{
  "metadata": {
    "work": "De Rerum Natura",
    "author": "Titus Lucretius Carus",
    "language": "Latin",
    "source": "Perseus Digital Library",
    "perseus_id_latin": "Perseus:text:1999.02.0131",
    "perseus_id_english": "Perseus:text:1999.02.0132",
    "edition_latin": "William Ellery Leonard, E. P. Dutton, 1916",
    "edition_english": "William Ellery Leonard, E. P. Dutton, 1916",
    "retrieved_date": "2025-10-25",
    "note": "Book II contains atomic swerve argument (II.216-293)"
  },
  "books": {
    "II": {
      "passages": {
        "1-61": {
          "lines": "1-61",
          "description": "Proem - pleasure of philosophy",
          "latin": "PROEM 'Tis sweet, when, down the mighty main, the winds Roll up its waste of waters, from the land To watch another's labouring anguish far, Not that we joyously delight that man Should thus be smitten, but because 'tis sweet To mark what evils we ourselves be spared; 'Tis sweet, again, to view the mighty strife Of armies embattled yonder o'er the plains, Ourselves no sharers in the peril; but naught There is more goodly than to hold the high Serene plateaus, well fortressed by the wise, Whence thou may'st look below on other men And see them ev'rywhere wand'ring, all dispersed In their lone seeking for the road of life; Rivals in genius, or emulous in rank, Pressing through days and nights with hugest toil For summits of power and mastery of the world. O wretched minds of men! O blinded hearts! In how great perils, in what darks of life Are spent the human years, however brief!- O not to see that nature for herself Barks after nothing, save that pain keep off, Disjoined from the body, and that mind enjoy Delightsome feeling, far from care and fear! Therefore we see that our corporeal life Needs little, altogether, and only such As takes the pain away, and can besides Strew underneath some number of delights. More grateful 'tis at times (for nature craves No artifice nor luxury), if forsooth There be no golden images of boys Along the halls, with right hands holding out The lamps ablaze, the lights for evening feasts, And if the house doth glitter not with gold Nor gleam with silver, and to the lyre resound No fretted and gilded ceilings overhead, Yet still to lounge with friends in the soft grass Beside a river of water, underneath A big tree's boughs, and merrily to refresh Our frames, with no vast outlay- most of all If the weather is laughing and the times of the year Besprinkle the green of the grass around with flowers. Nor yet the quicker will hot fevers go, If on a pictured tapestry thou toss, Or purple robe, than if 'tis thine to lie Upon the poor man's bedding. Wherefore, since Treasure, nor rank, nor glory of a reign Avail us naught for this our body, thus Reckon them likewise nothing for the mind: Save then perchance, when thou beholdest forth Thy legions swarming round the Field of Mars, Rousing a mimic warfare- either side Strengthened with large auxiliaries and horse, Alike equipped with arms, alike inspired; Or save when also thou beholdest forth Thy fleets to swarm, deploying down the sea: For then, by such bright circumstance abashed, Religion pales and flees thy mind; O then The fears of death leave heart so free of care. But if we note how all this pomp at last Is but a drollery and a mocking sport, And of a truth man's dread, with cares at heels, Dreads not these sounds of arms, these savage swords But among kings and lords of all the world Mingles undaunted, nor is overawed By gleam of gold nor by the splendour bright Of purple robe, canst thou then doubt that this Is aught, but power of thinking?- when, besides The whole of life but labours in the dark. For just as children tremble and fear all In the viewless dark, so even we at times Dread in the light so many things that be No whit more fearsome than what children feign, Shuddering, will be upon them in the dark. This terror then, this darkness of the mind, Not sunrise with its flaring spokes of light, Nor glittering arrows of morning can disperse, But only nature's aspect and her law.",
          "url_latin": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus:text:1999.02.0131:book=2:card=1-61",
          "provenance": {
            "source": "Perseus Digital Library",
            "edition": "William Ellery Leonard, E. P. Dutton, 1916",
            "verification_status": "perseus_verified"
          }
        },
        "62-141": {
          "lines": "62-141",
          "description": "Infinity of atoms",
          "latin": "This, too, in these affairs 'Tis fit thou hold well sealed, and keep consigned With no forgetting brain: nothing there is Whose nature is apparent out of hand That of one kind of elements consists- Nothing there is that's not of mixed seed. And whatsoe'er possesses in itself More largely many powers and properties Shows thus that here within itself there are The largest number of kinds and differing shapes Of elements. And, chief of all, the earth Hath in herself first bodies whence the springs, Rolling chill waters, renew forevermore The unmeasured main; hath whence the fires arise- For burns in many a spot her flamed crust, Whilst the impetuous Aetna raves indeed From more profounder fires- and she, again, Hath in herself the seed whence she can raise The shining grains and gladsome trees for men; Whence, also, rivers, fronds, and gladsome pastures Can she supply for mountain-roaming beasts. Wherefore great mother of gods, and mother of beasts, And parent of man hath she alone been named. Her hymned the old and learned bards of Greece . . . . . . Seated in chariot o'er the realms of air To drive her team of lions, teaching thus That the great earth hangs poised and cannot lie Resting on other earth. Unto her car They've yoked the wild beasts, since a progeny, However savage, must be tamed and chid By care of parents. They have girt about With turret-crown the summit of her head, Since, fortressed in her goodly strongholds high, 'Tis she sustains the cities; now, adorned With that same token, to-day is carried forth, With solemn awe through many a mighty land, The image of that mother, the divine. Her the wide nations, after antique rite, Do name Idaean Mother, giving her Escort of Phrygian bands, since first, they say, From out those regions 'twas that grain began Through all the world. To her do they assign The Galli, the emasculate, since thus They wish to show that men who violate The majesty of the mother and have proved Ingrate to parents are to be adjudged Unfit to give unto the shores of light A living progeny. The Galli come: And hollow cymbals, tight-skinned tambourines Resound around to bangings of their hands; The fierce horns threaten with a raucous bray; The tubed pipe excites their maddened minds In Phrygian measures; they bear before them knives, Wild emblems of their frenzy, which have power The rabble's ingrate heads and impious hearts To panic with terror of the goddess' might. And so, when through the mighty cities borne, She blesses man with salutations mute, They strew the highway of her journeyings With coin of brass and silver, gifting her With alms and largesse, and shower her and shade With flowers of roses falling like the snow Upon the Mother and her companion-bands. Here is an armed troop, the which by Greeks Are called the Phrygian Curetes. Since Haply among themselves they use to play In games of arms and leap in measure round With bloody mirth and by their nodding shake The terrorizing crests upon their heads, This is the armed troop that represents The arm'd Dictaean Curetes, who, in Crete , As runs the story, whilom did out-drown That infant cry of Zeus, what time their band, Young boys, in a swift dance around the boy, To measured step beat with the brass on brass, That Saturn might not get him for his jaws, And give its mother an eternal wound Along her heart. And 'tis on this account That armed they escort the mighty Mother, Or else because they signify by this That she, the goddess, teaches men to be Eager with armed valour to defend Their motherland, and ready to stand forth, The guard and glory of their parents' years. A tale, however beautifully wrought, That's wide of reason by a long remove: For all the gods must of themselves enjoy Immortal aeons and supreme repose, Withdrawn from our affairs, detached, afar: Immune from peril and immune from pain, Themselves abounding in riches of their own, Needing not us, they are not touched by wrath They are not taken by service or by gift. Truly is earth insensate for all time; But, by obtaining germs of many things, In many a way she brings the many forth Into the light of sun. And here, whoso Decides to call the ocean Neptune, or The grain-crop Ceres , and prefers to abuse The name of Bacchus rather than pronounce The liquor's proper designation, him Let us permit to go on calling earth Mother of Gods, if only he will spare To taint his soul with foul religion.",
          "url_latin": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus:text:1999.02.0131:book=2:card=62-141",
          "provenance": {
            "source": "Perseus Digital Library",
            "edition": "William Ellery Leonard, E. P. Dutton, 1916",
            "verification_status": "perseus_verified"
          }
        },
        "142-215": {
          "lines": "142-215",
          "description": "Atomic motion",
          "latin": "PROEM 'Tis sweet, when, down the mighty main, the winds Roll up its waste of waters, from the land To watch another's labouring anguish far, Not that we joyously delight that man Should thus be smitten, but because 'tis sweet To mark what evils we ourselves be spared; 'Tis sweet, again, to view the mighty strife Of armies embattled yonder o'er the plains, Ourselves no sharers in the peril; but naught There is more goodly than to hold the high Serene plateaus, well fortressed by the wise, Whence thou may'st look below on other men And see them ev'rywhere wand'ring, all dispersed In their lone seeking for the road of life; Rivals in genius, or emulous in rank, Pressing through days and nights with hugest toil For summits of power and mastery of the world. O wretched minds of men! O blinded hearts! In how great perils, in what darks of life Are spent the human years, however brief!- O not to see that nature for herself Barks after nothing, save that pain keep off, Disjoined from the body, and that mind enjoy Delightsome feeling, far from care and fear! Therefore we see that our corporeal life Needs little, altogether, and only such As takes the pain away, and can besides Strew underneath some number of delights. More grateful 'tis at times (for nature craves No artifice nor luxury), if forsooth There be no golden images of boys Along the halls, with right hands holding out The lamps ablaze, the lights for evening feasts, And if the house doth glitter not with gold Nor gleam with silver, and to the lyre resound No fretted and gilded ceilings overhead, Yet still to lounge with friends in the soft grass Beside a river of water, underneath A big tree's boughs, and merrily to refresh Our frames, with no vast outlay- most of all If the weather is laughing and the times of the year Besprinkle the green of the grass around with flowers. Nor yet the quicker will hot fevers go, If on a pictured tapestry thou toss, Or purple robe, than if 'tis thine to lie Upon the poor man's bedding. Wherefore, since Treasure, nor rank, nor glory of a reign Avail us naught for this our body, thus Reckon them likewise nothing for the mind: Save then perchance, when thou beholdest forth Thy legions swarming round the Field of Mars, Rousing a mimic warfare- either side Strengthened with large auxiliaries and horse, Alike equipped with arms, alike inspired; Or save when also thou beholdest forth Thy fleets to swarm, deploying down the sea: For then, by such bright circumstance abashed, Religion pales and flees thy mind; O then The fears of death leave heart so free of care. But if we note how all this pomp at last Is but a drollery and a mocking sport, And of a truth man's dread, with cares at heels, Dreads not these sounds of arms, these savage swords But among kings and lords of all the world Mingles undaunted, nor is overawed By gleam of gold nor by the splendour bright Of purple robe, canst thou then doubt that this Is aught, but power of thinking?- when, besides The whole of life but labours in the dark. For just as children tremble and fear all In the viewless dark, so even we at times Dread in the light so many things that be No whit more fearsome than what children feign, Shuddering, will be upon them in the dark. This terror then, this darkness of the mind, Not sunrise with its flaring spokes of light, Nor glittering arrows of morning can disperse, But only nature's aspect and her law.",
          "url_latin": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus:text:1999.02.0131:book=2:card=142-215",
          "provenance": {
            "source": "Perseus Digital Library",
            "edition": "William Ellery Leonard, E. P. Dutton, 1916",
            "verification_status": "perseus_verified"
          }
        },
        "216-293": {
          "lines": "216-293",
          "description": "ATOMIC SWERVE/CLINAMEN - Free will passage",
          "latin": "In these affairs We wish thee also well aware of this: The atoms, as their own weight bears them down Plumb through the void, at scarce determined times, In scarce determined places, from their course Decline a little- call it, so to speak, Mere changed trend. For were it not their wont Thuswise to swerve, down would they fall, each one, Like drops of rain, through the unbottomed void; And then collisions ne'er could be nor blows Among the primal elements; and thus Nature would never have created aught. But, if perchance be any that believe The heavier bodies, as more swiftly borne Plumb down the void, are able from above To strike the lighter, thus engendering blows Able to cause those procreant motions, far From highways of true reason they retire. For whatsoever through the waters fall, Or through thin air, must quicken their descent, Each after its weight- on this account, because Both bulk of water and the subtle air By no means can retard each thing alike, But give more quick before the heavier weight; But contrariwise the empty void cannot, On any side, at any time, to aught Oppose resistance, but will ever yield, True to its bent of nature. Wherefore all, With equal speed, though equal not in weight, Must rush, borne downward through the still inane. Thus ne'er at all have heavier from above Been swift to strike the lighter, gendering strokes Which cause those divers motions, by whose means Nature transacts her work. And so I say, The atoms must a little swerve at times- But only the least, lest we should seem to feign Motions oblique, and fact refute us there. For this we see forthwith is manifest: Whatever the weight, it can't obliquely go, Down on its headlong journey from above, At least so far as thou canst mark; but who Is there can mark by sense that naught can swerve At all aside from off its road's straight line? Again, if ev'r all motions are co-linked, And from the old ever arise the new In fixed order, and primordial seeds Produce not by their swerving some new start Of motion to sunder the covenants of fate, That cause succeed not cause from everlasting, Whence this free will for creatures o'er the lands, Whence is it wrested from the fates,- this will Whereby we step right forward where desire Leads each man on, whereby the same we swerve In motions, not as at some fixed time, Nor at some fixed line of space, but where The mind itself has urged? For out of doubt In these affairs 'tis each man's will itself That gives the start, and hence throughout our limbs Incipient motions are diffused. Again, Dost thou not see, when, at a point of time, The bars are opened, how the eager strength Of horses cannot forward break as soon As pants their mind to do? For it behooves That all the stock of matter, through the frame, Be roused, in order that, through every joint, Aroused, it press and follow mind's desire; So thus thou seest initial motion's gendered From out the heart, aye, verily, proceeds First from the spirit's will, whence at the last 'Tis given forth through joints and body entire. Quite otherwise it is, when forth we move, Impelled by a blow of another's mighty powers And mighty urge; for then 'tis clear enough All matter of our total body goes, Hurried along, against our own desire- Until the will has pulled upon the reins And checked it back, throughout our members all; At whose arbitrament indeed sometimes The stock of matter's forced to change its path, Throughout our members and throughout our joints, And, after being forward cast, to be Reined up, whereat it settles back again. So seest thou not, how, though external force Drive men before, and often make them move, Onward against desire, and headlong snatched, Yet is there something in these breasts of ours Strong to combat, strong to withstand the same?- Wherefore no less within the primal seeds Thou must admit, besides all blows and weight, Some other cause of motion, whence derives This power in us inborn, of some free act.- Since naught from nothing can become, we see. For weight prevents all things should come to pass Through blows, as 'twere, by some external force; But that man's mind itself in all it does Hath not a fixed necessity within, Nor is not, like a conquered thing, compelled To bear and suffer,- this state comes to man From that slight swervement of the elements In no fixed line of space, in no fixed time.",
          "url_latin": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus:text:1999.02.0131:book=2:card=216-293",
          "provenance": {
            "source": "Perseus Digital Library",
            "edition": "William Ellery Leonard, E. P. Dutton, 1916",
            "verification_status": "perseus_verified"
          }
        },
        "294-332": {
          "lines": "294-332",
          "description": "Mind and will",
          "latin": "Nor ever was the stock of stuff more crammed, Nor ever, again, sundered by bigger gaps: For naught gives increase and naught takes away; On which account, just as they move to-day, The elemental bodies moved of old And shall the same hereafter evermore. And what was wont to be begot of old Shall be begotten under selfsame terms And grow and thrive in power, so far as given To each by Nature's changeless, old decrees. The sum of things there is no power can change, For naught exists outside, to which can flee Out of the world matter of any kind, Nor forth from which a fresh supply can spring, Break in upon the founded world, and change Whole nature of things, and turn their motions about.",
          "url_latin": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus:text:1999.02.0131:book=2:card=294-332",
          "provenance": {
            "source": "Perseus Digital Library",
            "edition": "William Ellery Leonard, E. P. Dutton, 1916",
            "verification_status": "perseus_verified"
          }
        },
        "333-380": {
          "lines": "333-380",
          "description": "Atomic shapes",
          "latin": "ATOMIC FORMS AND THEIR COMBINATIONS Now come, and next hereafter apprehend What sorts, how vastly different in form, How varied in multitudinous shapes they are- These old beginnings of the universe; Not in the sense that only few are furnished With one like form, but rather not at all In general have they likeness each with each, No marvel: since the stock of them's so great That there's no end (as I have taught) nor sum, They must indeed not one and all be marked By equal outline and by shape the same. . . . . . . Moreover, humankind, and the mute flocks Of scaly creatures swimming in the streams, And joyous herds around, and all the wild, And all the breeds of birds- both those that teem In gladsome regions of the water-haunts, About the river-banks and springs and pools, And those that throng, flitting from tree to tree, Through trackless woods- Go, take which one thou wilt, In any kind: thou wilt discover still Each from the other still unlike in shape. Nor in no other wise could offspring know Mother, nor mother offspring- which we see They yet can do, distinguished one from other, No less than human beings, by clear signs. Thus oft before fair temples of the gods, Beside the incense-burning altars slain, Drops down the yearling calf, from out its breast Breathing warm streams of blood; the orphaned mother, Ranging meanwhile green woodland pastures round, Knows well the footprints, pressed by cloven hoofs, With eyes regarding every spot about, For sight somewhere of youngling gone from her; And, stopping short, filleth the leafy lanes With her complaints; and oft she seeks again Within the stall, pierced by her yearning still. Nor tender willows, nor dew-quickened grass, Nor the loved streams that glide along low banks, Can lure her mind and turn the sudden pain; Nor other shapes of calves that graze thereby Distract her mind or lighten pain the least- So keen her search for something known and hers. Moreover, tender kids with bleating throats Do know their horned dams, and butting lambs The flocks of sheep, and thus they patter on, Unfailingly each to its proper teat, As nature intends. Lastly, with any grain, Thou'lt see that no one kernel in one kind Is so far like another, that there still Is not in shapes some difference running through. By a like law we see how earth is pied With shells and conchs, where, with soft waves, the sea Beats on the thirsty sands of curving shores. Wherefore again, again, since seeds of things Exist by nature, nor were wrought with hands After a fixed pattern of one other, They needs must flitter to and fro with shapes In types dissimilar to one another.",
          "url_latin": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus:text:1999.02.0131:book=2:card=333-380",
          "provenance": {
            "source": "Perseus Digital Library",
            "edition": "William Ellery Leonard, E. P. Dutton, 1916",
            "verification_status": "perseus_verified"
          }
        },
        "381-477": {
          "lines": "381-477",
          "description": "Variation in atomic forms",
          "latin": ". . . . . . Easy enough by thought of mind to solve Why fires of lightning more can penetrate Than these of ours from pitch-pine born on earth. For thou canst say lightning's celestial fire, So subtle, is formed of figures finer far, And passes thus through holes which this our fire, Born from the wood, created from the pine, Cannot. Again, light passes through the horn On the lantern's side, while rain is dashed away. And why?- unless those bodies of light should be Finer than those of water's genial showers. We see how quickly through a colander The wines will flow; how, on the other hand, The sluggish olive-oil delays: no doubt, Because 'tis wrought of elements more large, Or else more crook'd and intertangled. Thus It comes that the primordials cannot be So suddenly sundered one from other, and seep, One through each several hole of anything.",
          "url_latin": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus:text:1999.02.0131:book=2:card=381-477",
          "provenance": {
            "source": "Perseus Digital Library",
            "edition": "William Ellery Leonard, E. P. Dutton, 1916",
            "verification_status": "perseus_verified"
          }
        },
        "478-568": {
          "lines": "478-568",
          "description": "Limited atomic variety",
          "latin": "The which now having taught, I will go on To bind thereto a fact to this allied And drawing from this its proof: these primal germs Vary, yet only with finite tale of shapes. For were these shapes quite infinite, some seeds Would have a body of infinite increase. For in one seed, in one small frame of any, The shapes can't vary from one another much. Assume, we'll say, that of three minim parts Consist the primal bodies, or add a few: When, now, by placing all these parts of one At top and bottom, changing lefts and rights, Thou hast with every kind of shift found out What the aspect of shape of its whole body Each new arrangement gives, for what remains, If thou percase wouldst vary its old shapes, New parts must then be added; follows next, If thou percase wouldst vary still its shapes, That by like logic each arrangement still Requires its increment of other parts. Ergo, an augmentation of its frame Follows upon each novelty of forms. Wherefore, it cannot be thou'lt undertake That seeds have infinite differences in form, Lest thus thou forcest some indeed to be Of an immeasurable immensity- Which I have taught above cannot be proved. . . . . . . And now for thee barbaric robes, and gleam Of Meliboean purple, touched with dye Of the Thessalian shell... The peacock's golden generations, stained With spotted gaieties, would lie o'erthrown By some new colour of new things more bright; The odour of myrrh and savours of honey despised; The swan's old lyric, and Apollo's hymns, Once modulated on the many chords, Would likewise sink o'ermastered and be mute: For, lo, a somewhat, finer than the rest, Would be arising evermore. So, too, Into some baser part might all retire, Even as we said to better might they come: For, lo, a somewhat, loathlier than the rest To nostrils, ears, and eyes, and taste of tongue, Would then, by reasoning reversed, be there. Since 'tis not so, but unto things are given Their fixed limitations which do bound Their sum on either side, 'tmust be confessed That matter, too, by finite tale of shapes Does differ. Again, from earth's midsummer heats Unto the icy hoar-frosts of the year The forward path is fixed, and by like law O'ertravelled backwards at the dawn of spring. For each degree of hot, and each of cold, And the half-warm, all filling up the sum In due progression, lie, my Memmius, there Betwixt the two extremes: the things create Must differ, therefore, by a finite change, Since at each end marked off they ever are By fixed point- on one side plagued by flames And on the other by congealing frosts.",
          "url_latin": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus:text:1999.02.0131:book=2:card=478-568",
          "provenance": {
            "source": "Perseus Digital Library",
            "edition": "William Ellery Leonard, E. P. Dutton, 1916",
            "verification_status": "perseus_verified"
          }
        },
        "569-660": {
          "lines": "569-660",
          "description": "Atomic combinations",
          "latin": "The which now having taught, I will go on To bind thereto a fact to this allied And drawing from this its proof: those primal germs Which have been fashioned all of one like shape Are infinite in tale; for, since the forms Themselves are finite in divergences, Then those which are alike will have to be Infinite, else the sum of stuff remains A finite- what I've proved is not the fact, Showing in verse how corpuscles of stuff, From everlasting and to-day the same, Uphold the sum of things, all sides around By old succession of unending blows. For though thou view'st some beasts to be more rare, And mark'st in them a less prolific stock, Yet in another region, in lands remote, That kind abounding may make up the count; Even as we mark among the four-foot kind Snake-handed elephants, whose thousands wall With ivory ramparts India about, That her interiors cannot entered be- So big her count of brutes of which we see Such few examples. Or suppose, besides, We feign some thing, one of its kind and sole With body born, to which is nothing like In all the lands: yet now unless shall be An infinite count of matter out of which Thus to conceive and bring it forth to life, It cannot be created and- what's more- It cannot take its food and get increase. Yea, if through all the world in finite tale Be tossed the procreant bodies of one thing, Whence, then, and where in what mode, by what power, Shall they to meeting come together there, In such vast ocean of matter and tumult strange?- No means they have of joining into one. But, just as, after mighty ship-wrecks piled, The mighty main is wont to scatter wide The rowers' banks, the ribs, the yards, the prow, The masts and swimming oars, so that afar Along all shores of lands are seen afloat The carven fragments of the rended poop, Giving a lesson to mortality To shun the ambush of the faithless main, The violence and the guile, and trust it not At any hour, however much may smile The crafty enticements of the placid deep: Exactly thus, if once thou holdest true That certain seeds are finite in their tale, The various tides of matter, then, must needs Scatter them flung throughout the ages all, So that not ever can they join, as driven Together into union, nor remain In union, nor with increment can grow- But facts in proof are manifest for each: Things can be both begotten and increase. 'Tis therefore manifest that primal germs, Are infinite in any class thou wilt- From whence is furnished matter for all things. Nor can those motions that bring death prevail Forever, nor eternally entomb The welfare of the world; nor, further, can Those motions that give birth to things and growth Keep them forever when created there. Thus the long war, from everlasting waged, With equal strife among the elements Goes on and on. Now here, now there, prevail The vital forces of the world- or fall. Mixed with the funeral is the wildered wail Of infants coming to the shores of light: No night a day, no dawn a night hath followed That heard not, mingling with the small birth-cries, The wild laments, companions old of death And the black rites.",
          "url_latin": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus:text:1999.02.0131:book=2:card=569-660",
          "provenance": {
            "source": "Perseus Digital Library",
            "edition": "William Ellery Leonard, E. P. Dutton, 1916",
            "verification_status": "perseus_verified"
          }
        },
        "661-729": {
          "lines": "661-729",
          "description": "Sensory properties",
          "latin": "So, too, the wooly flocks, and horned kine, And brood of battle-eager horses, grazing Often together along one grassy plain, Under the cope of one blue sky, and slaking From out one stream of water each its thirst, All live their lives with face and form unlike, Keeping the parents' nature, parents' habits, Which, kind by kind, through ages they repeat. So great in any sort of herb thou wilt, So great again in any river of earth Are the distinct diversities of matter. Hence, further, every creature- any one From out them all- compounded is the same Of bones, blood, veins, heat, moisture, flesh, and thews- All differing vastly in their forms, and built Of elements dissimilar in shape. Again, all things by fire consumed ablaze, Within their frame lay up, if naught besides, At least those atoms whence derives their power To throw forth fire and send out light from under, To shoot the sparks and scatter embers wide. If, with like reasoning of mind, all else Thou traverse through, thou wilt discover thus That in their frame the seeds of many things They hide, and divers shapes of seeds contain. Further, thou markest much, to which are given Along together colour and flavour and smell, Among which, chief, are most burnt offerings. . . . . . . Thus must they be of divers shapes composed. A smell of scorching enters in our frame Where the bright colour from the dye goes not; And colour in one way, flavour in quite another Works inward to our senses- so mayst see They differ too in elemental shapes. Thus unlike forms into one mass combine, And things exist by intermixed seed. But still 'tmust not be thought that in all ways All things can be conjoined; for then wouldst view Portents begot about thee every side: Hulks of mankind half brute astarting up, At times big branches sprouting from man's trunk, Limbs of a sea-beast to a land-beast knit, And nature along the all-producing earth Feeding those dire Chimaeras breathing flame From hideous jaws- Of which 'tis simple fact That none have been begot; because we see All are from fixed seed and fixed dam Engendered and so function as to keep Throughout their growth their own ancestral type. This happens surely by a fixed law: For from all food-stuff, when once eaten down, Go sundered atoms, suited to each creature, Throughout their bodies, and, conjoining there, Produce the proper motions; but we see How, contrariwise, nature upon the ground Throws off those foreign to their frame; and many With viewless bodies from their bodies fly, By blows impelled- those impotent to join To any part, or, when inside, to accord And to take on the vital motions there. But think not, haply, living forms alone Are bound by these laws: they distinguished all. . . . . . . For just as all things of creation are, In their whole nature, each to each unlike, So must their atoms be in shape unlike- Not since few only are fashioned of like form, But since they all, as general rule, are not The same as all. Nay, here in these our verses, Elements many, common to many words, Thou seest, though yet 'tis needful to confess The words and verses differ, each from each, Compounded out of different elements- Not since few only, as common letters, run Through all the words, or no two words are made, One and the other, from all like elements, But since they all, as general rule, are not The same as all. Thus, too, in other things, Whilst many germs common to many things There are, yet they, combined among themselves, Can form new wholes to others quite unlike. Thus fairly one may say that humankind, The grains, the gladsome trees, are all made up Of different atoms. Further, since the seeds Are different, difference must there also be In intervening spaces, thoroughfares, Connections, weights, blows, clashings, motions, all Which not alone distinguish living forms, But sunder earth's whole ocean from the lands, And hold all heaven from the lands away.",
          "url_latin": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus:text:1999.02.0131:book=2:card=661-729",
          "provenance": {
            "source": "Perseus Digital Library",
            "edition": "William Ellery Leonard, E. P. Dutton, 1916",
            "verification_status": "perseus_verified"
          }
        },
        "730-864": {
          "lines": "730-864",
          "description": "Color theory",
          "latin": "ABSENCE OF SECONDARY QUALITIES Now come, this wisdom by my sweet toil sought Look thou perceive, lest haply thou shouldst guess That the white objects shining to thine eyes Are gendered of white atoms, or the black Of a black seed; or yet believe that aught That's steeped in any hue should take its dye From bits of matter tinct with hue the same. For matter's bodies own no hue the least- Or like to objects or, again, unlike. But, if percase it seem to thee that mind Itself can dart no influence of its own Into these bodies, wide thou wand'rest off. For since the blind-born, who have ne'er surveyed The light of sun, yet recognise by touch Things that from birth had ne'er a hue for them, 'Tis thine to know that bodies can be brought No less unto the ken of our minds too, Though yet those bodies with no dye be smeared. Again, ourselves whatever in the dark We touch, the same we do not find to be Tinctured with any colour. Now that here I win the argument, I next will teach . . . . . . Now, every colour changes, none except, And every... Which the primordials ought nowise to do. Since an immutable somewhat must remain, Lest all things utterly be brought to naught. For change of anything from out its bounds Means instant death of that which was before. Wherefore be mindful not to stain with colour The seeds of things, lest things return for thee All utterly to naught. But now, if seeds Receive no property of colour, and yet Be still endowed with variable forms From which all kinds of colours they beget And vary (by reason that ever it matters much With what seeds, and in what positions joined, And what the motions that they give and get), Forthwith most easily thou mayst devise Why what was black of hue an hour ago Can of a sudden like the marble gleam,- As ocean, when the high winds have upheaved Its level plains, is changed to hoary waves Of marble whiteness: for, thou mayst declare, That, when the thing we often see as black Is in its matter then commixed anew, Some atoms rearranged, and some withdrawn, And added some, 'tis seen forthwith to turn Glowing and white. But if of azure seeds Consist the level waters of the deep, They could in nowise whiten: for however Thou shakest azure seeds, the same can never Pass into marble hue. But, if the seeds- Which thus produce the ocean's one pure sheen- Be now with one hue, now another dyed, As oft from alien forms and divers shapes A cube's produced all uniform in shape, 'Twould be but natural, even as in the cube We see the forms to be dissimilar, That thus we'd see in brightness of the deep (Or in whatever one pure sheen thou wilt) Colours diverse and all dissimilar. Besides, the unlike shapes don't thwart the least The whole in being externally a cube; But differing hues of things do block and keep The whole from being of one resultant hue. Then, too, the reason which entices us At times to attribute colours to the seeds Falls quite to pieces, since white things are not Create from white things, nor are black from black, But evermore they are create from things Of divers colours. Verily, the white Will rise more readily, is sooner born Out of no colour, than of black or aught Which stands in hostile opposition thus.",
          "url_latin": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus:text:1999.02.0131:book=2:card=730-864",
          "provenance": {
            "source": "Perseus Digital Library",
            "edition": "William Ellery Leonard, E. P. Dutton, 1916",
            "verification_status": "perseus_verified"
          }
        },
        "865-990": {
          "lines": "865-990",
          "description": "Sensation and atoms",
          "latin": "But think not haply that the primal bodies Remain despoiled alone of colour: so, Are they from warmth dissevered and from cold And from hot exhalations; and they move, Both sterile of sound and dry of juice; and throw Not any odour from their proper bodies. Just as, when undertaking to prepare A liquid balm of myrrh and marjoram, And flower of nard, which to our nostrils breathes Odour of nectar, first of all behooves Thou seek, as far as find thou may and can, The inodorous olive-oil (which never sends One whiff of scent to nostrils), that it may The least debauch and ruin with sharp tang The odorous essence with its body mixed And in it seethed. And on the same account The primal germs of things must not be thought To furnish colour in begetting things, Nor sound, since pow'rless they to send forth aught From out themselves, nor any flavour, too, Nor cold, nor exhalation hot or warm. . . . . . . The rest; yet since these things are mortal all- The pliant mortal, with a body soft; The brittle mortal, with a crumbling frame; The hollow with a porous-all must be Disjoined from the primal elements, If still we wish under the world to lay Immortal ground-works, whereupon may rest The sum of weal and safety, lest for thee All things return to nothing utterly. Now, too: whate'er we see possessing sense Must yet confessedly be stablished all From elements insensate. And those signs, So clear to all and witnessed out of hand, Do not refute this dictum nor oppose; But rather themselves do lead us by the hand, Compelling belief that living things are born Of elements insensate, as I say. Sooth, we may see from out the stinking dung Live worms spring up, when, after soaking rains, The drenched earth rots; and all things change the same: Lo, change the rivers, the fronds, the gladsome pastures Into the cattle, the cattle their nature change Into our bodies, and from our body, oft Grow strong the powers and bodies of wild beasts And mighty-winged birds. Thus nature changes All foods to living frames, and procreates From them the senses of live creatures all, In manner about as she uncoils in flames Dry logs of wood and turns them all to fire. And seest not, therefore, how it matters much After what order are set the primal germs, And with what other germs they all are mixed, And what the motions that they give and get?",
          "url_latin": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus:text:1999.02.0131:book=2:card=865-990",
          "provenance": {
            "source": "Perseus Digital Library",
            "edition": "William Ellery Leonard, E. P. Dutton, 1916",
            "verification_status": "perseus_verified"
          }
        },
        "991-1047": {
          "lines": "991-1047",
          "description": "Motion and rest",
          "latin": "Thus, too, the ramparts of the mighty world On all sides round shall taken be by storm, And tumble to wrack and shivered fragments down. For food it is must keep things whole, renewing; 'Tis food must prop and give support to all,- But to no purpose, since nor veins suffice To hold enough, nor nature ministers As much as needful. And even now 'tis thus: Its age is broken and the earth, outworn With many parturitions, scarce creates The little lives- she who created erst All generations and gave forth at birth Enormous bodies of wild beasts of old. For never, I fancy, did a golden cord From off the firmament above let down The mortal generations to the fields; Nor sea, nor breakers pounding on the rocks Created them; but earth it was who bore- The same to-day who feeds them from herself. Besides, herself of own accord, she first The shining grains and vineyards of all joy Created for mortality; herself Gave the sweet fruitage and the pastures glad, Which now to-day yet scarcely wax in size, Even when aided by our toiling arms. We break the ox, and wear away the strength Of sturdy farm-hands; iron tools to-day Barely avail for tilling of the fields, So niggardly they grudge our harvestings, So much increase our labour. Now to-day The aged ploughman, shaking of his head, Sighs o'er and o'er that labours of his hands Have fallen out in vain, and, as he thinks How present times are not as times of old, Often he praises the fortunes of his sire, And crackles, prating, how the ancient race, Fulfilled with piety, supported life With simple comfort in a narrow plot, Since, man for man, the measure of each field Was smaller far i' the old days. And, again, The gloomy planter of the withered vine Rails at the season's change and wearies heaven, Nor grasps that all of things by sure degrees Are wasting away and going to the tomb, Outworn by venerable length of life.",
          "url_latin": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus:text:1999.02.0131:book=2:card=991-1047",
          "provenance": {
            "source": "Perseus Digital Library",
            "edition": "William Ellery Leonard, E. P. Dutton, 1916",
            "verification_status": "perseus_verified"
          }
        },
        "1048-1174": {
          "lines": "1048-1174",
          "description": "World formation",
          "latin": "PROEM 'Tis sweet, when, down the mighty main, the winds Roll up its waste of waters, from the land To watch another's labouring anguish far, Not that we joyously delight that man Should thus be smitten, but because 'tis sweet To mark what evils we ourselves be spared; 'Tis sweet, again, to view the mighty strife Of armies embattled yonder o'er the plains, Ourselves no sharers in the peril; but naught There is more goodly than to hold the high Serene plateaus, well fortressed by the wise, Whence thou may'st look below on other men And see them ev'rywhere wand'ring, all dispersed In their lone seeking for the road of life; Rivals in genius, or emulous in rank, Pressing through days and nights with hugest toil For summits of power and mastery of the world. O wretched minds of men! O blinded hearts! In how great perils, in what darks of life Are spent the human years, however brief!- O not to see that nature for herself Barks after nothing, save that pain keep off, Disjoined from the body, and that mind enjoy Delightsome feeling, far from care and fear! Therefore we see that our corporeal life Needs little, altogether, and only such As takes the pain away, and can besides Strew underneath some number of delights. More grateful 'tis at times (for nature craves No artifice nor luxury), if forsooth There be no golden images of boys Along the halls, with right hands holding out The lamps ablaze, the lights for evening feasts, And if the house doth glitter not with gold Nor gleam with silver, and to the lyre resound No fretted and gilded ceilings overhead, Yet still to lounge with friends in the soft grass Beside a river of water, underneath A big tree's boughs, and merrily to refresh Our frames, with no vast outlay- most of all If the weather is laughing and the times of the year Besprinkle the green of the grass around with flowers. Nor yet the quicker will hot fevers go, If on a pictured tapestry thou toss, Or purple robe, than if 'tis thine to lie Upon the poor man's bedding. Wherefore, since Treasure, nor rank, nor glory of a reign Avail us naught for this our body, thus Reckon them likewise nothing for the mind: Save then perchance, when thou beholdest forth Thy legions swarming round the Field of Mars, Rousing a mimic warfare- either side Strengthened with large auxiliaries and horse, Alike equipped with arms, alike inspired; Or save when also thou beholdest forth Thy fleets to swarm, deploying down the sea: For then, by such bright circumstance abashed, Religion pales and flees thy mind; O then The fears of death leave heart so free of care. But if we note how all this pomp at last Is but a drollery and a mocking sport, And of a truth man's dread, with cares at heels, Dreads not these sounds of arms, these savage swords But among kings and lords of all the world Mingles undaunted, nor is overawed By gleam of gold nor by the splendour bright Of purple robe, canst thou then doubt that this Is aught, but power of thinking?- when, besides The whole of life but labours in the dark. For just as children tremble and fear all In the viewless dark, so even we at times Dread in the light so many things that be No whit more fearsome than what children feign, Shuddering, will be upon them in the dark. This terror then, this darkness of the mind, Not sunrise with its flaring spokes of light, Nor glittering arrows of morning can disperse, But only nature's aspect and her law.",
          "url_latin": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus:text:1999.02.0131:book=2:card=1048-1174",
          "provenance": {
            "source": "Perseus Digital Library",
            "edition": "William Ellery Leonard, E. P. Dutton, 1916",
            "verification_status": "perseus_verified"
          }
        }
      }
    }
  }
}