{
  "metadata": {
    "perseus_id": "Perseus:text:1999.02.0131",
    "author": "Titus Lucretius Carus",
    "work": "De Rerum Natura",
    "language": "Latin",
    "edition": "William Ellery Leonard, E. P. Dutton, 1916",
    "structure": "book_lines",
    "books": {
      "1": [
        [
          1,
          61
        ],
        [
          62,
          145
        ],
        [
          146,
          237
        ],
        [
          238,
          328
        ],
        [
          329,
          417
        ],
        [
          418,
          482
        ],
        [
          483,
          634
        ],
        [
          635,
          920
        ],
        [
          921,
          1117
        ]
      ],
      "2": [
        [
          1,
          61
        ],
        [
          62,
          141
        ],
        [
          142,
          215
        ],
        [
          216,
          293
        ],
        [
          294,
          332
        ],
        [
          333,
          477
        ],
        [
          478,
          660
        ],
        [
          661,
          729
        ],
        [
          730,
          864
        ],
        [
          865,
          990
        ],
        [
          991,
          1174
        ]
      ],
      "3": [
        [
          1,
          93
        ],
        [
          94,
          160
        ],
        [
          161,
          257
        ],
        [
          258,
          322
        ],
        [
          323,
          416
        ],
        [
          417,
          458
        ],
        [
          459,
          525
        ],
        [
          526,
          614
        ],
        [
          615,
          678
        ],
        [
          679,
          775
        ],
        [
          776,
          977
        ],
        [
          978,
          1094
        ]
      ],
      "4": [
        [
          1,
          25
        ],
        [
          26,
          109
        ],
        [
          110,
          238
        ],
        [
          239,
          352
        ],
        [
          353,
          521
        ],
        [
          522,
          672
        ],
        [
          673,
          822
        ],
        -83,
        [
          907,
          1036
        ],
        [
          1037,
          1191
        ],
        [
          1192,
          1287
        ]
      ],
      "5": [
        [
          1,
          54
        ],
        [
          55,
          90
        ],
        [
          91,
          234
        ],
        [
          235,
          323
        ],
        -107,
        -76,
        -262,
        -152,
        -85,
        -93,
        -352
      ],
      "6": [
        -41,
        -52,
        -63,
        -58,
        -159,
        -43,
        -111,
        -72,
        -129,
        -101,
        -65,
        -183,
        -196
      ]
    },
    "status": "Book II COMPLETE",
    "retrieved_date": "2025-10-25",
    "retrieval_status": "completed",
    "sections_retrieved": 46,
    "sections_total": 46
  },
  "content": {
    "book1_1_61": {
      "book": 1,
      "lines": "1-61",
      "text": "PROEM Mother of Rome , delight of Gods and men, Dear Venus that beneath the gliding stars Makest to teem the many-voyaged main And fruitful lands- for all of living things Through thee alone are evermore conceived, Through thee are risen to visit the great sun- Before thee, Goddess, and thy coming on, Flee stormy wind and massy cloud away, For thee the daedal Earth bears scented flowers, For thee waters of the unvexed deep Smile, and the hollows of the serene sky Glow with diffused radiance for thee! For soon as comes the springtime face of day, And procreant gales blow from the West unbarred, First fowls of air, smit to the heart by thee, Foretoken thy approach, O thou Divine, And leap the wild herds round the happy fields Or swim the bounding torrents. Thus amain, Seized with the spell, all creatures follow thee Whithersoever thou walkest forth to lead, And thence through seas and mountains and swift streams, Through leafy homes of birds and greening plains, Kindling the lure of love in every breast, Thou bringest the eternal generations forth, Kind after kind. And since 'tis thou alone Guidest the Cosmos, and without thee naught Is risen to reach the shining shores of light, Nor aught of joyful or of lovely born, Thee do I crave co-partner in that verse Which I presume on Nature to compose For Memmius mine, whom thou hast willed to be Peerless in every grace at every hour- Wherefore indeed, Divine one, give my words Immortal charm. Lull to a timely rest O'er sea and land the savage works of war, For thou alone hast power with public peace To aid mortality; since he who rules The savage works of battle, puissant Mars, How often to thy bosom flings his strength O'ermastered by the eternal wound of love- And there, with eyes and full throat backward thrown, Gazing, my Goddess, open-mouthed at thee, Pastures on love his greedy sight, his breath Hanging upon thy lips. Him thus reclined Fill with thy holy body, round, above! Pour from those lips soft syllables to win Peace for the Romans, glorious Lady, peace! For in a season troublous to the state Neither may I attend this task of mine With thought untroubled, nor mid such events The illustrious scion of the Memmian house Neglect the civic cause.",
      "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus:text:1999.02.0131:book=1:card=1-61",
      "verification_status": "perseus_verified"
    },
    "book1_62_145": {
      "book": 1,
      "lines": "62-145",
      "text": "And then again, Since there is ever an extreme bounding point . . . . . . Of that first body which our senses now Cannot perceive: That bounding point indeed Exists without all parts, a minimum Of nature, nor was e'er a thing apart, As of itself,- nor shall hereafter be, Since 'tis itself still parcel of another, A first and single part, whence other parts And others similar in order lie In a packed phalanx, filling to the full The nature of first body: being thus Not self-existent, they must cleave to that From which in nowise they can sundered be. So primal germs have solid singleness, Which tightly packed and closely joined cohere By virtue of their minim particles- No compound by mere union of the same; But strong in their eternal singleness, Nature, reserving them as seeds for things, Permitteth naught of rupture or decrease. Moreover, were there not a minimum, The smallest bodies would have infinites, Since then a half-of-half could still be halved, With limitless division less and less. Then what the difference 'twixt the sum and least? None: for however infinite the sum, Yet even the smallest would consist the same Of infinite parts. But since true reason here Protests, denying that the mind can think it, Convinced thou must confess such things there are As have no parts, the minimums of nature. And since these are, likewise confess thou must That primal bodies are solid and eterne. Again, if Nature, creatress of all things, Were wont to force all things to be resolved Unto least parts, then would she not avail To reproduce from out them anything; Because whate'er is not endowed with parts Cannot possess those properties required Of generative stuff- divers connections, Weights, blows, encounters, motions, whereby things Forevermore have being and go on.",
      "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus:text:1999.02.0131:book=1:card=62-145",
      "verification_status": "perseus_verified"
    },
    "book1_146_237": {
      "book": 1,
      "lines": "146-237",
      "text": "SUBSTANCE IS ETERNAL This terror, then, this darkness of the mind, Not sunrise with its flaring spokes of light, Nor glittering arrows of morning can disperse, But only Nature's aspect and her law, Which, teaching us, hath this exordium: Nothing from nothing ever yet was born. Fear holds dominion over mortality Only because, seeing in land and sky So much the cause whereof no wise they know, Men think Divinities are working there. Meantime, when once we know from nothing still Nothing can be create, we shall divine More clearly what we seek: those elements From which alone all things created are, And how accomplished by no tool of Gods. Suppose all sprang from all things: any kind Might take its origin from any thing, No fixed seed required. Men from the sea Might rise, and from the land the scaly breed, And, fowl full fledged come bursting from the sky; The horned cattle, the herds and all the wild Would haunt with varying offspring tilth and waste; Nor would the same fruits keep their olden trees, But each might grow from any stock or limb By chance and change. Indeed, and were there not For each its procreant atoms, could things have Each its unalterable mother old? But, since produced from fixed seeds are all, Each birth goes forth upon the shores of light From its own stuff, from its own primal bodies. And all from all cannot become, because In each resides a secret power its own. Again, why see we lavished o'er the lands At spring the rose, at summer heat the corn, The vines that mellow when the autumn lures, If not because the fixed seeds of things At their own season must together stream, And new creations only be revealed When the due times arrive and pregnant earth Safely may give unto the shores of light Her tender progenies? But if from naught Were their becoming, they would spring abroad Suddenly, unforeseen, in alien months, With no primordial germs, to be preserved From procreant unions at an adverse hour.",
      "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus:text:1999.02.0131:book=1:card=146-237",
      "verification_status": "perseus_verified"
    },
    "book1_238_328": {
      "book": 1,
      "lines": "238-328",
      "text": "And, too, the selfsame power might end alike All things, were they not still together held By matter eternal, shackled through its parts, Now more, now less. A touch might be enough To cause destruction. For the slightest force Would loose the weft of things wherein no part Were of imperishable stock. But now Because the fastenings of primordial parts Are put together diversely and stuff Is everlasting, things abide the same Unhurt and sure, until some power comes on Strong to destroy the warp and woof of each: Nothing returns to naught; but all return At their collapse to primal forms of stuff. Lo, the rains perish which Ether-father throws Down to the bosom of Earth-mother; but then Upsprings the shining grain, and boughs are green Amid the trees, and trees themselves wax big And lade themselves with fruits; and hence in turn The race of man and all the wild are fed; Hence joyful cities thrive with boys and girls; And leafy woodlands echo with new birds; Hence cattle, fat and drowsy, lay their bulk Along the joyous pastures whilst the drops Of white ooze trickle from distended bags; Hence the young scamper on their weakling joints Along the tender herbs, fresh hearts afrisk With warm new milk. Thus naught of what so seems Perishes utterly, since Nature ever Upbuilds one thing from other, suffering naught To come to birth but through some other's death. . . . . . . And now, since I have taught that things cannot Be born from nothing, nor the same, when born, To nothing be recalled, doubt not my words, Because our eyes no primal germs perceive; For mark those bodies which, though known to be In this our world, are yet invisible: The winds infuriate lash our face and frame, Unseen, and swamp huge ships and rend the clouds, Or, eddying wildly down, bestrew the plains With mighty trees, or scour the mountain tops With forest-crackling blasts. Thus on they rave With uproar shrill and ominous moan. The winds, 'Tis clear, are sightless bodies sweeping through The sea, the lands, the clouds along the sky, Vexing and whirling and seizing all amain; And forth they flow and pile destruction round, Even as the water's soft and supple bulk Becoming a river of abounding floods, Which a wide downpour from the lofty hills Swells with big showers, dashes headlong down Fragments of woodland and whole branching trees; Nor can the solid bridges bide the shock As on the waters whelm: the turbulent stream, Strong with a hundred rains, beats round the piers, Crashes with havoc, and rolls beneath its waves Down-toppled masonry and ponderous stone, Hurling away whatever would oppose. Even so must move the blasts of all the winds, Which, when they spread, like to a mighty flood, Hither or thither, drive things on before And hurl to ground with still renewed assault, Or sometimes in their circling vortex seize And bear in cones of whirlwind down the world: The winds are sightless bodies and naught else- Since both in works and ways they rival well The mighty rivers, the visible in form. Then too we know the varied smells of things Yet never to our nostrils see them come; With eyes we view not burning heats, nor cold, Nor are we wont men's voices to behold. Yet these must be corporeal at the base, Since thus they smite the senses: naught there is Save body, having property of touch. And raiment, hung by surf-beat shore, grows moist, The same, spread out before the sun, will dry; Yet no one saw how sank the moisture in, Nor how by heat off-driven. Thus we know, That moisture is dispersed about in bits Too small for eyes to see. Another case: A ring upon the finger thins away Along the under side, with years and suns; The drippings from the eaves will scoop the stone; The hooked ploughshare, though of iron, wastes Amid the fields insidiously. We view The rock-paved highways worn by many feet; And at the gates the brazen statues show Their right hands leaner from the frequent touch Of wayfarers innumerable who greet. We see how wearing-down hath minished these, But just what motes depart at any time, The envious nature of vision bars our sight. Lastly whatever days and nature add Little by little, constraining things to grow In due proportion, no gaze however keen Of these our eyes hath watched and known. No more Can we observe what's lost at any time, When things wax old with eld and foul decay, Or when salt seas eat under beetling crags. Thus Nature ever by unseen bodies works.",
      "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus:text:1999.02.0131:book=1:card=238-328",
      "verification_status": "perseus_verified"
    },
    "book1_329_417": {
      "book": 1,
      "lines": "329-417",
      "text": "THE VOID But yet creation's neither crammed nor blocked About by body: there's in things a void- Which to have known will serve thee many a turn, Nor will not leave thee wandering in doubt, Forever searching in the sum of all, And losing faith in these pronouncements mine. There's place intangible, a void and room. For were it not, things could in nowise move; Since body's property to block and check Would work on all and at an times the same. Thus naught could evermore push forth and go, Since naught elsewhere would yield a starting place. But now through oceans, lands, and heights of heaven, By divers causes and in divers modes, Before our eyes we mark how much may move, Which, finding not a void, would fail deprived Of stir and motion; nay, would then have been Nowise begot at all, since matter, then, Had staid at rest, its parts together crammed. Then too, however solid objects seem, They yet are formed of matter mixed with void: In rocks and caves the watery moisture seeps, And beady drops stand out like plenteous tears; And food finds way through every frame that lives; The trees increase and yield the season's fruit Because their food throughout the whole is poured, Even from the deepest roots, through trunks and boughs; And voices pass the solid walls and fly Reverberant through shut doorways of a house; And stiffening frost seeps inward to our bones. Which but for voids for bodies to go through 'Tis clear could happen in nowise at all. Again, why see we among objects some Of heavier weight, but of no bulkier size? Indeed, if in a ball of wool there be As much of body as in lump of lead, The two should weigh alike, since body tends To load things downward, while the void abides, By contrary nature, the imponderable. Therefore, an object just as large but lighter Declares infallibly its more of void; Even as the heavier more of matter shows, And how much less of vacant room inside. That which we're seeking with sagacious quest Exists, infallibly, commixed with things- The void, the invisible inane.",
      "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus:text:1999.02.0131:book=1:card=329-417",
      "verification_status": "perseus_verified"
    },
    "book1_418_482": {
      "book": 1,
      "lines": "418-482",
      "text": "NOTHING EXISTS per se EXCEPT ATOMS AND THE VOID But, now again to weave the tale begun, All nature, then, as self-sustained, consists Of twain of things: of bodies and of void In which they're set, and where they're moved around. For common instinct of our race declares That body of itself exists: unless This primal faith, deep-founded, fail us not, Naught will there be whereunto to appeal On things occult when seeking aught to prove By reasonings of mind. Again, without That place and room, which we do call the inane, Nowhere could bodies then be set, nor go Hither or thither at all- as shown before. Besides, there's naught of which thou canst declare It lives disjoined from body, shut from void- A kind of third in nature. For whatever Exists must be a somewhat; and the same, If tangible, however fight and slight, Will yet increase the count of body's sum, With its own augmentation big or small; But, if intangible and powerless ever To keep a thing from passing through itself On any side, 'twill be naught else but that Which we do call the empty, the inane. Again, whate'er exists, as of itself, Must either act or suffer action on it, Or else be that wherein things move and be: Naught, saving body, acts, is acted on; Naught but the inane can furnish room. And thus, Beside the inane and bodies, is no third Nature amid the number of all things- Remainder none to fall at any time Under our senses, nor be seized and seen By any man through reasonings of mind. Name o'er creation with what names thou wilt, Thou'lt find but properties of those first twain, Or see but accidents those twain produce. A property is that which not at all Can be disjoined and severed from a thing Without a fatal dissolution: such, Weight to the rocks, heat to the fire, and flow To the wide waters, touch to corporal things, Intangibility to the viewless void. But state of slavery, pauperhood, and wealth, Freedom, and war, and concord, and all else Which come and go whilst nature stands the same, We're wont, and rightly, to call accidents. Even time exists not of itself; but sense Reads out of things what happened long ago, What presses now, and what shall follow after: No man, we must admit, feels time itself, Disjoined from motion and repose of things. Thus, when they say there \"is\" the ravishment Of Princess Helen, \"is\" the siege and sack Of Trojan Town, look out, they force us not To admit these acts existent by themselves, Merely because those races of mankind (Of whom these acts were accidents) long since Irrevocable age has borne away: For all past actions may be said to be But accidents, in one way, of mankind,- In other, of some region of the world. Add, too, had been no matter, and no room Wherein all things go on, the fire of love Upblown by that fair form, the glowing coal Under the Phrygian Alexander's breast, Had ne'er enkindled that renowned strife Of savage war, nor had the wooden horse Involved in flames old Pergama, by a birth At midnight of a brood of the Hellenes. And thus thou canst remark that every act At bottom exists not of itself, nor is As body is, nor has like name with void; But rather of sort more fitly to be called An accident of body, and of place Wherein all things go on.",
      "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus:text:1999.02.0131:book=1:card=418-482",
      "verification_status": "perseus_verified"
    },
    "book1_483_634": {
      "book": 1,
      "lines": "483-634",
      "text": "CHARACTER OF THE ATOMS Bodies, again, Are partly primal germs of things, and partly Unions deriving from the primal germs. And those which are the primal germs of things No power can quench; for in the end they conquer By their own solidness; though hard it be To think that aught in things has solid frame; For lightnings pass, no less than voice and shout, Through hedging walls of houses, and the iron White-dazzles in the fire, and rocks will burn With exhalations fierce and burst asunder. Totters the rigid gold dissolved in heat; The ice of bronze melts conquered in the flame; Warmth and the piercing cold through silver seep, Since, with the cups held rightly in the hand, We oft feel both, as from above is poured The dew of waters between their shining sides: So true it is no solid form is found. But yet because true reason and nature of things Constrain us, come, whilst in few verses now I disentangle how there still exist Bodies of solid, everlasting frame- The seeds of things, the primal germs we teach, Whence all creation around us came to be. First since we know a twofold nature exists, Of things, both twain and utterly unlike- Body, and place in which an things go on- Then each must be both for and through itself, And all unmixed: where'er be empty space, There body's not; and so where body bides, There not at all exists the void inane. Thus primal bodies are solid, without a void. But since there's void in all begotten things, All solid matter must be round the same; Nor, by true reason canst thou prove aught hides And holds a void within its body, unless Thou grant what holds it be a solid. Know, That which can hold a void of things within Can be naught else than matter in union knit. Thus matter, consisting of a solid frame, Hath power to be eternal, though all else, Though all creation, be dissolved away. Again, were naught of empty and inane, The world were then a solid; as, without Some certain bodies to fill the places held, The world that is were but a vacant void. And so, infallibly, alternate-wise Body and void are still distinguished, Since nature knows no wholly full nor void. There are, then, certain bodies, possessed of power To vary forever the empty and the full; And these can nor be sundered from without By beats and blows, nor from within be torn By penetration, nor be overthrown By any assault soever through the world- For without void, naught can be crushed, it seems, Nor broken, nor severed by a cut in twain, Nor can it take the damp, or seeping cold Or piercing fire, those old destroyers three; But the more void within a thing, the more Entirely it totters at their sure assault. Thus if first bodies be, as I have taught, Solid, without a void, they must be then Eternal; and, if matter ne'er had been Eternal, long ere now had all things gone Back into nothing utterly, and all We see around from nothing had been born- But since I taught above that naught can be From naught created, nor the once begotten To naught be summoned back, these primal germs Must have an immortality of frame. And into these must each thing be resolved, When comes its supreme hour, that thus there be At hand the stuff for plenishing the world. . . . . . . So primal germs have solid singleness Nor otherwise could they have been conserved Through aeons and infinity of time For the replenishment of wasted worlds. Once more, if nature had given a scope for things To be forever broken more and more, By now the bodies of matter would have been So far reduced by breakings in old days That from them nothing could, at season fixed, Be born, and arrive its prime and top of life. For, lo, each thing is quicker marred than made; And so whate'er the long infinitude Of days and all fore-passed time would now By this have broken and ruined and dissolved, That same could ne'er in all remaining time Be builded up for plenishing the world. But mark: infallibly a fixed bound Remaineth stablished 'gainst their breaking down; Since we behold each thing soever renewed, And unto all, their seasons, after their kind, Wherein they arrive the flower of their age.",
      "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus:text:1999.02.0131:book=1:card=483-634",
      "verification_status": "perseus_verified"
    },
    "book1_635_920": {
      "book": 1,
      "lines": "635-920",
      "text": "CONFUTATION OF OTHER PHILOSOPHERS And on such grounds it is that those who held The stuff of things is fire, and out of fire Alone the cosmic sum is formed, are seen Mightily from true reason to have lapsed. Of whom, chief leader to do battle, comes That Heraclitus, famous for dark speech Among the silly, not the serious Greeks Who search for truth. For dolts are ever prone That to bewonder and adore which hides Beneath distorted words, holding that true Which sweetly tickles in their stupid ears, Or which is rouged in finely finished phrase. For how, I ask, can things so varied be, If formed of fire, single and pure? No whit 'Twould help for fire to be condensed or thinned, If all the parts of fire did still preserve But fire's own nature, seen before in gross. The heat were keener with the parts compressed, Milder, again, when severed or dispersed- And more than this thou canst conceive of naught That from such causes could become; much less Might earth's variety of things be born From any fires soever, dense or rare. This too: if they suppose a void in things, Then fires can be condensed and still left rare; But since they see such opposites of thought Rising against them, and are loath to leave An unmixed void in things, they fear the steep And lose the road of truth. Nor do they see, That, if from things we take away the void, All things are then condensed, and out of all One body made, which has no power to dart Swiftly from out itself not anything- As throws the fire its light and warmth around, Giving thee proof its parts are not compact. But if perhaps they think, in other wise, Fires through their combinations can be quenched And change their substance, very well: behold, If fire shall spare to do so in no part, Then heat will perish utterly and all, And out of nothing would the world be formed. For change in anything from out its bounds Means instant death of that which was before; And thus a somewhat must persist unharmed Amid the world, lest all return to naught, And, born from naught, abundance thrive anew. Now since indeed there are those surest bodies Which keep their nature evermore the same, Upon whose going out and coming in And changed order things their nature change, And all corporeal substances transformed, 'Tis thine to know those primal bodies, then, Are not of fire. For 'twere of no avail Should some depart and go away, and some Be added new, and some be changed in order, If still all kept their nature of old heat: For whatsoever they created then Would still in any case be only fire. The truth, I fancy, this: bodies there are Whose clashings, motions, order, posture, shapes Produce the fire and which, by order changed, Do change the nature of the thing produced, And are thereafter nothing like to fire Nor whatso else has power to send its bodies With impact touching on the senses' touch. Again, to say that all things are but fire And no true thing in number of all things Exists but fire, as this same fellow says, Seems crazed folly. For the man himself Against the senses by the senses fights, And hews at that through which is all belief, Through which indeed unto himself is known The thing he calls the fire. For, though he thinks The senses truly can perceive the fire, He thinks they cannot as regards all else, Which still are palpably as clear to sense- To me a thought inept and crazy too. For whither shall we make appeal? for what More certain than our senses can there be Whereby to mark asunder error and truth? Besides, why rather do away with all, And wish to allow heat only, then deny The fire and still allow all else to be?- Alike the madness either way it seems.",
      "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus:text:1999.02.0131:book=1:card=635-920",
      "verification_status": "perseus_verified"
    },
    "book1_921_1117": {
      "book": 1,
      "lines": "921-1117",
      "text": "THE INFINITY OF THE UNIVERSE Now learn of what remains! More keenly hear! And for myself, my mind is not deceived How dark it is: But the large hope of praise Hath strook with pointed thyrsus through my heart; On the same hour hath strook into my breast Sweet love of the Muses, wherewith now instinct, I wander afield, thriving in sturdy thought, Through unpathed haunts of the Pierides, Trodden by step of none before. I joy To come on undefiled fountains there, To drain them deep; I joy to pluck new flowers, To seek for this my head a signal crown From regions where the Muses never yet Have garlanded the temples of a man: First, since I teach concerning mighty things, And go right on to loose from round the mind The tightened coils of dread religion; Next, since, concerning themes so dark, I frame Songs so pellucid, touching all throughout Even with the Muses' charm- which, as 'twould seem, Is not without a reasonable ground: But as physicians, when they seek to give Young boys the nauseous wormwood, first do touch The brim around the cup with the sweet juice And yellow of the honey, in order that The thoughtless age of boyhood be cajoled As far as the lips, and meanwhile swallow down The wormwood's bitter draught, and, though befooled, Be yet not merely duped, but rather thus Grow strong again with recreated health: So now I too (since this my doctrine seems In general somewhat woeful unto those Who've had it not in hand, and since the crowd Starts back from it in horror) have desired To expound our doctrine unto thee in song Soft-speaking and Pierian, and, as 'twere, To touch it with sweet honey of the Muse- If by such method haply I might hold The mind of thee upon these lines of ours, Till thou see through the nature of all things, And how exists the interwoven frame.",
      "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus:text:1999.02.0131:book=1:card=921-1117",
      "verification_status": "perseus_verified"
    },
    "book2_1_61": {
      "book": 2,
      "lines": "1-61",
      "text": "PROEM 'Tis sweet, when, down the mighty main, the winds Roll up its waste of waters, from the land To watch another's labouring anguish far, Not that we joyously delight that man Should thus be smitten, but because 'tis sweet To mark what evils we ourselves be spared; 'Tis sweet, again, to view the mighty strife Of armies embattled yonder o'er the plains, Ourselves no sharers in the peril; but naught There is more goodly than to hold the high Serene plateaus, well fortressed by the wise, Whence thou may'st look below on other men And see them ev'rywhere wand'ring, all dispersed In their lone seeking for the road of life; Rivals in genius, or emulous in rank, Pressing through days and nights with hugest toil For summits of power and mastery of the world. O wretched minds of men! O blinded hearts! In how great perils, in what darks of life Are spent the human years, however brief!- O not to see that nature for herself Barks after nothing, save that pain keep off, Disjoined from the body, and that mind enjoy Delightsome feeling, far from care and fear! Therefore we see that our corporeal life Needs little, altogether, and only such As takes the pain away, and can besides Strew underneath some number of delights. More grateful 'tis at times (for nature craves No artifice nor luxury), if forsooth There be no golden images of boys Along the halls, with right hands holding out The lamps ablaze, the lights for evening feasts, And if the house doth glitter not with gold Nor gleam with silver, and to the lyre resound No fretted and gilded ceilings overhead, Yet still to lounge with friends in the soft grass Beside a river of water, underneath A big tree's boughs, and merrily to refresh Our frames, with no vast outlay- most of all If the weather is laughing and the times of the year Besprinkle the green of the grass around with flowers. Nor yet the quicker will hot fevers go, If on a pictured tapestry thou toss, Or purple robe, than if 'tis thine to lie Upon the poor man's bedding. Wherefore, since Treasure, nor rank, nor glory of a reign Avail us naught for this our body, thus Reckon them likewise nothing for the mind: Save then perchance, when thou beholdest forth Thy legions swarming round the Field of Mars, Rousing a mimic warfare- either side Strengthened with large auxiliaries and horse, Alike equipped with arms, alike inspired; Or save when also thou beholdest forth Thy fleets to swarm, deploying down the sea: For then, by such bright circumstance abashed, Religion pales and flees thy mind; O then The fears of death leave heart so free of care. But if we note how all this pomp at last Is but a drollery and a mocking sport, And of a truth man's dread, with cares at heels, Dreads not these sounds of arms, these savage swords But among kings and lords of all the world Mingles undaunted, nor is overawed By gleam of gold nor by the splendour bright Of purple robe, canst thou then doubt that this Is aught, but power of thinking?- when, besides The whole of life but labours in the dark. For just as children tremble and fear all In the viewless dark, so even we at times Dread in the light so many things that be No whit more fearsome than what children feign, Shuddering, will be upon them in the dark. This terror then, this darkness of the mind, Not sunrise with its flaring spokes of light, Nor glittering arrows of morning can disperse, But only nature's aspect and her law.",
      "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus:text:1999.02.0131:book=2:card=1-61",
      "verification_status": "perseus_verified"
    },
    "book2_62_141": {
      "book": 2,
      "lines": "62-141",
      "text": "This, too, in these affairs 'Tis fit thou hold well sealed, and keep consigned With no forgetting brain: nothing there is Whose nature is apparent out of hand That of one kind of elements consists- Nothing there is that's not of mixed seed. And whatsoe'er possesses in itself More largely many powers and properties Shows thus that here within itself there are The largest number of kinds and differing shapes Of elements. And, chief of all, the earth Hath in herself first bodies whence the springs, Rolling chill waters, renew forevermore The unmeasured main; hath whence the fires arise- For burns in many a spot her flamed crust, Whilst the impetuous Aetna raves indeed From more profounder fires- and she, again, Hath in herself the seed whence she can raise The shining grains and gladsome trees for men; Whence, also, rivers, fronds, and gladsome pastures Can she supply for mountain-roaming beasts. Wherefore great mother of gods, and mother of beasts, And parent of man hath she alone been named. Her hymned the old and learned bards of Greece . . . . . . Seated in chariot o'er the realms of air To drive her team of lions, teaching thus That the great earth hangs poised and cannot lie Resting on other earth. Unto her car They've yoked the wild beasts, since a progeny, However savage, must be tamed and chid By care of parents. They have girt about With turret-crown the summit of her head, Since, fortressed in her goodly strongholds high, 'Tis she sustains the cities; now, adorned With that same token, to-day is carried forth, With solemn awe through many a mighty land, The image of that mother, the divine. Her the wide nations, after antique rite, Do name Idaean Mother, giving her Escort of Phrygian bands, since first, they say, From out those regions 'twas that grain began Through all the world. To her do they assign The Galli, the emasculate, since thus They wish to show that men who violate The majesty of the mother and have proved Ingrate to parents are to be adjudged Unfit to give unto the shores of light A living progeny. The Galli come: And hollow cymbals, tight-skinned tambourines Resound around to bangings of their hands; The fierce horns threaten with a raucous bray; The tubed pipe excites their maddened minds In Phrygian measures; they bear before them knives, Wild emblems of their frenzy, which have power The rabble's ingrate heads and impious hearts To panic with terror of the goddess' might. And so, when through the mighty cities borne, She blesses man with salutations mute, They strew the highway of her journeyings With coin of brass and silver, gifting her With alms and largesse, and shower her and shade With flowers of roses falling like the snow Upon the Mother and her companion-bands. Here is an armed troop, the which by Greeks Are called the Phrygian Curetes. Since Haply among themselves they use to play In games of arms and leap in measure round With bloody mirth and by their nodding shake The terrorizing crests upon their heads, This is the armed troop that represents The arm'd Dictaean Curetes, who, in Crete , As runs the story, whilom did out-drown That infant cry of Zeus, what time their band, Young boys, in a swift dance around the boy, To measured step beat with the brass on brass, That Saturn might not get him for his jaws, And give its mother an eternal wound Along her heart. And 'tis on this account That armed they escort the mighty Mother, Or else because they signify by this That she, the goddess, teaches men to be Eager with armed valour to defend Their motherland, and ready to stand forth, The guard and glory of their parents' years. A tale, however beautifully wrought, That's wide of reason by a long remove: For all the gods must of themselves enjoy Immortal aeons and supreme repose, Withdrawn from our affairs, detached, afar: Immune from peril and immune from pain, Themselves abounding in riches of their own, Needing not us, they are not touched by wrath They are not taken by service or by gift. Truly is earth insensate for all time; But, by obtaining germs of many things, In many a way she brings the many forth Into the light of sun. And here, whoso Decides to call the ocean Neptune, or The grain-crop Ceres , and prefers to abuse The name of Bacchus rather than pronounce The liquor's proper designation, him Let us permit to go on calling earth Mother of Gods, if only he will spare To taint his soul with foul religion.",
      "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus:text:1999.02.0131:book=2:card=62-141",
      "verification_status": "perseus_verified"
    },
    "book2_142_215": {
      "book": 2,
      "lines": "142-215",
      "text": "PROEM 'Tis sweet, when, down the mighty main, the winds Roll up its waste of waters, from the land To watch another's labouring anguish far, Not that we joyously delight that man Should thus be smitten, but because 'tis sweet To mark what evils we ourselves be spared; 'Tis sweet, again, to view the mighty strife Of armies embattled yonder o'er the plains, Ourselves no sharers in the peril; but naught There is more goodly than to hold the high Serene plateaus, well fortressed by the wise, Whence thou may'st look below on other men And see them ev'rywhere wand'ring, all dispersed In their lone seeking for the road of life; Rivals in genius, or emulous in rank, Pressing through days and nights with hugest toil For summits of power and mastery of the world. O wretched minds of men! O blinded hearts! In how great perils, in what darks of life Are spent the human years, however brief!- O not to see that nature for herself Barks after nothing, save that pain keep off, Disjoined from the body, and that mind enjoy Delightsome feeling, far from care and fear! Therefore we see that our corporeal life Needs little, altogether, and only such As takes the pain away, and can besides Strew underneath some number of delights. More grateful 'tis at times (for nature craves No artifice nor luxury), if forsooth There be no golden images of boys Along the halls, with right hands holding out The lamps ablaze, the lights for evening feasts, And if the house doth glitter not with gold Nor gleam with silver, and to the lyre resound No fretted and gilded ceilings overhead, Yet still to lounge with friends in the soft grass Beside a river of water, underneath A big tree's boughs, and merrily to refresh Our frames, with no vast outlay- most of all If the weather is laughing and the times of the year Besprinkle the green of the grass around with flowers. Nor yet the quicker will hot fevers go, If on a pictured tapestry thou toss, Or purple robe, than if 'tis thine to lie Upon the poor man's bedding. Wherefore, since Treasure, nor rank, nor glory of a reign Avail us naught for this our body, thus Reckon them likewise nothing for the mind: Save then perchance, when thou beholdest forth Thy legions swarming round the Field of Mars, Rousing a mimic warfare- either side Strengthened with large auxiliaries and horse, Alike equipped with arms, alike inspired; Or save when also thou beholdest forth Thy fleets to swarm, deploying down the sea: For then, by such bright circumstance abashed, Religion pales and flees thy mind; O then The fears of death leave heart so free of care. But if we note how all this pomp at last Is but a drollery and a mocking sport, And of a truth man's dread, with cares at heels, Dreads not these sounds of arms, these savage swords But among kings and lords of all the world Mingles undaunted, nor is overawed By gleam of gold nor by the splendour bright Of purple robe, canst thou then doubt that this Is aught, but power of thinking?- when, besides The whole of life but labours in the dark. For just as children tremble and fear all In the viewless dark, so even we at times Dread in the light so many things that be No whit more fearsome than what children feign, Shuddering, will be upon them in the dark. This terror then, this darkness of the mind, Not sunrise with its flaring spokes of light, Nor glittering arrows of morning can disperse, But only nature's aspect and her law.",
      "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus:text:1999.02.0131:book=2:card=142-215",
      "verification_status": "perseus_verified"
    },
    "book2_216_293": {
      "book": 2,
      "lines": "216-293",
      "text": "In these affairs We wish thee also well aware of this: The atoms, as their own weight bears them down Plumb through the void, at scarce determined times, In scarce determined places, from their course Decline a little- call it, so to speak, Mere changed trend. For were it not their wont Thuswise to swerve, down would they fall, each one, Like drops of rain, through the unbottomed void; And then collisions ne'er could be nor blows Among the primal elements; and thus Nature would never have created aught. But, if perchance be any that believe The heavier bodies, as more swiftly borne Plumb down the void, are able from above To strike the lighter, thus engendering blows Able to cause those procreant motions, far From highways of true reason they retire. For whatsoever through the waters fall, Or through thin air, must quicken their descent, Each after its weight- on this account, because Both bulk of water and the subtle air By no means can retard each thing alike, But give more quick before the heavier weight; But contrariwise the empty void cannot, On any side, at any time, to aught Oppose resistance, but will ever yield, True to its bent of nature. Wherefore all, With equal speed, though equal not in weight, Must rush, borne downward through the still inane. Thus ne'er at all have heavier from above Been swift to strike the lighter, gendering strokes Which cause those divers motions, by whose means Nature transacts her work. And so I say, The atoms must a little swerve at times- But only the least, lest we should seem to feign Motions oblique, and fact refute us there. For this we see forthwith is manifest: Whatever the weight, it can't obliquely go, Down on its headlong journey from above, At least so far as thou canst mark; but who Is there can mark by sense that naught can swerve At all aside from off its road's straight line? Again, if ev'r all motions are co-linked, And from the old ever arise the new In fixed order, and primordial seeds Produce not by their swerving some new start Of motion to sunder the covenants of fate, That cause succeed not cause from everlasting, Whence this free will for creatures o'er the lands, Whence is it wrested from the fates,- this will Whereby we step right forward where desire Leads each man on, whereby the same we swerve In motions, not as at some fixed time, Nor at some fixed line of space, but where The mind itself has urged? For out of doubt In these affairs 'tis each man's will itself That gives the start, and hence throughout our limbs Incipient motions are diffused. Again, Dost thou not see, when, at a point of time, The bars are opened, how the eager strength Of horses cannot forward break as soon As pants their mind to do? For it behooves That all the stock of matter, through the frame, Be roused, in order that, through every joint, Aroused, it press and follow mind's desire; So thus thou seest initial motion's gendered From out the heart, aye, verily, proceeds First from the spirit's will, whence at the last 'Tis given forth through joints and body entire. Quite otherwise it is, when forth we move, Impelled by a blow of another's mighty powers And mighty urge; for then 'tis clear enough All matter of our total body goes, Hurried along, against our own desire- Until the will has pulled upon the reins And checked it back, throughout our members all; At whose arbitrament indeed sometimes The stock of matter's forced to change its path, Throughout our members and throughout our joints, And, after being forward cast, to be Reined up, whereat it settles back again. So seest thou not, how, though external force Drive men before, and often make them move, Onward against desire, and headlong snatched, Yet is there something in these breasts of ours Strong to combat, strong to withstand the same?- Wherefore no less within the primal seeds Thou must admit, besides all blows and weight, Some other cause of motion, whence derives This power in us inborn, of some free act.- Since naught from nothing can become, we see. For weight prevents all things should come to pass Through blows, as 'twere, by some external force; But that man's mind itself in all it does Hath not a fixed necessity within, Nor is not, like a conquered thing, compelled To bear and suffer,- this state comes to man From that slight swervement of the elements In no fixed line of space, in no fixed time.",
      "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus:text:1999.02.0131:book=2:card=216-293",
      "verification_status": "perseus_verified"
    },
    "book2_294_332": {
      "book": 2,
      "lines": "294-332",
      "text": "Nor ever was the stock of stuff more crammed, Nor ever, again, sundered by bigger gaps: For naught gives increase and naught takes away; On which account, just as they move to-day, The elemental bodies moved of old And shall the same hereafter evermore. And what was wont to be begot of old Shall be begotten under selfsame terms And grow and thrive in power, so far as given To each by Nature's changeless, old decrees. The sum of things there is no power can change, For naught exists outside, to which can flee Out of the world matter of any kind, Nor forth from which a fresh supply can spring, Break in upon the founded world, and change Whole nature of things, and turn their motions about.",
      "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus:text:1999.02.0131:book=2:card=294-332",
      "verification_status": "perseus_verified"
    },
    "book2_333_477": {
      "book": 2,
      "lines": "333-477",
      "text": "ATOMIC FORMS AND THEIR COMBINATIONS Now come, and next hereafter apprehend What sorts, how vastly different in form, How varied in multitudinous shapes they are- These old beginnings of the universe; Not in the sense that only few are furnished With one like form, but rather not at all In general have they likeness each with each, No marvel: since the stock of them's so great That there's no end (as I have taught) nor sum, They must indeed not one and all be marked By equal outline and by shape the same. . . . . . . Moreover, humankind, and the mute flocks Of scaly creatures swimming in the streams, And joyous herds around, and all the wild, And all the breeds of birds- both those that teem In gladsome regions of the water-haunts, About the river-banks and springs and pools, And those that throng, flitting from tree to tree, Through trackless woods- Go, take which one thou wilt, In any kind: thou wilt discover still Each from the other still unlike in shape. Nor in no other wise could offspring know Mother, nor mother offspring- which we see They yet can do, distinguished one from other, No less than human beings, by clear signs. Thus oft before fair temples of the gods, Beside the incense-burning altars slain, Drops down the yearling calf, from out its breast Breathing warm streams of blood; the orphaned mother, Ranging meanwhile green woodland pastures round, Knows well the footprints, pressed by cloven hoofs, With eyes regarding every spot about, For sight somewhere of youngling gone from her; And, stopping short, filleth the leafy lanes With her complaints; and oft she seeks again Within the stall, pierced by her yearning still. Nor tender willows, nor dew-quickened grass, Nor the loved streams that glide along low banks, Can lure her mind and turn the sudden pain; Nor other shapes of calves that graze thereby Distract her mind or lighten pain the least- So keen her search for something known and hers. Moreover, tender kids with bleating throats Do know their horned dams, and butting lambs The flocks of sheep, and thus they patter on, Unfailingly each to its proper teat, As nature intends. Lastly, with any grain, Thou'lt see that no one kernel in one kind Is so far like another, that there still Is not in shapes some difference running through. By a like law we see how earth is pied With shells and conchs, where, with soft waves, the sea Beats on the thirsty sands of curving shores. Wherefore again, again, since seeds of things Exist by nature, nor were wrought with hands After a fixed pattern of one other, They needs must flitter to and fro with shapes In types dissimilar to one another.",
      "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus:text:1999.02.0131:book=2:card=333-477",
      "verification_status": "perseus_verified"
    },
    "book2_478_660": {
      "book": 2,
      "lines": "478-660",
      "text": "The which now having taught, I will go on To bind thereto a fact to this allied And drawing from this its proof: these primal germs Vary, yet only with finite tale of shapes. For were these shapes quite infinite, some seeds Would have a body of infinite increase. For in one seed, in one small frame of any, The shapes can't vary from one another much. Assume, we'll say, that of three minim parts Consist the primal bodies, or add a few: When, now, by placing all these parts of one At top and bottom, changing lefts and rights, Thou hast with every kind of shift found out What the aspect of shape of its whole body Each new arrangement gives, for what remains, If thou percase wouldst vary its old shapes, New parts must then be added; follows next, If thou percase wouldst vary still its shapes, That by like logic each arrangement still Requires its increment of other parts. Ergo, an augmentation of its frame Follows upon each novelty of forms. Wherefore, it cannot be thou'lt undertake That seeds have infinite differences in form, Lest thus thou forcest some indeed to be Of an immeasurable immensity- Which I have taught above cannot be proved. . . . . . . And now for thee barbaric robes, and gleam Of Meliboean purple, touched with dye Of the Thessalian shell... The peacock's golden generations, stained With spotted gaieties, would lie o'erthrown By some new colour of new things more bright; The odour of myrrh and savours of honey despised; The swan's old lyric, and Apollo's hymns, Once modulated on the many chords, Would likewise sink o'ermastered and be mute: For, lo, a somewhat, finer than the rest, Would be arising evermore. So, too, Into some baser part might all retire, Even as we said to better might they come: For, lo, a somewhat, loathlier than the rest To nostrils, ears, and eyes, and taste of tongue, Would then, by reasoning reversed, be there. Since 'tis not so, but unto things are given Their fixed limitations which do bound Their sum on either side, 'tmust be confessed That matter, too, by finite tale of shapes Does differ. Again, from earth's midsummer heats Unto the icy hoar-frosts of the year The forward path is fixed, and by like law O'ertravelled backwards at the dawn of spring. For each degree of hot, and each of cold, And the half-warm, all filling up the sum In due progression, lie, my Memmius, there Betwixt the two extremes: the things create Must differ, therefore, by a finite change, Since at each end marked off they ever are By fixed point- on one side plagued by flames And on the other by congealing frosts.",
      "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus:text:1999.02.0131:book=2:card=478-660",
      "verification_status": "perseus_verified"
    },
    "book2_661_729": {
      "book": 2,
      "lines": "661-729",
      "text": "So, too, the wooly flocks, and horned kine, And brood of battle-eager horses, grazing Often together along one grassy plain, Under the cope of one blue sky, and slaking From out one stream of water each its thirst, All live their lives with face and form unlike, Keeping the parents' nature, parents' habits, Which, kind by kind, through ages they repeat. So great in any sort of herb thou wilt, So great again in any river of earth Are the distinct diversities of matter. Hence, further, every creature- any one From out them all- compounded is the same Of bones, blood, veins, heat, moisture, flesh, and thews- All differing vastly in their forms, and built Of elements dissimilar in shape. Again, all things by fire consumed ablaze, Within their frame lay up, if naught besides, At least those atoms whence derives their power To throw forth fire and send out light from under, To shoot the sparks and scatter embers wide. If, with like reasoning of mind, all else Thou traverse through, thou wilt discover thus That in their frame the seeds of many things They hide, and divers shapes of seeds contain. Further, thou markest much, to which are given Along together colour and flavour and smell, Among which, chief, are most burnt offerings. . . . . . . Thus must they be of divers shapes composed. A smell of scorching enters in our frame Where the bright colour from the dye goes not; And colour in one way, flavour in quite another Works inward to our senses- so mayst see They differ too in elemental shapes. Thus unlike forms into one mass combine, And things exist by intermixed seed. But still 'tmust not be thought that in all ways All things can be conjoined; for then wouldst view Portents begot about thee every side: Hulks of mankind half brute astarting up, At times big branches sprouting from man's trunk, Limbs of a sea-beast to a land-beast knit, And nature along the all-producing earth Feeding those dire Chimaeras breathing flame From hideous jaws- Of which 'tis simple fact That none have been begot; because we see All are from fixed seed and fixed dam Engendered and so function as to keep Throughout their growth their own ancestral type. This happens surely by a fixed law: For from all food-stuff, when once eaten down, Go sundered atoms, suited to each creature, Throughout their bodies, and, conjoining there, Produce the proper motions; but we see How, contrariwise, nature upon the ground Throws off those foreign to their frame; and many With viewless bodies from their bodies fly, By blows impelled- those impotent to join To any part, or, when inside, to accord And to take on the vital motions there. But think not, haply, living forms alone Are bound by these laws: they distinguished all. . . . . . . For just as all things of creation are, In their whole nature, each to each unlike, So must their atoms be in shape unlike- Not since few only are fashioned of like form, But since they all, as general rule, are not The same as all. Nay, here in these our verses, Elements many, common to many words, Thou seest, though yet 'tis needful to confess The words and verses differ, each from each, Compounded out of different elements- Not since few only, as common letters, run Through all the words, or no two words are made, One and the other, from all like elements, But since they all, as general rule, are not The same as all. Thus, too, in other things, Whilst many germs common to many things There are, yet they, combined among themselves, Can form new wholes to others quite unlike. Thus fairly one may say that humankind, The grains, the gladsome trees, are all made up Of different atoms. Further, since the seeds Are different, difference must there also be In intervening spaces, thoroughfares, Connections, weights, blows, clashings, motions, all Which not alone distinguish living forms, But sunder earth's whole ocean from the lands, And hold all heaven from the lands away.",
      "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus:text:1999.02.0131:book=2:card=661-729",
      "verification_status": "perseus_verified"
    },
    "book2_730_864": {
      "book": 2,
      "lines": "730-864",
      "text": "ABSENCE OF SECONDARY QUALITIES Now come, this wisdom by my sweet toil sought Look thou perceive, lest haply thou shouldst guess That the white objects shining to thine eyes Are gendered of white atoms, or the black Of a black seed; or yet believe that aught That's steeped in any hue should take its dye From bits of matter tinct with hue the same. For matter's bodies own no hue the least- Or like to objects or, again, unlike. But, if percase it seem to thee that mind Itself can dart no influence of its own Into these bodies, wide thou wand'rest off. For since the blind-born, who have ne'er surveyed The light of sun, yet recognise by touch Things that from birth had ne'er a hue for them, 'Tis thine to know that bodies can be brought No less unto the ken of our minds too, Though yet those bodies with no dye be smeared. Again, ourselves whatever in the dark We touch, the same we do not find to be Tinctured with any colour. Now that here I win the argument, I next will teach . . . . . . Now, every colour changes, none except, And every... Which the primordials ought nowise to do. Since an immutable somewhat must remain, Lest all things utterly be brought to naught. For change of anything from out its bounds Means instant death of that which was before. Wherefore be mindful not to stain with colour The seeds of things, lest things return for thee All utterly to naught. But now, if seeds Receive no property of colour, and yet Be still endowed with variable forms From which all kinds of colours they beget And vary (by reason that ever it matters much With what seeds, and in what positions joined, And what the motions that they give and get), Forthwith most easily thou mayst devise Why what was black of hue an hour ago Can of a sudden like the marble gleam,- As ocean, when the high winds have upheaved Its level plains, is changed to hoary waves Of marble whiteness: for, thou mayst declare, That, when the thing we often see as black Is in its matter then commixed anew, Some atoms rearranged, and some withdrawn, And added some, 'tis seen forthwith to turn Glowing and white. But if of azure seeds Consist the level waters of the deep, They could in nowise whiten: for however Thou shakest azure seeds, the same can never Pass into marble hue. But, if the seeds- Which thus produce the ocean's one pure sheen- Be now with one hue, now another dyed, As oft from alien forms and divers shapes A cube's produced all uniform in shape, 'Twould be but natural, even as in the cube We see the forms to be dissimilar, That thus we'd see in brightness of the deep (Or in whatever one pure sheen thou wilt) Colours diverse and all dissimilar. Besides, the unlike shapes don't thwart the least The whole in being externally a cube; But differing hues of things do block and keep The whole from being of one resultant hue. Then, too, the reason which entices us At times to attribute colours to the seeds Falls quite to pieces, since white things are not Create from white things, nor are black from black, But evermore they are create from things Of divers colours. Verily, the white Will rise more readily, is sooner born Out of no colour, than of black or aught Which stands in hostile opposition thus.",
      "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus:text:1999.02.0131:book=2:card=730-864",
      "verification_status": "perseus_verified"
    },
    "book2_865_990": {
      "book": 2,
      "lines": "865-990",
      "text": "But think not haply that the primal bodies Remain despoiled alone of colour: so, Are they from warmth dissevered and from cold And from hot exhalations; and they move, Both sterile of sound and dry of juice; and throw Not any odour from their proper bodies. Just as, when undertaking to prepare A liquid balm of myrrh and marjoram, And flower of nard, which to our nostrils breathes Odour of nectar, first of all behooves Thou seek, as far as find thou may and can, The inodorous olive-oil (which never sends One whiff of scent to nostrils), that it may The least debauch and ruin with sharp tang The odorous essence with its body mixed And in it seethed. And on the same account The primal germs of things must not be thought To furnish colour in begetting things, Nor sound, since pow'rless they to send forth aught From out themselves, nor any flavour, too, Nor cold, nor exhalation hot or warm. . . . . . . The rest; yet since these things are mortal all- The pliant mortal, with a body soft; The brittle mortal, with a crumbling frame; The hollow with a porous-all must be Disjoined from the primal elements, If still we wish under the world to lay Immortal ground-works, whereupon may rest The sum of weal and safety, lest for thee All things return to nothing utterly. Now, too: whate'er we see possessing sense Must yet confessedly be stablished all From elements insensate. And those signs, So clear to all and witnessed out of hand, Do not refute this dictum nor oppose; But rather themselves do lead us by the hand, Compelling belief that living things are born Of elements insensate, as I say. Sooth, we may see from out the stinking dung Live worms spring up, when, after soaking rains, The drenched earth rots; and all things change the same: Lo, change the rivers, the fronds, the gladsome pastures Into the cattle, the cattle their nature change Into our bodies, and from our body, oft Grow strong the powers and bodies of wild beasts And mighty-winged birds. Thus nature changes All foods to living frames, and procreates From them the senses of live creatures all, In manner about as she uncoils in flames Dry logs of wood and turns them all to fire. And seest not, therefore, how it matters much After what order are set the primal germs, And with what other germs they all are mixed, And what the motions that they give and get?",
      "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus:text:1999.02.0131:book=2:card=865-990",
      "verification_status": "perseus_verified"
    },
    "book2_991_1174": {
      "book": 2,
      "lines": "991-1174",
      "text": "Thus, too, the ramparts of the mighty world On all sides round shall taken be by storm, And tumble to wrack and shivered fragments down. For food it is must keep things whole, renewing; 'Tis food must prop and give support to all,- But to no purpose, since nor veins suffice To hold enough, nor nature ministers As much as needful. And even now 'tis thus: Its age is broken and the earth, outworn With many parturitions, scarce creates The little lives- she who created erst All generations and gave forth at birth Enormous bodies of wild beasts of old. For never, I fancy, did a golden cord From off the firmament above let down The mortal generations to the fields; Nor sea, nor breakers pounding on the rocks Created them; but earth it was who bore- The same to-day who feeds them from herself. Besides, herself of own accord, she first The shining grains and vineyards of all joy Created for mortality; herself Gave the sweet fruitage and the pastures glad, Which now to-day yet scarcely wax in size, Even when aided by our toiling arms. We break the ox, and wear away the strength Of sturdy farm-hands; iron tools to-day Barely avail for tilling of the fields, So niggardly they grudge our harvestings, So much increase our labour. Now to-day The aged ploughman, shaking of his head, Sighs o'er and o'er that labours of his hands Have fallen out in vain, and, as he thinks How present times are not as times of old, Often he praises the fortunes of his sire, And crackles, prating, how the ancient race, Fulfilled with piety, supported life With simple comfort in a narrow plot, Since, man for man, the measure of each field Was smaller far i' the old days. And, again, The gloomy planter of the withered vine Rails at the season's change and wearies heaven, Nor grasps that all of things by sure degrees Are wasting away and going to the tomb, Outworn by venerable length of life.",
      "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus:text:1999.02.0131:book=2:card=991-1174",
      "verification_status": "perseus_verified"
    },
    "book3_1_93": {
      "book": 3,
      "lines": "1-93",
      "text": "PROEM O thou who first uplifted in such dark So clear a torch aloft, who first shed light Upon the profitable ends of man, O thee I follow, glory of the Greeks, And set my footsteps squarely planted now Even in the impress and the marks of thine- Less like one eager to dispute the palm, More as one craving out of very love That I may copy thee!- for how should swallow Contend with swans or what compare could be In a race between young kids with tumbling legs And the strong might of the horse? Our father thou, And finder-out of truth, and thou to us Suppliest a father's precepts; and from out Those scriven leaves of thine, renowned soul (Like bees that sip of all in flowery wolds), We feed upon thy golden sayings all- Golden, and ever worthiest endless life. For soon as ever thy planning thought that sprang From god-like mind begins its loud proclaim Of nature's courses, terrors of the brain Asunder flee, the ramparts of the world Dispart away, and through the void entire I see the movements of the universe. Rises to vision the majesty of gods, And their abodes of everlasting calm Which neither wind may shake nor rain-cloud splash, Nor snow, congealed by sharp frosts, may harm With its white downfall: ever, unclouded sky O'er roofs, and laughs with far-diffused light. And nature gives to them their all, nor aught May ever pluck their peace of mind away. But nowhere to my vision rise no more The vaults of Acheron , though the broad earth Bars me no more from gazing down o'er all Which under our feet is going on below Along the void. O, here in these affairs Some new divine delight and trembling awe Takes hold through me, that thus by power of thine Nature, so plain and manifest at last, Hath been on every side laid bare to man! And since I've taught already of what sort The seeds of all things are, and how, distinct In divers forms, they flit of own accord, Stirred with a motion everlasting on, And in what mode things be from them create, Now, after such matters, should my verse, meseems, Make clear the nature of the mind and soul, And drive that dread of Acheron without, Headlong, which so confounds our human life Unto its deeps, pouring o'er all that is The black of death, nor leaves not anything To prosper- a liquid and unsullied joy.",
      "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus:text:1999.02.0131:book=3:card=1-93",
      "verification_status": "perseus_verified"
    },
    "book3_94_160": {
      "book": 3,
      "lines": "94-160",
      "text": "Once more, if Nature Should of a sudden send a voice abroad, And her own self inveigh against us so: \"Mortal, what hast thou of such grave concern That thou indulgest in too sickly plaints? Why this bemoaning and beweeping death? For if thy life aforetime and behind To thee was grateful, and not all thy good Was heaped as in sieve to flow away And perish unavailingly, why not, Even like a banqueter, depart the halls, Laden with life? why not with mind content Take now, thou fool, thy unafflicted rest? But if whatever thou enjoyed hath been Lavished and lost, and life is now offence, Why seekest more to add- which in its turn Will perish foully and fall out in vain? O why not rather make an end of life, Of labour? For all I may devise or find To pleasure thee is nothing: all things are The same forever. Though not yet thy body Wrinkles with years, nor yet the frame exhausts Outworn, still things abide the same, even if Thou goest on to conquer all of time With length of days, yea, if thou never diest\"- What were our answer, but that Nature here Urges just suit and in her words lays down True cause of action? Yet should one complain, Riper in years and elder, and lament, Poor devil, his death more sorely than is fit, Then would she not, with greater right, on him Cry out, inveighing with a voice more shrill: \"Off with thy tears, and choke thy whines, buffoon! Thou wrinklest- after thou hast had the sum Of the guerdons of life; yet, since thou cravest ever What's not at hand, contemning present good, That life has slipped away, unperfected And unavailing unto thee. And now, Or ere thou guessed it, death beside thy head Stands- and before thou canst be going home Sated and laden with the goodly feast. But now yield all that's alien to thine age,- Up, with good grace! make room for sons: thou must.\" Justly, I fancy, would she reason thus, Justly inveigh and gird: since ever the old Outcrowded by the new gives way, and ever The one thing from the others is repaired. Nor no man is consigned to the abyss Of Tartarus, the black. For stuff must be, That thus the after-generations grow,- Though these, their life completed, follow thee; And thus like thee are generations all- Already fallen, or some time to fall. So one thing from another rises ever; And in fee-simple life is given to none, But unto all mere usufruct. Look back: Nothing to us was all fore-passed eld Of time the eternal, ere we had a birth. And Nature holds this like a mirror up Of time-to-be when we are dead and gone. And what is there so horrible appears? Now what is there so sad about it all? Is't not serener far than any sleep?",
      "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus:text:1999.02.0131:book=3:card=94-160",
      "verification_status": "perseus_verified"
    },
    "book3_161_257": {
      "book": 3,
      "lines": "161-257",
      "text": "PROEM O thou who first uplifted in such dark So clear a torch aloft, who first shed light Upon the profitable ends of man, O thee I follow, glory of the Greeks, And set my footsteps squarely planted now Even in the impress and the marks of thine- Less like one eager to dispute the palm, More as one craving out of very love That I may copy thee!- for how should swallow Contend with swans or what compare could be In a race between young kids with tumbling legs And the strong might of the horse? Our father thou, And finder-out of truth, and thou to us Suppliest a father's precepts; and from out Those scriven leaves of thine, renowned soul (Like bees that sip of all in flowery wolds), We feed upon thy golden sayings all- Golden, and ever worthiest endless life. For soon as ever thy planning thought that sprang From god-like mind begins its loud proclaim Of nature's courses, terrors of the brain Asunder flee, the ramparts of the world Dispart away, and through the void entire I see the movements of the universe. Rises to vision the majesty of gods, And their abodes of everlasting calm Which neither wind may shake nor rain-cloud splash, Nor snow, congealed by sharp frosts, may harm With its white downfall: ever, unclouded sky O'er roofs, and laughs with far-diffused light. And nature gives to them their all, nor aught May ever pluck their peace of mind away. But nowhere to my vision rise no more The vaults of Acheron , though the broad earth Bars me no more from gazing down o'er all Which under our feet is going on below Along the void. O, here in these affairs Some new divine delight and trembling awe Takes hold through me, that thus by power of thine Nature, so plain and manifest at last, Hath been on every side laid bare to man! And since I've taught already of what sort The seeds of all things are, and how, distinct In divers forms, they flit of own accord, Stirred with a motion everlasting on, And in what mode things be from them create, Now, after such matters, should my verse, meseems, Make clear the nature of the mind and soul, And drive that dread of Acheron without, Headlong, which so confounds our human life Unto its deeps, pouring o'er all that is The black of death, nor leaves not anything To prosper- a liquid and unsullied joy.",
      "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus:text:1999.02.0131:book=3:card=161-257",
      "verification_status": "perseus_verified"
    },
    "book3_258_322": {
      "book": 3,
      "lines": "258-322",
      "text": "PROEM O thou who first uplifted in such dark So clear a torch aloft, who first shed light Upon the profitable ends of man, O thee I follow, glory of the Greeks, And set my footsteps squarely planted now Even in the impress and the marks of thine- Less like one eager to dispute the palm, More as one craving out of very love That I may copy thee!- for how should swallow Contend with swans or what compare could be In a race between young kids with tumbling legs And the strong might of the horse? Our father thou, And finder-out of truth, and thou to us Suppliest a father's precepts; and from out Those scriven leaves of thine, renowned soul (Like bees that sip of all in flowery wolds), We feed upon thy golden sayings all- Golden, and ever worthiest endless life. For soon as ever thy planning thought that sprang From god-like mind begins its loud proclaim Of nature's courses, terrors of the brain Asunder flee, the ramparts of the world Dispart away, and through the void entire I see the movements of the universe. Rises to vision the majesty of gods, And their abodes of everlasting calm Which neither wind may shake nor rain-cloud splash, Nor snow, congealed by sharp frosts, may harm With its white downfall: ever, unclouded sky O'er roofs, and laughs with far-diffused light. And nature gives to them their all, nor aught May ever pluck their peace of mind away. But nowhere to my vision rise no more The vaults of Acheron , though the broad earth Bars me no more from gazing down o'er all Which under our feet is going on below Along the void. O, here in these affairs Some new divine delight and trembling awe Takes hold through me, that thus by power of thine Nature, so plain and manifest at last, Hath been on every side laid bare to man! And since I've taught already of what sort The seeds of all things are, and how, distinct In divers forms, they flit of own accord, Stirred with a motion everlasting on, And in what mode things be from them create, Now, after such matters, should my verse, meseems, Make clear the nature of the mind and soul, And drive that dread of Acheron without, Headlong, which so confounds our human life Unto its deeps, pouring o'er all that is The black of death, nor leaves not anything To prosper- a liquid and unsullied joy.",
      "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus:text:1999.02.0131:book=3:card=258-322",
      "verification_status": "perseus_verified"
    },
    "book3_323_416": {
      "book": 3,
      "lines": "323-416",
      "text": "There is indeed in mind that heat it gets When seething in rage, and flashes from the eyes More swiftly fire; there is, again, that wind, Much, and so cold, companion of all dread, Which rouses the shudder in the shaken frame; There is no less that state of air composed, Making the tranquil breast, the serene face. But more of hot have they whose restive hearts, Whose minds of passion quickly seethe in rage- Of which kind chief are fierce abounding lions, Who often with roaring burst the breast o'erwrought, Unable to hold the surging wrath within; But the cold mind of stags has more of wind, And speedier through their inwards rouses up The icy currents which make their members quake. But more the oxen live by tranquil air, Nor e'er doth smoky torch of wrath applied, O'erspreading with shadows of a darkling murk, Rouse them too far; nor will they stiffen stark, Pierced through by icy javelins of fear; But have their place half-way between the two- Stags and fierce lions. Thus the race of men: Though training make them equally refined, It leaves those pristine vestiges behind Of each mind's nature. Nor may we suppose Evil can e'er be rooted up so far That one man's not more given to fits of wrath, Another's not more quickly touched by fear, A third not more long-suffering than he should. And needs must differ in many things besides The varied natures and resulting habits Of humankind- of which not now can I Expound the hidden causes, nor find names Enough for all the divers shapes of those Primordials whence this variation springs. But this meseems I'm able to declare: Those vestiges of natures left behind Which reason cannot quite expel from us Are still so slight that naught prevents a man From living a life even worthy of the gods. So then this soul is kept by all the body, Itself the body's guard, and source of weal: For they with common roots cleave each to each, Nor can be torn asunder without death. Not easy 'tis from lumps of frankincense To tear their fragrance forth, without its nature Perishing likewise: so, not easy 'tis From all the body nature of mind and soul To draw away, without the whole dissolved. With seeds so intertwined even from birth, They're dowered conjointly with a partner-life; No energy of body or mind, apart, Each of itself without the other's power, Can have sensation; but our sense, enkindled Along the vitals, to flame is blown by both With mutual motions. Besides the body alone Is nor begot nor grows, nor after death Seen to endure. For not as water at times Gives off the alien heat, nor is thereby Itself destroyed, but unimpaired remains- Not thus, I say, can the deserted frame Bear the dissevering of its joined soul, But, rent and ruined, moulders all away. Thus the joint contact of the body and soul Learns from their earliest age the vital motions, Even when still buried in the mother's womb; So no dissevering can hap to them, Without their bane and ill. And thence mayst see That, as conjoined is their source of weal, Conjoined also must their nature be.",
      "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus:text:1999.02.0131:book=3:card=323-416",
      "verification_status": "perseus_verified"
    },
    "book3_417_458": {
      "book": 3,
      "lines": "417-458",
      "text": "THE SOUL IS MORTAL Now come: that thou mayst able be to know That minds and the light souls of all that live Have mortal birth and death, I will go on Verses to build meet for thy rule of life, Sought after long, discovered with sweet toil. But under one name I'd have thee yoke them both; And when, for instance, I shall speak of soul, Teaching the same to be but mortal, think Thereby I'm speaking also of the mind- Since both are one, a substance inter-joined. First, then, since I have taught how soul exists A subtle fabric, of particles minute, Made up from atoms smaller much than those Of water's liquid damp, or fog, or smoke, So in mobility it far excels, More prone to move, though strook by lighter cause Even moved by images of smoke or fog- As where we view, when in our sleeps we're lulled, The altars exhaling steam and smoke aloft- For, beyond doubt, these apparitions come To us from outward. Now, then, since thou seest, Their liquids depart, their waters flow away, When jars are shivered, and since fog and smoke Depart into the winds away, believe The soul no less is shed abroad and dies More quickly far, more quickly is dissolved Back to its primal bodies, when withdrawn From out man's members it has gone away. For, sure, if body (container of the same Like as a jar), when shivered from some cause, And rarefied by loss of blood from veins, Cannot for longer hold the soul, how then Thinkst thou it can be held by any air- A stuff much rarer than our bodies be?",
      "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus:text:1999.02.0131:book=3:card=417-458",
      "verification_status": "perseus_verified"
    },
    "book3_459_525": {
      "book": 3,
      "lines": "459-525",
      "text": "Besides we feel that mind to being comes Along with body, with body grows and ages. For just as children totter round about With frames infirm and tender, so there follows A weakling wisdom in their minds; and then, Where years have ripened into robust powers, Counsel is also greater, more increased The power of mind; thereafter, where already The body's shattered by master-powers of eld, And fallen the frame with its enfeebled powers, Thought hobbles, tongue wanders, and the mind gives way; All fails, all's lacking at the selfsame time. Therefore it suits that even the soul's dissolved, Like smoke, into the lofty winds of air; Since we behold the same to being come Along with body and grow, and, as I've taught, Crumble and crack, therewith outworn by eld. Then, too, we see, that, just as body takes Monstrous diseases and the dreadful pain, So mind its bitter cares, the grief, the fear; Wherefore it tallies that the mind no less Partaker is of death; for pain and disease Are both artificers of death,- as well We've learned by the passing of many a man ere now. Nay, too, in diseases of body, often the mind Wanders afield; for 'tis beside itself, And crazed it speaks, or many a time it sinks, With eyelids closing and a drooping nod, In heavy drowse, on to eternal sleep; From whence nor hears it any voices more, Nor able is to know the faces here Of those about him standing with wet cheeks Who vainly call him back to light and life. Wherefore mind too, confess we must, dissolves, Seeing, indeed, contagions of disease Enter into the same. Again, O why, When the strong wine has entered into man, And its diffused fire gone round the veins, Why follows then a heaviness of limbs, A tangle of the legs as round he reels, A stuttering tongue, an intellect besoaked, Eyes all aswim, and hiccups, shouts, and brawls, And whatso else is of that ilk?- Why this?- If not that violent and impetuous wine Is wont to confound the soul within the body? But whatso can confounded be and balked, Gives proof, that if a hardier cause got in, 'Twould hap that it would perish then, bereaved Of any life thereafter.",
      "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus:text:1999.02.0131:book=3:card=459-525",
      "verification_status": "perseus_verified"
    },
    "book3_526_614": {
      "book": 3,
      "lines": "526-614",
      "text": "And, moreover, Often will some one in a sudden fit, As if by stroke of lightning, tumble down Before our eyes, and sputter foam, and grunt, Blither, and twist about with sinews taut, Gasp up in starts, and weary out his limbs With tossing round. No marvel, since distract Through frame by violence of disease. . . . . . . Confounds, he foams, as if to vomit soul, As on the salt sea boil the billows round Under the master might of winds. And now A groan's forced out, because his limbs are griped, But, in the main, because the seeds of voice Are driven forth and carried in a mass Outwards by mouth, where they are wont to go, And have a builded highway. He becomes Mere fool, since energy of mind and soul Confounded is, and, as I've shown, to-riven, Asunder thrown, and torn to pieces all By the same venom. But, again, where cause Of that disease has faced about, and back Retreats sharp poison of corrupted frame Into its shadowy lairs, the man at first Arises reeling, and gradually comes back To all his senses and recovers soul. Thus, since within the body itself of man The mind and soul are by such great diseases Shaken, so miserably in labour distraught, Why, then, believe that in the open air, Without a body, they can pass their life, Immortal, battling with the master winds? And, since we mark the mind itself is cured, Like the sick body, and restored can be By medicine, this is forewarning too That mortal lives the mind. For proper it is That whosoe'er begins and undertakes To alter the mind, or meditates to change Any another nature soever, should add New parts, or readjust the order given, Or from the sum remove at least a bit. But what's immortal willeth for itself Its parts be nor increased, nor rearranged, Nor any bit soever flow away: For change of anything from out its bounds Means instant death of that which was before. Ergo, the mind, whether in sickness fallen, Or by the medicine restored, gives signs, As I have taught, of its mortality. So surely will a fact of truth make head 'Gainst errors' theories all, and so shut off All refuge from the adversary, and rout Error by two-edged confutation.",
      "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus:text:1999.02.0131:book=3:card=526-614",
      "verification_status": "perseus_verified"
    },
    "book3_615_678": {
      "book": 3,
      "lines": "615-678",
      "text": "For never a man Dying appears to feel the soul go forth As one sure whole from all his body at once, Nor first come up the throat and into mouth; But feels it failing in a certain spot, Even as he knows the senses too dissolve Each in its own location in the frame. But were this mind of ours immortal mind, Dying 'twould scarce bewail a dissolution, But rather the going, the leaving of its coat, Like to a snake. Wherefore, when once the body Hath passed away, admit we must that soul, Shivered in all that body, perished too. Nay, even when moving in the bounds of life, Often the soul, now tottering from some cause, Craves to go out, and from the frame entire Loosened to be; the countenance becomes Flaccid, as if the supreme hour were there; And flabbily collapse the members all Against the bloodless trunk- the kind of case We see when we remark in common phrase, \"That man's quite gone,\" or \"fainted dead away\"; And where there's now a bustle of alarm, And all are eager to get some hold upon The man's last link of life. For then the mind And all the power of soul are shook so sore, And these so totter along with all the frame, That any cause a little stronger might Dissolve them altogether.- Why, then, doubt That soul, when once without the body thrust, There in the open, an enfeebled thing, Its wrappings stripped away, cannot endure Not only through no everlasting age, But even, indeed, through not the least of time? Then, too, why never is the intellect, The counselling mind, begotten in the head, The feet, the hands, instead of cleaving still To one sole seat, to one fixed haunt, the breast, If not that fixed places be assigned For each thing's birth, where each, when 'tis create, Is able to endure, and that our frames Have such complex adjustments that no shift In order of our members may appear? To that degree effect succeeds to cause, Nor is the flame once wont to be create In flowing streams, nor cold begot in fire.",
      "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus:text:1999.02.0131:book=3:card=615-678",
      "verification_status": "perseus_verified"
    },
    "book3_679_775": {
      "book": 3,
      "lines": "679-775",
      "text": "And besides, If soul immortal is, and winds its way Into the body at the birth of man, Why can we not remember something, then, Of life-time spent before? why keep we not Some footprints of the things we did of, old? But if so changed hath been the power of mind, That every recollection of things done Is fallen away, at no o'erlong remove Is that, I trow, from what we mean by death. Wherefore 'tis sure that what hath been before Hath died, and what now is is now create. Moreover, if after the body hath been built Our mind's live powers are wont to be put in, Just at the moment that we come to birth, And cross the sills of life, 'twould scarcely fit For them to live as if they seemed to grow Along with limbs and frame, even in the blood, But rather as in a cavern all alone. (Yet all the body duly throngs with sense.) But public fact declares against all this: For soul is so entwined through the veins, The flesh, the thews, the bones, that even the teeth Share in sensation, as proven by dull ache, By twinge from icy water, or grating crunch Upon a stone that got in mouth with bread. Wherefore, again, again, souls must be thought Nor void of birth, nor free from law of death; Nor, if, from outward, in they wound their way, Could they be thought as able so to cleave To these our frames, nor, since so interwove, Appears it that they're able to go forth Unhurt and whole and loose themselves unscathed From all the thews, articulations, bones. But, if perchance thou thinkest that the soul, From outward winding in its way, is wont To seep and soak along these members ours, Then all the more 'twill perish, being thus With body fused- for what will seep and soak Will be dissolved and will therefore die. For just as food, dispersed through all the pores Of body, and passed through limbs and all the frame, Perishes, supplying from itself the stuff For other nature, thus the soul and mind, Though whole and new into a body going, Are yet, by seeping in, dissolved away, Whilst, as through pores, to all the frame there pass Those particles from which created is This nature of mind, now ruler of our body, Born from that soul which perished, when divided Along the frame.",
      "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus:text:1999.02.0131:book=3:card=679-775",
      "verification_status": "perseus_verified"
    },
    "book3_776_977": {
      "book": 3,
      "lines": "776-977",
      "text": "Again, at parturitions of the wild And at the rites of Love, that souls should stand Ready hard by seems ludicrous enough- Immortals waiting for their mortal limbs In numbers innumerable, contending madly Which shall be first and chief to enter in!- Unless perchance among the souls there be Such treaties stablished that the first to come Flying along, shall enter in the first, And that they make no rivalries of strength! Again, in ether can't exist a tree, Nor clouds in ocean deeps, nor in the fields Can fishes live, nor blood in timber be, Nor sap in boulders: fixed and arranged Where everything may grow and have its place. Thus nature of mind cannot arise alone Without the body, nor exist afar From thews and blood. But if 'twere possible, Much rather might this very power of mind Be in the head, the shoulders or the heels, And, born in any part soever, yet In the same man, in the same vessel abide. But since within this body even of ours Stands fixed and appears arranged sure Where soul and mind can each exist and grow, Deny we must the more that they can have Duration and birth, wholly outside the frame. For, verily, the mortal to conjoin With the eternal, and to feign they feel Together, and can function each with each, Is but to dote: for what can be conceived Of more unlike, discrepant, ill-assorted, Than something mortal in a union joined With an immortal and a secular To bear the outrageous tempests? Then, again, Whatever abides eternal must indeed Either repel all strokes, because 'tis made Of solid body, and permit no entrance Of aught with power to sunder from within The parts compact- as are those seeds of stuff Whose nature we've exhibited before; Or else be able to endure through time For this: because they are from blows exempt, As is the void, the which abides untouched, Unsmit by any stroke; or else because There is no room around, whereto things can, As 'twere, depart in dissolution all,- Even as the sum of sums eternal is, Without or place beyond whereto things may Asunder fly, or bodies which can smite, And thus dissolve them by the blows of might.",
      "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus:text:1999.02.0131:book=3:card=776-977",
      "verification_status": "perseus_verified"
    },
    "book3_978_1094": {
      "book": 3,
      "lines": "978-1094",
      "text": "And too, when all is said, What evil lust of life is this so great Subdues us to live, so dreadfully distraught In perils and alarms? one fixed end Of life abideth for mortality; Death's not to shun, and we must go to meet. Besides we're busied with the same devices, Ever and ever, and we are at them ever, And there's no new delight that may be forged By living on. But whilst the thing we long for Is lacking, that seems good above all else; Thereafter, when we've touched it, something else We long for; ever one equal thirst of life Grips us agape. And doubtful 'tis what fortune The future times may carry, or what be That chance may bring, or what the issue next Awaiting us. Nor by prolonging life Take we the least away from death's own time, Nor can we pluck one moment off, whereby To minish the aeons of our state of death. Therefore, O man, by living on, fulfil As many generations as thou may: Eternal death shall there be waiting still; And he who died with light of yesterday Shall be no briefer time in death's No-more Than he who perished months or years before.",
      "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus:text:1999.02.0131:book=3:card=978-1094",
      "verification_status": "perseus_verified"
    },
    "book4_1_25": {
      "book": 4,
      "lines": "1-25",
      "text": "PROEM I wander afield, thriving in sturdy thought, Through unpathed haunts of the Pierides, Trodden by step of none before. I joy To come on undefiled fountains there, To drain them deep; I joy to pluck new flowers, To seek for this my head a signal crown From regions where the Muses never yet Have garlanded the temples of a man: First, since I teach concerning mighty things, And go right on to loose from round the mind The tightened coils of dread religion; Next, since, concerning themes so dark, I frame Song so pellucid, touching all throughout Even with the Muses' charm- which, as 'twould seem, Is not without a reasonable ground: For as physicians, when they seek to give Young boys the nauseous wormwood, first do touch The brim around the cup with the sweet juice And yellow of the honey, in order that The thoughtless age of boyhood be cajoled As far as the lips, and meanwhile swallow down The wormwood's bitter draught, and, though befooled, Be yet not merely duped, but rather thus Grow strong again with recreated health: So now I too (since this my doctrine seems In general somewhat woeful unto those Who've had it not in hand, and since the crowd Starts back from it in horror) have desired To expound our doctrine unto thee in song Soft-speaking and Pierian, and, as 'twere, To touch it with sweet honey of the Muse- If by such method haply I might hold The mind of thee upon these lines of ours, Till thou dost learn the nature of all things And understandest their utility.",
      "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus:text:1999.02.0131:book=4:card=1-25",
      "verification_status": "perseus_verified"
    },
    "book4_26_109": {
      "book": 4,
      "lines": "26-109",
      "text": "Besides, since shape examined by our hands Within the dark is known to be the same As that by eyes perceived within the light And lustrous day, both touch and sight must be By one like cause aroused. So, if we test A square and get its stimulus on us Within the dark, within the light what square Can fall upon our sight, except a square That images the things? Wherefore it seems The source of seeing is in images, Nor without these can anything be viewed. Now these same films I name are borne about And tossed and scattered into regions all. But since we do perceive alone through eyes, It follows hence that whitherso we turn Our sight, all things do strike against it there With form and hue. And just how far from us Each thing may be away, the image yields To us the power to see and chance to tell: For when 'tis sent, at once it shoves ahead And drives along the air that's in the space Betwixt it and our eyes. And thus this air All glides athrough our eyeballs, and, as 'twere, Brushes athrough our pupils and thuswise Passes across. Therefore it comes we see How far from us each thing may be away, And the more air there be that's driven before, And too the longer be the brushing breeze Against our eyes, the farther off removed Each thing is seen to be: forsooth, this work With mightily swift order all goes on, So that upon one instant we may see What kind the object and how far away. Nor over-marvellous must this be deemed In these affairs that, though the films which strike Upon the eyes cannot be singly seen, The things themselves may be perceived. For thus When the wind beats upon us stroke by stroke And when the sharp cold streams, 'tis not our wont To feel each private particle of wind Or of that cold, but rather all at once; And so we see how blows affect our body, As if one thing were beating on the same And giving us the feel of its own body Outside of us. Again, whene'er we thump With finger-tip upon a stone, we touch But the rock's surface and the outer hue, Nor feel that hue by contact- rather feel The very hardness deep within the rock.",
      "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus:text:1999.02.0131:book=4:card=26-109",
      "verification_status": "perseus_verified"
    },
    "book4_110_238": {
      "book": 4,
      "lines": "110-238",
      "text": "Now then, learn How tenuous is the nature of an image. And in the first place, since primordials be So far beneath our senses, and much less E'en than those objects which begin to grow Too small for eyes to note, learn now in few How nice are the beginnings of all things- That this, too, I may yet confirm in proof: First, living creatures are sometimes so small That even their third part can nowise be seen; Judge, then, the size of any inward organ- What of their sphered heart, their eyes, their limbs, The skeleton?- How tiny thus they are! And what besides of those first particles Whence soul and mind must fashioned be?- Seest not How nice and how minute? Besides, whatever Exhales from out its body a sharp smell- The nauseous absinth, or the panacea, Strong southernwood, or bitter centaury- If never so lightly with thy [fingers] twain Perchance [thou touch] a one of them . . . . . . Then why not rather know that images Flit hither and thither, many, in many modes, Bodiless and invisible? But lest Haply thou holdest that those images Which come from objects are the sole that flit, Others indeed there be of own accord Begot, self-formed in earth's aery skies, Which, moulded to innumerable shapes, Are borne aloft, and, fluid as they are, Cease not to change appearance and to turn Into new outlines of all sorts of forms; As we behold the clouds grow thick on high And smirch the serene vision of the world, Stroking the air with motions. For oft are seen The giants' faces flying far along And trailing a spread of shadow; and at times The mighty mountains and mountain-sundered rocks Going before and crossing on the sun, Whereafter a monstrous beast dragging amain And leading in the other thunderheads.",
      "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus:text:1999.02.0131:book=4:card=110-238",
      "verification_status": "perseus_verified"
    },
    "book4_239_352": {
      "book": 4,
      "lines": "239-352",
      "text": "Besides, since shape examined by our hands Within the dark is known to be the same As that by eyes perceived within the light And lustrous day, both touch and sight must be By one like cause aroused. So, if we test A square and get its stimulus on us Within the dark, within the light what square Can fall upon our sight, except a square That images the things? Wherefore it seems The source of seeing is in images, Nor without these can anything be viewed. Now these same films I name are borne about And tossed and scattered into regions all. But since we do perceive alone through eyes, It follows hence that whitherso we turn Our sight, all things do strike against it there With form and hue. And just how far from us Each thing may be away, the image yields To us the power to see and chance to tell: For when 'tis sent, at once it shoves ahead And drives along the air that's in the space Betwixt it and our eyes. And thus this air All glides athrough our eyeballs, and, as 'twere, Brushes athrough our pupils and thuswise Passes across. Therefore it comes we see How far from us each thing may be away, And the more air there be that's driven before, And too the longer be the brushing breeze Against our eyes, the farther off removed Each thing is seen to be: forsooth, this work With mightily swift order all goes on, So that upon one instant we may see What kind the object and how far away. Nor over-marvellous must this be deemed In these affairs that, though the films which strike Upon the eyes cannot be singly seen, The things themselves may be perceived. For thus When the wind beats upon us stroke by stroke And when the sharp cold streams, 'tis not our wont To feel each private particle of wind Or of that cold, but rather all at once; And so we see how blows affect our body, As if one thing were beating on the same And giving us the feel of its own body Outside of us. Again, whene'er we thump With finger-tip upon a stone, we touch But the rock's surface and the outer hue, Nor feel that hue by contact- rather feel The very hardness deep within the rock.",
      "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus:text:1999.02.0131:book=4:card=239-352",
      "verification_status": "perseus_verified"
    },
    "book4_353_521": {
      "book": 4,
      "lines": "353-521",
      "text": "Again, we view From dark recesses things that stand in light, Because, when first has entered and possessed The open eyes this nearer darkling air, Swiftly the shining air and luminous Followeth in, which purges then the eyes And scatters asunder of that other air The sable shadows, for in large degrees This air is nimbler, nicer, and more strong. And soon as ever 'thas filled and oped with light The pathways of the eyeballs, which before Black air had blocked, there follow straightaway Those films of things out-standing in the light, Provoking vision- what we cannot do From out the light with objects in the dark, Because that denser darkling air behind Followeth in, and fills each aperture And thus blockades the pathways of the eyes That there no images of any things Can be thrown in and agitate the eyes. And when from far away we do behold The squared towers of a city, oft Rounded they seem,- on this account because Each distant angle is perceived obtuse, Or rather it is not perceived at all; And perishes its blow nor to our gaze Arrives its stroke, since through such length of air Are borne along the idols that the air Makes blunt the idol of the angle's point By numerous collidings. When thuswise The angles of the tower each and all Have quite escaped the sense, the stones appear As rubbed and rounded on a turner's wheel- Yet not like objects near and truly round, But with a semblance to them, shadowily. Likewise, our shadow in the sun appears To move along and follow our own steps And imitate our carriage- if thou thinkest Air that is thus bereft of light can walk, Following the gait and motion of mankind. For what we use to name a shadow, sure Is naught but air deprived of light. No marvel: Because the earth from spot to spot is reft Progressively of light of sun, whenever In moving round we get within its way, While any spot of earth by us abandoned Is filled with light again, on this account It comes to pass that what was body's shadow Seems still the same to follow after us In one straight course. Since, evermore pour in New lights of rays, and perish then the old, Just like the wool that's drawn into the flame. Therefore the earth is easily spoiled of light And easily refilled and from herself Washeth the black shadows quite away.",
      "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus:text:1999.02.0131:book=4:card=353-521",
      "verification_status": "perseus_verified"
    },
    "book4_522_672": {
      "book": 4,
      "lines": "522-672",
      "text": "And now remains to demonstrate with ease How other senses each their things perceive. Firstly, a sound and every voice is heard, When, getting into ears, they strike the sense With their own body. For confess we must Even voice and sound to be corporeal, Because they're able on the sense to strike. Besides voice often scrapes against the throat, And screams in going out do make more rough The wind-pipe- naturally enough, methinks, When, through the narrow exit rising up In larger throng, these primal germs of voice Have thus begun to issue forth. In sooth, Also the door of the mouth is scraped against [By air blown outward] from distended [cheeks]. . . . . . . And thus no doubt there is, that voice and words Consist of elements corporeal, With power to pain. Nor art thou unaware Likewise how much of body's ta'en away, How much from very thews and powers of men May be withdrawn by steady talk, prolonged Even from the rising splendour of the morn To shadows of black evening,- above all If 't be outpoured with most exceeding shouts. Therefore the voice must be corporeal, Since the long talker loses from his frame A part. Moreover, roughness in the sound Comes from the roughness in the primal germs, As a smooth sound from smooth ones is create; Nor have these elements a form the same When the trump rumbles with a hollow roar, As when barbaric Berecynthian pipe Buzzes with raucous boomings, or when swans By night from icy shores of Helicon With wailing voices raise their liquid dirge.",
      "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus:text:1999.02.0131:book=4:card=522-672",
      "verification_status": "perseus_verified"
    },
    "book4_673_822": {
      "book": 4,
      "lines": "673-822",
      "text": "Now come, and I will indicate what wise Impact of odour on the nostrils touches. And first, 'tis needful there be many things From whence the streaming flow of varied odours May roll along, and we're constrained to think They stream and dart and sprinkle themselves about Impartially. But for some breathing creatures One odour is more apt, to others another- Because of differing forms of seeds and pores. Thus on and on along the zephyrs bees Are led by odour of honey, vultures too By carcasses. Again, the forward power Of scent in dogs doth lead the hunter on Whithersoever the splay-foot of wild beast Hath hastened its career; and the white goose, The saviour of the Roman citadel, Forescents afar the odour of mankind. Thus, diversly to divers ones is given Peculiar smell that leadeth each along To his own food or makes him start aback From loathsome poison, and in this wise are The generations of the wild preserved. Yet is this pungence not alone in odours Or in the class of flavours; but, likewise, The look of things and hues agree not all So well with senses unto all, but that Some unto some will be, to gaze upon, More keen and painful. Lo, the raving lions, They dare not face and gaze upon the cock Who's wont with wings to flap away the night From off the stage, and call the beaming morn With clarion voice- and lions straightway thus Bethink themselves of flight, because, ye see, Within the body of the cocks there be Some certain seeds, which, into lions' eyes Injected, bore into the pupils deep And yield such piercing pain they can't hold out Against the cocks, however fierce they be- Whilst yet these seeds can't hurt our gaze the least, Either because they do not penetrate, Or since they have free exit from the eyes As soon as penetrating, so that thus They cannot hurt our eyes in any part By there remaining. To speak once more of odour; Whatever assail the nostrils, some can travel A longer way than others. None of them, However, 's borne so far as sound or voice- While I omit all mention of such things As hit the eyesight and assail the vision. For slowly on a wandering course it comes And perishes sooner, by degrees absorbed Easily into all the winds of air;- And first, because from deep inside the thing It is discharged with labour (for the fact That every object, when 'tis shivered, ground, Or crumbled by the fire, will smell the stronger Is sign that odours flow and part away From inner regions of the things). And next, Thou mayest see that odour is create Of larger primal germs than voice, because It enters not through stony walls, wherethrough Unfailingly the voice and sound are borne; Wherefore, besides, thou wilt observe 'tis not So easy to trace out in whatso place The smelling object is. For, dallying on Along the winds, the particles cool off, And then the scurrying messengers of things Arrive our senses, when no longer hot. So dogs oft wander astray, and hunt the scent.",
      "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus:text:1999.02.0131:book=4:card=673-822",
      "verification_status": "perseus_verified"
    },
    "book4_907_1036": {
      "book": 4,
      "lines": "907-1036",
      "text": "Now, by what modes this sleep Pours through our members waters of repose And frees the breast from cares of mind, I'll tell In verses sweeter than they many are; Even as the swan's slight note is better far Than that dispersed clamour of the cranes Among the southwind's aery clouds. Do thou Give me sharp ears and a sagacious mind,- That thou mayst not deny the things to be Whereof I'm speaking, nor depart away With bosom scorning these the spoken truths, Thyself at fault unable to perceive. Sleep chiefly comes when energy of soul Hath now been scattered through the frame, and part Expelled abroad and gone away, and part Crammed back and settling deep within the frame- Whereafter then our loosened members droop. For doubt is none that by the work of soul Exist in us this sense, and when by slumber That sense is thwarted, we are bound to think The soul confounded and expelled abroad- Yet not entirely, else the frame would lie Drenched in the everlasting cold of death. In sooth, where no one part of soul remained Lurking among the members, even as fire Lurks buried under many ashes, whence Could sense amain rekindled be in members, As flame can rise anew from unseen fire?",
      "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus:text:1999.02.0131:book=4:card=907-1036",
      "verification_status": "perseus_verified"
    },
    "book4_1037_1191": {
      "book": 4,
      "lines": "1037-1191",
      "text": "PROEM I wander afield, thriving in sturdy thought, Through unpathed haunts of the Pierides, Trodden by step of none before. I joy To come on undefiled fountains there, To drain them deep; I joy to pluck new flowers, To seek for this my head a signal crown From regions where the Muses never yet Have garlanded the temples of a man: First, since I teach concerning mighty things, And go right on to loose from round the mind The tightened coils of dread religion; Next, since, concerning themes so dark, I frame Song so pellucid, touching all throughout Even with the Muses' charm- which, as 'twould seem, Is not without a reasonable ground: For as physicians, when they seek to give Young boys the nauseous wormwood, first do touch The brim around the cup with the sweet juice And yellow of the honey, in order that The thoughtless age of boyhood be cajoled As far as the lips, and meanwhile swallow down The wormwood's bitter draught, and, though befooled, Be yet not merely duped, but rather thus Grow strong again with recreated health: So now I too (since this my doctrine seems In general somewhat woeful unto those Who've had it not in hand, and since the crowd Starts back from it in horror) have desired To expound our doctrine unto thee in song Soft-speaking and Pierian, and, as 'twere, To touch it with sweet honey of the Muse- If by such method haply I might hold The mind of thee upon these lines of ours, Till thou dost learn the nature of all things And understandest their utility.",
      "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus:text:1999.02.0131:book=4:card=1037-1191",
      "verification_status": "perseus_verified"
    },
    "book4_1192_1287": {
      "book": 4,
      "lines": "1192-1287",
      "text": "Now then, learn How tenuous is the nature of an image. And in the first place, since primordials be So far beneath our senses, and much less E'en than those objects which begin to grow Too small for eyes to note, learn now in few How nice are the beginnings of all things- That this, too, I may yet confirm in proof: First, living creatures are sometimes so small That even their third part can nowise be seen; Judge, then, the size of any inward organ- What of their sphered heart, their eyes, their limbs, The skeleton?- How tiny thus they are! And what besides of those first particles Whence soul and mind must fashioned be?- Seest not How nice and how minute? Besides, whatever Exhales from out its body a sharp smell- The nauseous absinth, or the panacea, Strong southernwood, or bitter centaury- If never so lightly with thy [fingers] twain Perchance [thou touch] a one of them . . . . . . Then why not rather know that images Flit hither and thither, many, in many modes, Bodiless and invisible? But lest Haply thou holdest that those images Which come from objects are the sole that flit, Others indeed there be of own accord Begot, self-formed in earth's aery skies, Which, moulded to innumerable shapes, Are borne aloft, and, fluid as they are, Cease not to change appearance and to turn Into new outlines of all sorts of forms; As we behold the clouds grow thick on high And smirch the serene vision of the world, Stroking the air with motions. For oft are seen The giants' faces flying far along And trailing a spread of shadow; and at times The mighty mountains and mountain-sundered rocks Going before and crossing on the sun, Whereafter a monstrous beast dragging amain And leading in the other thunderheads.",
      "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus:text:1999.02.0131:book=4:card=1192-1287",
      "verification_status": "perseus_verified"
    },
    "book5_1_54": {
      "book": 5,
      "lines": "1-54",
      "text": "PROEM O who can build with puissant breast a song Worthy the majesty of these great finds? Or who in words so strong that he can frame The fit laudations for deserts of him Who left us heritors of such vast prizes, By his own breast discovered and sought out?- There shall be none, methinks, of mortal stock. For if must needs be named for him the name Demanded by the now known majesty Of these high matters, then a god was he,- Hear me, illustrious Memmius- a god; Who first and chief found out that plan of life Which now is called philosophy, and who By cunning craft, out of such mighty waves, Out of such mighty darkness, moored life In havens so serene, in light so clear. Compare those old discoveries divine Of others: lo, according to the tale, Ceres established for mortality The grain, and Bacchus juice of vine-born grape, Though life might yet without these things abide, Even as report saith now some peoples live. But man's well-being was impossible Without a breast all free. Wherefore the more That man doth justly seem to us a god, From whom sweet solaces of life, afar Distributed o'er populous domains, Now soothe the minds of men. But if thou thinkest Labours of Hercules excel the same, Much farther from true reasoning thou farest. For what could hurt us now that mighty maw Of Nemeaean Lion, or what the Boar Who bristled in Arcadia ? Or, again, O what could Cretan Bull, or Hydra, pest Of Lerna , fenced with vipers venomous? Or what the triple-breasted power of her The three-fold Geryon... The sojourners in the Stymphalian fens So dreadfully offend us, or the Steeds Of Thracian Diomedes breathing fire From out their nostrils off along the zones Bistonian and Ismarian? And the Snake, The dread fierce gazer, guardian of the golden And gleaming apples of the Hesperides, Coiled round the tree-trunk with tremendous bulk, O what, again, could he inflict on us Along the Atlantic shore and wastes of sea?- Where neither one of us approacheth nigh Nor no barbarian ventures. And the rest Of all those monsters slain, even if alive, Unconquered still, what injury could they do? None, as I guess. For so the glutted earth Swarms even now with savage beasts, even now Is filled with anxious terrors through the woods And mighty mountains and the forest deeps- Quarters 'tis ours in general to avoid. But lest the breast be purged, what conflicts then, What perils, must bosom, in our own despite! O then how great and keen the cares of lust That split the man distraught! How great the fears! And lo, the pride, grim greed, and wantonness- How great the slaughters in their train! and lo, Debaucheries and every breed of sloth! Therefore that man who subjugated these, And from the mind expelled, by words indeed, Not arms, O shall it not be seemly him To dignify by ranking with the gods?- And all the more since he was wont to give, Concerning the immortal gods themselves, Many pronouncements with a tongue divine, And to unfold by his pronouncements all The nature of the world.",
      "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus:text:1999.02.0131:book=5:card=1-54",
      "verification_status": "perseus_verified"
    },
    "book5_55_90": {
      "book": 5,
      "lines": "55-90",
      "text": "And that the earth may there abide at rest In the mid-region of the world, it needs Must vanish bit by bit in weight and lessen, And have another substance underneath, Conjoined to it from its earliest age In linked unison with the vasty world's Realms of the air in which it roots and lives. On this account, the earth is not a load, Nor presses down on winds of air beneath; Even as unto a man his members be Without all weight- the head is not a load Unto the neck; nor do we feel the whole Weight of the body to centre in the feet. But whatso weights come on us from without, Weights laid upon us, these harass and chafe, Though often far lighter. For to such degree It matters always what the innate powers Of any given thing may be. The earth Was, then, no alien substance fetched amain, And from no alien firmament cast down On alien air; but was conceived, like air, In the first origin of this the world, As a fixed portion of the same, as now Our members are seen to be a part of us. Besides, the earth, when of a sudden shook By the big thunder, doth with her motion shake All that's above her- which she ne'er could do By any means, were earth not bounden fast Unto the great world's realms of air and sky: For they cohere together with common roots, Conjoined both, even from their earliest age, In linked unison. Aye, seest thou not That this most subtle energy of soul Supports our body, though so heavy a weight,- Because, indeed, 'tis with it so conjoined In linked unison? What power, in sum, Can raise with agile leap our body aloft, Save energy of mind which steers the limbs? Now seest thou not how powerful may be A subtle nature, when conjoined it is With heavy body, as air is with the earth Conjoined, and energy of mind with us?",
      "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus:text:1999.02.0131:book=5:card=55-90",
      "verification_status": "perseus_verified"
    },
    "book5_91_234": {
      "book": 5,
      "lines": "91-234",
      "text": "But sun and moon, those watchmen of the world, With their own lanterns traversing around The mighty, the revolving vault, have taught Unto mankind that seasons of the years Return again, and that the Thing takes place After a fixed plan and order fixed. Already would they pass their life, hedged round By the strong towers; and cultivate an earth All portioned out and boundaried; already Would the sea flower and sail-winged ships; Already men had, under treaty pacts, Confederates and allies, when poets began To hand heroic actions down in verse; Nor long ere this had letters been devised- Hence is our age unable to look back On what has gone before, except where reason Shows us a footprint. Sailings on the seas, Tillings of fields, walls, laws, and arms, and roads, Dress and the like, all prizes, all delights Of finer life, poems, pictures, chiselled shapes Of polished sculptures- all these arts were learned By practice and the mind's experience, As men walked forward step by eager step. Thus time draws forward each and everything Little by little into the midst of men, And reason uplifts it to the shores of light. For one thing after other did men see Grow clear by intellect, till with their arts They've now achieved the supreme pinnacle.",
      "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus:text:1999.02.0131:book=5:card=91-234",
      "verification_status": "perseus_verified"
    },
    "book5_235_323": {
      "book": 5,
      "lines": "235-323",
      "text": "THE WORLD IS NOT ETERNAL And first, Since body of earth and water, air's light breath, And fiery exhalations (of which four This sum of things is seen to be compact) So all have birth and perishable frame, Thus the whole nature of the world itself Must be conceived as perishable too. For, verily, those things of which we see The parts and members to have birth in time And perishable shapes, those same we mark To be invariably born in time And born to die. And therefore when I see The mightiest members and the parts of this Our world consumed and begot again, 'Tis mine to know that also sky above And earth beneath began of old in time And shall in time go under to disaster. And lest in these affairs thou deemest me To have seized upon this point by sleight to serve My own caprice- because I have assumed That earth and fire are mortal things indeed, And have not doubted water and the air Both perish too and have affirmed the same To be again begotten and wax big- Mark well the argument: in first place, lo, Some certain parts of earth, grievously parched By unremitting suns, and trampled on By a vast throng of feet, exhale abroad A powdery haze and flying clouds of dust, Which the stout winds disperse in the whole air. A part, moreover, of her sod and soil Is summoned to inundation by the rains; And rivers graze and gouge the banks away. Besides, whatever takes a part its own In fostering and increasing [aught]... . . . . . . Is rendered back; and since, beyond a doubt, Earth, the all-mother, is beheld to be Likewise the common sepulchre of things, Therefore thou seest her minished of her plenty, And then again augmented with new growth.",
      "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus:text:1999.02.0131:book=5:card=235-323",
      "verification_status": "perseus_verified"
    }
  }
}