{
  "metadata": {
    "work": "De Duabus Animabus",
    "author": "Augustine",
    "language": "Latin",
    "source": "Open Greek and Latin (OGL) CSEL GitHub",
    "source_url": "https://github.com/OpenGreekAndLatin/csel-dev",
    "file_url": "https://raw.githubusercontent.com/OpenGreekAndLatin/csel-dev/master/data/stoa0040/stoa020/stoa0040.stoa020.opp-lat1.xml",
    "edition": "opp-lat1",
    "format": "TEI-XML",
    "urn": "urn:cts:latinLit:stoa0040.stoa020.opp-lat1",
    "retrieved_date": "2025-10-25",
    "verification_status": "ogl_github_source",
    "passages_extracted": 75,
    "database_citations": 4
  },
  "passages": {
    "1": {
      "section": "1",
      "text": "Meministis, fratres, Petiliani Donatistarum Constantiniensis \n            episcopi perparuam epistulae partem in manus nostras \n            aliquando uenisse eique particulae quod responderim scripsisse \n            me ad dilectionem uestram. sed cum postea tota et plena \n            nobis a fratribus qui ibi sunt mitteretur, placuit ei ab exordio \n            respondere, tamquam praesentes ageremus, quemadmodum \n            semper scitis nos cum eis agere uoluisse, ut sine studio contentionis, \n            quid uel ab ipsis uel a nobis dicatur, collata disputatione \n            omnibus appareret. in multorum enim manibus illam \n            epistulam esse didicimus, qui etiam multa ex illa memoriter \n            tenent, aliquid uerum aduersus nos eum dixisse arbitrantes. \n            sed nunc si legere uoluerint quae respondimus, profecto \n            intellegent quid sibi abiciendum et quid tenendum sit. neque \n            enim illa nostra sunt, sicut ipsi possunt considerare, si uelint \n            sine studio partium iudicare; nam de scripturis sanctis ita \n            sunt omnia prolata et probata, ut ea negare non possit nisi qui \n            illarum scripturarum se inimicum esse profitetur. sed de illo \n            opere nostro uideo quid possint dicere illius tam malae causae \n            pertinacissimi defensores, me uidelicet absentis epistulae respondisse, \n            ubi uerba mea ille non audiret quibus continuo\n\n 1 cf. Petil. lib. I init. 2 salus et cet.) cf. Petil. I 29, 31 extr. \n            6 cf. Petil. I 1, 1 10 cf. Petil. II 1, 1 \n\n Aur. Ang. epia ad catholicoa de secta donatistarum 0, inscriptio ml\n             deleta in U aagastinas contra donatistas Tlm2 6 conetantinensis II \n            8 responderimus Hv 17 legire llml 21 possint Oml  \n             \n\n            responderet. defendat ergo uerba epistulae suae et, si potest, \n            ostendat responsionibus meis non ea fuisse refutata atque \n            conuicta aut, si hoc non uult, faciat et ipse huic epistulae \n            meae quod ego illi ipsius, cui iam respondi; illam quippe \n            scripsit ad suos, sicut ego hanc ad uos. cui si uelit etiam ipse\n            respondeat."
    },
    "2": {
      "section": "2",
      "text": "Quaestio certe inter nos uersatur ubi sit ecclesia, \n            utrum apud nos an apud illos. quae utique una est quam \n            maiores nostri catholicam nominarunt, ut ex ipso nomine \n            ostenderent quia per totum est; \\'secundum totum\\' enim xa$\\'\n            oXov Graece dicitur. haec autem ecclesia corpus Christi est, \n            sicut dicit apostolus: pro corpore eius, quae est eccles \n            i a. unde utique manifestum est eum, qui non est in membris \n            Christi, christianam salutem habere non posse. membra uero \n            Christi per unitatis caritatem sibi copulantur et per eandem\n            capiti suo cohaerent, quod est Christus Iesus. totum igitur, \n            quod annuntiatur de Christo, caput et corpus est. caput est ipse \n            unigenitus Iesus Christus filius dei uiui, ipsesaluatorcorporis, \n            qui mortuus est propter delicta nostra et resurrexit \n            propter iustificationem nostram, corpus eius ecclesia de qua\n            dicitur: ut exhiberet sibi gloriosam ecclesiam, non \n            habentem maculam aut rugam aut aliquid eiusmodi. \n            inter nos autem et Donatistas quaestio est ubi sit hoc corpus, \n            id est ubi sit ecclesia. quid ergo facturi sumus? in uerbis \n            nostris eam quaesituri an in uerbis capitis sui domini nostri \n            Iesu Christi? puto quod in illius potius uerbis eam quaerere \n            debemus, qui ueritas est et optime nouit corpus suum; nouit \n            enim dominus qui sunt eius."
    },
    "3": {
      "section": "3",
      "text": "Quae sint autem uerba nostra, in quibus eam quaeri non \n            oportet, aduertite et uidete etiam ibi quid intersit inter nostra\n\n ,5 cf. Petil. I 1, 1 7 cf. Petil. II 55, 126. 78, I64. III 35, 41 \n            9 cf. Petil. II 38, 91. Gaud. II 2, 2 12 Col. 1, 24 18 Eph. 5. 28 \n            19 Rom. 4, 25 21 Eph. 5, 27 27 cf. I Ioh. 5, 6 II Tim. 2, 19 \n\n 10 catholon 077 12 apostolus dicit JIv 22 haiusmodi Hv 23 ubi \n            -id est om. II 29 sint] si Oml eam] eum 0 .  \n             \n\n            uerba et illorum; et tamen in uerbis nostris ecclesiam quaeri \n            nolumus. quidquid nobis obicimus inuicem de traditione codicum \n            diuinorum, de turificatione, de persecutionibus, uerba \n            nostra sunt. et in talibus quidem nos hunc tenemus modum, \n            ut uel utraque uera esse deputentur, siue quae a nobis siue \n            quae ab ipsis dicuntur, uel utraque falsa, uel nostra uera et \n            sua falsa, uel nostra falsa et sua uera, et in his omnibus \n            nullum crimen esse orbis christiani, cui nos communicamus, \n            ostendimus. si enim uera sunt crimina et quae a nobis in \n            illos et quae ab ipsis in nos dicuntur, faciamus quod ait apostolus: \n            do nan tes nobis met ipsis sicut et deus in Christo \n            donauit nobis, ut maligni homines nec illi, qui forte \n            fuerunt uel sunt apud nos, nec illi, qui uel fuerunt uel sunt \n            apud illos, impediant concordiam nostram et uinculum pacis, \n            uno eorum scelere correcto, quod se frustra separauerunt ab \n            unitate orbis terrarum, cum tales haberent. si autem utraque \n            falsa sunt, siue quae nos illis siue quae illi nobis. obiciunt \n            uel de traditione uel de persecutione innocentium, nullam \n            uideo litis causam, nisi quia est causa ut illi se corrigant, \n            qui se sine causa separauerunt. quodsi nos uera dicimus, quoniam \n            gesta quae proferimus et litteris imperatoris, ad quem \n            tunc et primo scripserunt et postmodum appellauerunt, et totius \n            orbis communione firmamus, quae autem illi dicunt ideo \n            falsa esse conuincuntur, quia ipsis temporibus, cum eadem \n            quaestio uersaretur, optinere causam suam minime potuerunt, \n            maior in eis apparet sacrilegae animositatis furor et animarum \n            innocentium persecutio, quam si solo schismatis crimine tenerentur. \n            et illa quidem tribuant non omnibus sed quibus uoluerint \n            suorum; schisma tamen crimen est omnium. porro si\n\n 5 cf. Petit I 21, 23. III 58, 70 sqq. Cresc. III 72, 84. 1111*57, 68 \n            11 Eph. 4, 32 21 cf. Creac. III 71, 82 29 crimen est omnium] cf. \n            Petil. II 8, 20. 82, 73 eitr. \n\n 2 quicquid H inaicem obicimus llv 5 deputent Onxlll an deputemuв? \n            cf. credamus Petit. I 21, 23 6 dicitur Oml 7 hiis II (passim) \n            13 apud nos-uel sunt om. 0 illi om. v 25 obtinere TIv  \n             \n\n            crimina traditionis et persecutionis uera uolunt esse quae obiciunt \n            et falsa quae obiciuntur a nobis, nec sic purgantur a \n            crimine schismatis; ad quosdam quippe illa pertinere possunt, \n            non ad uniuersum orbem christianum. quem si contagione \n            perisse arbitrantur — omitto dicere quam multa sancti bono \n            pacis etiam cognita mala in hominum congregatione tolerauerint \n            —, illud dico: isti ostendant quomodo eorum contagione \n            non perierint, quos sacrilegos incestatores consecratae pudicitiae \n            feminarum inter se latere siue latuisse uel modo nesciunt \n            uel aliquando nescierunt. profecto dicturi sunt hoc ipso se\n            non contaminatos, quod nescierunt. quomodo ergo contaminatus \n            est orbis, qui adhuc nescit, an uera sint ista quae dicunt? \n            putemus nobis modo probata, modo demonstrata: quid agimus \n            de tot gentibus? deseruntur nescientes; ergo deseruntur innocentes \n            et, cum illud sit nullum crimen illorum, hoc esse \n            incipit sceleratissimum nostrum. an currere debemus et eos \n            docere quod scimus? ut quid hoc? si, ut innocentes sint, innocentes \n            sunt etiam dum nesciunt; non enim mala facta hominum \n            cognoscendo sed cognitis non consentiendo, de incognitis \n            autem non temere iudicando innocentiam custodimus. \n            ac per hoc, ut dixi, innocens est orbis terrarum, qui crimina \n            quae ab istis in quosdam dicuntur, etiamsi uera dicuntur, \n            ignorat; ab his autem innocentibus qui se ipsos separauerunt, \n            eodem ipso crimine separationis et schismatis innocentiam \n            perdiderunt. et modo nos docent uera se dicere in quosdam, \n            ut ab eis nos separent, in quos non habent uera quae \n            dicant."
    },
    "4": {
      "section": "4",
      "text": "Hoc enim eis dicit orbis terrarum, quod quidem sermone \n            breuissimum est, sed robustissimum ueritate: Afri nempe inter \n            se episcopi confligebant. si finire inter se obortam dissensionem\n\n 5 bono pacis] cf. index s. u. bonus \n\n 5 obmitto Oml multi 77 sancti om. 77 9 siue] uel v 12 nescit \n            adhuc Ibnlv dicuntur v 15 nullum 8. I. IItn2 17 si ut] sicut OII \n            18 malefacta v 20 custodiamus 0 25 dicere ex docere Jlml 27 dicunt \n            77  \n             \n\n            non poterant, ut siue per concordiam compositis siue degradatis \n            qui male contenderent hi, qui bonam causam habebant, \n            in communione orbis terrarum per unitatis uinculum permanerent, \n            restabat utique ut episcopi transmarini, qua pars maxima \n            diffundebatur ecclesiae catholicae, de Afrorum collegarum \n            dissensionibus iudicarent, illis uidelicet instantibus, qui malae \n            ordinationis crimen aliis obiciebant. hoc si factum non est, \n            culpa eorum est a quibus fieri debuit, non orbis terrarum qui \n            non ad se perlata nesciuit. si autem factum est, quid peccauerunt \n            ecclesiastici iudices, qui crimina, etiamsi uera et ad se \n            delata, sibi tamen non probata damnare nullo modo debebant? \n            numquid eos mali polluere poterant, qui eis manifestari non \n            poterant? si autem manifestati sunt eis et aliqua uel segnitia \n            uel coniuentia tales a communione remouere noluerunt et peruerso \n            iudicio pro eis etiam dixerunt sententias, quid peccauit \n            orbis terrarum, qui causam illam malos iudices habuisse \n            nesciuit et eos bene iudicasse credidit, de quibus iudicare \n            non potuit? sicut enim reorum scelus, si iudices latuit, non \n            eos utique contaminauit, sic et iudicum scelus, si aliquod fuit, \n            quia orbem terrarum latuit, eum profecto contaminare non \n            potuit. his igitur innocentibus innocenter communicamus hodieque \n            - nescientes, quae tunc acta sint. quapropter etiamsi uera \n            esse quae in quosdam dicunt hodie didicerimus, nulla causa \n            est, cur ab innocentibus qui haec nesciunt recedamus et transeamus \n            ad eos, qui propterea crimine schismatis omnes implicati \n            sunt, quia id fecerunt quod nos facere suadent, ut non \n            exemplo apostolorum toleremus malos, sed exemplo haereticorum \n            deseramus bonos. sed faciamus orbem terrarum, quod fieri \n            non potest, hodie nobiscum ad liquidum posse cognoscere uera \n            esse quorundam scelera, quos isti criminantur: numquid ex hoc \n            innocentior fieri poterit quam erat antequam nosset? sicut\n\n 3 communionem 0 6 stantibus 0 crimen malae ordinationis llv \n            10 ecclesiasti Onil 14 cohibentia 0 conhibentia Tl 17 bene] male ll-v \n            non credidit llv 20 quia] quid OmJ quod Om2 29 nobis eum llml \n            30 riminantur Oml  \n             \n\n            enim eos maculare non poterant incogniti mali, etiamsi adhuc \n            in hac uita essent, ita qui iam ex hac uita emigrarunt etiam \n            cogniti maculare non possunt. si ergo talis est causa nostra \n            in uerbis nostris de quorundam criminibus, quae alternis nobis \n            obicimus, ut tamen inuicta sit, etiamsi falsa esse quae in quosdam\n            illorum dicimus et uera esse quae in quosdam nostrum \n            dicunt hodie cognoscamus, quid habent quod respondeant, sine \n            illa potius uera sint quae nos dicimus et falsa quae dicunt, \n            siue utraque falsa sint, siue utraque uera sint, quandoquidem \n            et ibi uincuntur quod solum uotis omnibus sibi ut credatur\n            exoptant?"
    },
    "5": {
      "section": "5",
      "text": "Sed, ut dicere coeperam, non audiamus: \\'haec dicis, \n            haec dico\\', sed audiamus: haec dicit dominus\\'. sunt certe \n            libri dominici, quorum auctoritati utrique consentimus, utrique \n            cedimus, utrique seruimus: ibi quaeramus ecclesiam, ibi discutiamus \n            causam nostram. hic forte dicturi sunt: \\'quid quaeris \n            in libris quos ignibus tradidisti?\\' ad hoc respondeo: cquid \n            times ne legantur hi libri, si eos ab ignibus custodisti?1 eos \n            certe ille tradidisse credatur, qui eis lectis non consentire \n            conuincitur. aut si forte isti libri ita designant traditorem suum,\n            sicut designauit dominus ludam, legant in eis nominatim et \n            expresse uel Caecilianum uel ordinatores eius eorundem librorum \n            futuros fuisse traditores, et si non eos anathemauero, \n            ipse cum eis iudicer tradidisse. sed neque nos in eis libris \n            inuenimus Maiorini ordinatores designatos esse traditores, quamuis \n            haec aliunde recitemus. auferantur ergo illa de medio, quae \n            aduersus nos inuicem non ex diuinis canonicis libris, sed aliunde \n            recitamus. quodsi nolunt ut auferantur, uideant quia, et \n            si utraque uera sunt, nulla fuit causa separationis illorum, ut \n            eos fugerent quos habebant, et si utraque falsa sunt, nulla fuit \n            causa separationis illorum, ut eos fugerent quos in nullo\n\n12 ut dicere coeperamJ cf Petil. III 58, 71 25 cf. Optat. I 15 \n\n 2 qui] quia OII 5 tamen scripsi tam OTlv 10 et ipai uincuntur \n            ibi v 12 haec haec dicis 0 15 credimus II 18 hi om. II isti v \n            23 anathematizauero Ov 28 nolint v \n             \n\n            crimine repperiebant, et si nostra uera, illa autem falsa sunt, \n            nulla fuit causa separationis illorum, quia potius se corrigere \n            atque in unitate permanere debebant, et si nostra falsa sunt \n            et illa uera sunt, nulla fuit causa separationis illorum, quia \n            innocentem orbem terrarum, cui haec demonstrare uel noluerunt \n            uel non potuerunt, deserere non debebant."
    },
    "6": {
      "section": "6",
      "text": "Quaerat fortasse aliquis et dicat mihi: Ccur ergo ista uis \n            auferri de medio, quando communio tua, etiamsi proferantur, \n            inuicta est?\\' quia nolo humanis documentis, sed diuinis oraculis \n            sanctam ecclesiam demonstrari. si enim sanctae scripturae \n            in Africa sola designauerunt ecclesiam et in paucis \n            Romae Cutzupitanis uel Montensibus et in domo uel patrimonio \n            unius Hispanae mulieris, quidquid de chartis aliis aliud \n            proferatur, non tenent ecclesiam nisi Donatistae. si in paucis \n            Mauris prouinciae Caesariensis eam sancta scriptura determinat, \n            ad paucis transeundum est. si in paucis Tripolitanis \n            et Byzacenis et prouincialibus, Maximianistae ad eam peruenerunt. \n            si in solis orientalibus, inter Arrianos et Eunomianos et \n            Macedonianos et si qui illic alii sunt requirenda est. quis \n            autem possit singulas quasque haereses enumerare gentium \n            singularum? si autem Christi ecclesia canonicarum scripturarum \n            diuinis et certissimis testimoniis in omnibus gentibus \n            designata est, quidquid attulerint et undecumque recitauerint \n            qui dicunt: ecce hic est Christus, ecce illic, audiamus \n            potius, si oues eius sumus, uocem pastoris nostri dicentis: \n            nolite credere. illae quippe singulae in multis gentibus ubi \n            ista est non inueniuntur, haec autem quae ubique est etiam \n            ubi illae sunt inuenitur. ergo in scripturis sanctis canonicis \n            eam requiramus.\n\n 12 cf. ep. 53, 2. Petil. II 108, 247 15 cf. Cresc. IIII 60, 73 \n            16 cf. 19, 51. Cresc. IIII 58, 69 24. 26 Matth. 24, 23 \n\n 1 reperiebant Om2v illa] illorum IIv 4 illa] illorum v 12 cutsupitanis \n            JI 18 quicquid 77 (passim) aliud] aliquid JI 15 Caesar..: \n            ensis v 18 et macedonianos et eunomianos Jlml 24 eat om. II."
    },
    "7": {
      "section": "7",
      "text": "Totus Christus caput et corpus est: caput unigenitus \n            dei filius et corpus eius ecclesia, sponsus et sponsa, duo \n            in carne una. quicumque de ipso capite a scripturis sanctis \n            dissentiunt, etiamsi in omnibus locis inueniantur in quibus \n            ecclesia designata est, non sunt in ecclesia. et rursus quicumque\n            de ipso capite scripturis sanctis consentiunt et unitati \n            ecclesiae non communicant, non sunt in ecclesia, quia de \n            Christi corpore, quod est ecclesia, ab ipsius Christi testificatione \n            dissentiunt. uerbi gratia qui non credunt Christum in carne uenisse \n            de uirgine Maria ex semine Dauid, quod apertissime scriptura\n            dei loquitur, aut non in corpore ipso resurrexisse, in quo \n            crucifixus et sepultus est, etiamsi per omnes terras inueniantur \n            per quas est ecclesia, non utique sunt in ecclesia, quia \n            ipsum caput ecclesiae non tenent, quod est Christus Iesus, \n            nec in aliqua diuinarum scripturarum obscuritate falluntur,\n            sed notissimis et apertissimis earum testimoniis contradicunt. \n            item quicumque credunt quidem quod Iesus Christus, ita ut \n            dictum est, in carne uenerit et in eadem carne, in qua natus \n            et passus est, resurrexerit et ipse sit filius dei, deus apud deum \n            et cum patre unum et incommutabile uerbum patris, per quod \n            facta sunt omnia, sed tamen ab eius corpore, quod est ecclesia, \n            ita dissentiunt, ut eorum communio non sit cum toto \n            quacumque diffunditur, sed in aliqua parte separata inueniatur, \n            manifestum est eos non esse in catholica ecclesia. quapropter quoniam \n            cum Donatistis quaestio nobis est non de capite, sed de corpore,\n            id est non de ipso saluatore Iesu Christo, sed de eius \n            ecclesia, ipsum caput de quo consentimus ostendat nobis corpus \n            suum de quo dissentimus, ut per eius uerba iam dissentire \n            desinamus. ille est autem unigenitus filius et uerbum dei, \n            et ideo nec prophetae sancti uera loqui potuissent, nisi ab \n            ipsa ueritate, quod est uerbum dei, manifestaretur eis quod\n\n 2 cf. Eph. 5, 23. 30. 31 20 cf. Ioh. 1, 3 \n\n 1 alt. capad O 2 deus 0 3 a] ab IIv 8 eclesia II 17 Christus \n            leaus IIv 19 reaurrexit O 20 uerbum] unum uerbum 0 24 quoniam] \n            quia llv 27 ostendant Ilml 30 et ideo 8. I. Ilm2  \n             \n\n            dicerent et iuberetur ut dicerent. proinde prioribus temporibus \n            per prophetas sonuit uerbum dei, deinde per se ipsum, cum \n            uerbum caro factum est et habitauit in nobis, deinde \n            per apostolos quos misit ad se praedicandum, ut esset salus \n            usque ad fines terrae. in his igitur omnibus quaerenda est \n            ecclesia."
    },
    "8": {
      "section": "8",
      "text": "Sed quoniam multa in alios uel ob aliud dicta in \n            quos uolunt et ad quod uolunt maledici plerumque conuertunt, \n            multa etiam propter exercendas rationales mentes figurate \n            atque obscure posita per aenigmatis imaginem uel ambiguitatis \n            ancipitem sensum fallaci aliquando interpretationi consonare et \n            conuenire creduntur, hoc etiam praedico atque propono, ut quaeque \n            aperta et manifesta deligamus; quae si in sanctis scripturis \n            non inuenirentur, nullo modo esset unde aperirentur clausa et \n            illustrarentur obscura. uerbi enim gratia uidete, quam facile \n            sit uel nobis in eos dicere uel illis in nos, quod ait dominus \n            Pharisaeis: similes estis monumentis dealbatis, quae \n            a foris apparent hominibus speciosa, intus uero \n            plena sunt ossibus mortuorum et omni spurcitia. \n            sic et uos aforis quidem apparetis hominibus iusti, \n            intus autem pleni estis hypocrisi et iniquitate. \n            haec siue in illos a nobis siue ab eis in nos dicantur, nisi \n            prius probetur manifestissimis documentis, qui sint, qui cum \n            sint iniusti iustos se esse confingant, conuiciante magis leni.. \n            tate quam conuincente ueritate dici quis mediocriter sanus \n            ignoret? aliter quippe illa dominus in Pharisaeos dicebat tamquam \n            dominus, id est cognitor cordis et humanorum omnium \n            secretorum et testis et iudex; nos autem prius debemus inuenire \n            et ostendere quid arguamus, ne ipsi potius grauissimo \n            crimine insanae temeritatis arguamur. sane si ante docuerint\n\n 3 Ioh. 1, 14 4 cf. Matth. 28, 19-20 17 Matth. 23, 27-28. \n            cf. Petil. II 72, 161 27 cf. Dan. 13, 42 \n\n 4 se om. 0 8 quodj quos nf1 10 imagines v ambiguitatem 0\n             13 diligamns 0 14 clause Oml 17 fariseis 77 . 21 ypocrisi 0\n             iniquita Ontl 24 esse] ipsos 77 26 fariseos 77 30 argaamas 0  \n             \n\n            nos tales esse, nequaquam recusare debemus talibus sanctarum \n            scripturarum uerbis nos reprehendi atque contundi; item si \n            nos eos tales esse docuerimus, erit similiter in potestate nostra, \n            quibus dominicis increpationibus iam demonstratos conuictosque \n            feriamus."
    },
    "9": {
      "section": "9",
      "text": "Sic et illa interim seponenda sunt, quae obscure posita \n            et figurarum uelaminibus inuoluta et secundum nos et secundum \n            illos possunt interpretari. est quidem acutorum hominum \n            diiudicare atque discernere, quis ea probabilius interpretetur, \n            sed nolumus in has ingeniorum contentiones in ea causa, quae\n            populos tenet, nostram disputationem committere. nulli nostrum \n            dubium est per arcam Noe salua rerum gestarum fide, ut \n            deletis peccatoribus domus iusti a diluuio liberaretur, etiam \n            ecclesiam fuisse figuratam; quae forte humani ingenii coniectura \n            uideretur, nisi Petrus apostolus hoc in epistula sua\n            diceret. sed quod ille ibi non dixit, si quis nostrum dicat, \n            propterea cuncta animalium genera ibi fuisse, quia in omnibus \n            gentibus futura praenuntiabatur ecclesia, fortasse Donatistis \n            aliud uideatur et aliter hoc interpretari uelint. similiter et ipsi \n            aliquid obscure uel ambigue positum si pro sua sententia\n            interpretentur, si nobis pateat aliud inde dicere quod pro nobis \n            sonat, quis erit finis? nam quidam eorum episcopus cum hic \n            apud Hipponem, sicut audiuimus, sermonem in populo faceret, \n            dixit eandem arcam Noe ideo bituminatam intrinsecus, ne aquam \n            emitteret suam, ideo etiam extrinsecus, ne admitteret alienam. \n            ad hoc utique ualere uoluit hanc interpretationem, ne baptismus \n            uel extra ecclesiam posse exire credatur uel qui \n            extra datus fuerit acceptetur. uisus est aliquid dicere et\n\n 15 cf. I Petro 3, 20-21 \n\n 2 item OmfJ ita Omlllv 3 nostra om. II 8 cautorum 0 10 quae \n            populos] quam populus II 15 hoc Petrus apostolus IJv epistola 0\n             (pauim) 19 hoc a. 1. JIm2 20 uel] et v 21 \\'alias placeat\\' vmg\n             non male, sed si nobis pateat intellege ἐὰν ήμιν ὲξη uel si nobis liceat \n            et cf. infra: quis me prohiberet, si possem, aliquid aliud dicere 23ipponem \n            011 24 intrin ne (sic, secus om.) U 25 ideo autem etiam Ov  \n             \n\n            adclamatum est ab eis, qui libenter audiebant nec diligenter \n            de his quae audierant cogitabant, ut, quod erat facile, \n            aduerterent fieri non posse, ut extrinsecus admittat aquam \n            compago lignorum, si non emittit intrinsecus, si autem ab ea \n            parte quae intus est emittit, consequens esse, ut ab ea etiam \n            quae est foris admittat. sed etsi hoc de compacto ligno uerum \n            esset quod ille dixit, quis me prohiberet de arca ex utraque \n            parte bituminata, si possem, aliquid aliud dicere, ut incertum \n            esset, quid horum uel quid fortasse aliud tertium res illa significaret? \n            neque enim absurde dicitur aut non etiam multo probabilius \n            per bitumen, quia uiolentum gluten et res feruentissima \n            est, significatam esse caritatem. unde enim dicitur in psalmo: \n            agglutinata est anima mea post te, nisi flagrantissima \n            -caritate? quae quoniam praeceptum est ut sit in nobis in \n            inuicem et in omnes, ideo et intus et foris arcam bituminatam. \n            aut certe quia scriptum est: caritas omnia tolerat, uis \n            ipsa tolerantiae tenax unitatis per bitumen significata est, quo \n            ideo intus et foris arca illita est, quia et intus et foris mali \n            tolerandi sunt, ne pacis compago soluatur. in hac ergo disputatione \n            nostra parcamus talibus interpretationibus et apertum \n            aliquid, quo manifestetur ecclesia, requiramus."
    },
    "10": {
      "section": "10",
      "text": "Nempe scriptum est in libro Iudicum: et dixit Gedeon \n            ad dominum: quoniam tu saluum facies Israhel in \n            manu mea quemadmodum locutus es, ecce ego pono \n            uellus lanae in area, et si factus fuerit ros in uellere, \n            in omnem uero terram siccitas, sciam quoniam \n            saluum facis in manu mea Israhel sicut locutus \n            es. et factum est sic. et diluculo uigilauit Gedeon \n            in crastinum et expressit uellus, et decucurrit\n\n 13 Ps. 62, 9 14 cf. I Thesa. 3, 12. Petil. I 29, 31 extr. 16 I \n            Cor. 18, 7 22 Iud. 6, 36-40 \n\n 4 emittit (e in ras. 2 litt.) JI 9 signi significaret Oml 10 absorde 77 \n            multo om. 0 13 poste te II 14 pr. in om. v 15 area bituminata.o \n            18 alt. et om. Ov 21 ecclesiam 0 23 israel 0 (saepe) 24 quemadmodum \n            8. ras. 2 litt. Hm2 (ju,it fort. sicut ut lin. 27; ov tporcov Gr.) \n\n LII. Angnst. c. Don. II. \n\n lb  \n             \n\n            ros de uellere, plena peluis aquae. et dixit Gedeon \n            ad dominum: non irascatur furor tuus in me, domine, \n            et loquar adhuc semel et temptabo adhuc \n            semel in uellere: fiat siccitas in uellere tantum, \n            in omnem autem terram fiat ros. et fecit deus sic \n            in nocte illa, et facta est siccitas in uellere tantum, \n            super omnem autem terram ros. non uideo quid \n            hic aliud figuratum et praenuntiatum sit, nisi ut aream intellegamus \n            orbem terrarum, locum autem uelleris populum Israhel. \n            nouimus enim illam quondam gentem diuini sacramenti gratia\n            tamquam caelesti rore perfusam, cuius muneris per omnes in \n            circuitu gentes, quia eo carebant, tamquam siccitas fuit. erat \n            autem apud illum populum hoc munus in uellere, hoc est in \n            uelamine et quasi nube secreti, quia nondum fuerat reuelatum. \n            nunc autem uidemus orbem terrarum iam reuelato rore saginari \n            per euangelium domini nostri Iesu Christi, quod tunc in \n            illo tegmine figurabatur, illam uero gentem amisso sacerdotio \n            quod habebat, quia in scripturis non intellegit Christum, tamquam \n            in sicco uellere remansisse. nec in talibus tamen rerum \n            figuris, quamuis non uideam quid hic aliud possit intellegi, uolo \n            quaeramus ecclesiam. prorsus quae alicuius uel talis interpretationis \n            indigent interim seponamus, non quia falsa sunt, quae \n            hoc modo de talibus tamquam inuolucris interpretando soluuntur, \n            sed quia uel interpretem quaerunt, nolo in eis nostra \n            ingenia comparentur, sed aperta ueritas clamet luceat, in obturatas \n            aures irrumpat, dissimulantium oculos feriat — nemo in \n            eius latebris quaerat falsae suae sententiae locum —, omnem \n            conatum contradicendi confundat, omnem frontem impudentiae \n            elidat.\n\n 26 cf. Parm. III 2, 8: (ea mala) faciem dissimulantium feriunt \n\n 8 aream acrem Jlml intelligamus OJI (passim) 10 quandam 0 \n            12 tanquam II mg. ml fuit] erat IIv 13 alt. hoc] id II\" id—uelamine \n            8. I. IIm2 14 nube «Cftpst nubes 0 in nube IIv 15 reuelato \n            t. I. JIm2 16 euuangeliurn II f passim) 19 tamen in talibus Jlml \n            21 alicuius uel talis in ras. JIm2 23 interpretanda 0 25 clamet et II \n            27 eis Ov 28 impudentiae scripsi, cf. Cresc. II 28, 35 impudentis codd. 9"
    },
    "11": {
      "section": "11",
      "text": "s o Donatistae, Genesin legite: per me ipsum \n            iuraui, dicit dominus, propter quod fecisti uerbum \n            hoc et non pepercistifilio tuo amantiseimo propter \n            me, nisi benedicens benedicam te et implendo implebo \n            semen tuum tamquam stellas caeli et tamquam \n            harenam quae secus oram maris est, et here ditate possidebit semen tuum \n            ciuitates aduersariorum, \n            etbenedicentur in semine tuo omnes gentes terrae, \n            quia obaudisti uocem meam. quid ad haec dicitis? an \n            Iudaeorum nobiscum peruersitate contenditis, ut dicatis in solo \n            populo nato ex carne Abrahae intellegendum semen Abrahae? \n            sed Iudaei Paulum apostolum non legunt in synagogis suis, \n            quem uos legitis in conuenticulis uestris. quid ergo dicat \n            apostolus audiamus — quaerimus enim iam quemadmodum \n            intellegendum sit semen Abrahae —: fratres, inquit, secundum \n            hominem dico. tamen hominis confirmatum \n            testamentum nemo irritum facit aut superordinat. \n            Abrahae dictae sunt promissiones et semini eius. \n            non dicit et seminibus\\' tamquam in multis, sed \n            tamquam in uno \\'et semini tuo\\', quod est Christus. \n            ecce in quo semine benedicuntur omnes gentes, ecce testamentum \n            dei, aperite aures: hominis, inquit, confirmatum \n            testamentum nemo irritum facit aut superordinat. \n            quare uos irritum facitis testamentum dei dicendo nec in omnibus \n            gentibus esse completum et perisse iam de gentibus in quibus \n            erat semen Abrahae? quare superordinatis dicendo in nullis \n            terris heredem permanere Christum, nisi ubi potuerit coheredem \n            habere Donatum? non inuidemus alicui. legite nobis hoc\n\nVI. 11.] cf. Parm. I 2, 2. Creac. III 63, 70 1 Gen. 22, 16-18 \n            15 Gal. 3, 15-16\n\n 1 genesim Ou memet Uv 5 alt. tanquam in ras. Ilm2 6 arenam \n            Ov ora 0 7 aduersariorum in ras. JIm2 (ex aduersorumf) \n            9 adhuc 0 11 abraae utroque loco II 12 legunti Oml 13 dicit \n            0 19 tamquam] quasi II 20 est Christus om. Oml 23 irritum \n            (ir ita rfłs.) II 26 abraae II (passim sine h) 27 eredem Oml permanere \n            a. l. JIm2 potuit Ov 28 aliqui Oml \n\n16*  \n             \n\n            de lege de prophetis de psalmis de ipso euangelio de apostolicis \n            litteris. legite et credimus, sicut nos uobis legimus et \n            de Genesi et de apostolo, quia in semine Abrahae, quod est \n            Christus, benedicuntur omnes gentes."
    },
    "12": {
      "section": "12",
      "text": "Audite hoc idem testamentum ad Isaac etiam filium\n            Abrahae: facta est autem fames supra terram praeter \n            famem quae ante facta est in tempore Abraham. \n            abiit autem Isaac ad Abimelech regem Philistinorum \n            in Gerara. et apparuit illi dominus et dixit: \n            noli descendere in Aegyptum, habita autem in terra\n            quam tibi dixero, et habita in terra hac, et ero \n            tecum et benedicam te. tibi enim et semini tuo \n            dabo omnem terram hanc et statuam ius iurandum \n            meum quod iuraui Abraham patri tuo et ampliabo \n            semen tuum tamquam stellas caeli et dabo tibi\n            et semini tuo omnem terram hanc, et benedicentur \n            in semine tuo omnes gentes terrae, pro his quae \n            obaudiuit Abraham pater tuus uocem meam et \n            seruauit praecepta mea et iustitias meas et legitima \n            mea. respondete ad ista. semen quippe Abraham hoc \n            idem semen est et Isaac, quod est Christus. quomodo enim \n            uenerit Christus ex tribu Iuda in carne per uirginem, quis \n            quoquo modo christianus ignorat?"
    },
    "13": {
      "section": "13",
      "text": "Audite hoc idem testamentum ad Iacob: et exiit lacob \n            a puteo iurationis et profectus est in Charram. et \n            deuenit in locum et dormiuit in loco illo, quoniam \n            solis occasus erat. et sumps it lapidem ex lapidibits \n            loci et posuit ad caput suum et dormiuit in loco \n            illo. et uisum uidit; et ecce scala stabilita super \n            terram, cuius caput pertingebat ad caelum, et\n\n6 Gen. 26, 1-5 24 Gen. 28, 10-15 \n\n 6 super IIv et Uulg. 7 Abrahae v 8 filistinorum II 9 illi] ei H \n            et Uulg. 14 meum] mecum 0 tecum v (zav opxov fLoO) 15 tibi et \n            8. I. Ilm2 (deest aol xat etiam in LXX; sed cf. Cresc. IIII 61, 74) \n            18 meam uocem O 19 legima Oml 24 et om. II  \n             \n\n            angeli dei ascendebant et descendebant per illam. et \n            dominus incumbebat super illam et dixit: ego sum \n            dominus deus Abraham patris tui et deus Isaac, noli \n            timere; terram in qua tu dormis super eam, tibi \n            dabo eam et semini tuo. et erit semen tuum sicut \n            harena terrae et multiplicabitur supra mare et in \n            africum et in aquilonem et ad orientem; et benedicentur \n            in te omnes tribus terrae et in semine tuoet \n            ecce ego sum tecum, custodiens te in omni uia \n            quacumque ibis, et reducam te in terram hanc, quia \n            non te derelinquam donec faciam omnia quae tecum \n            locutus sum. ecce cui promissioni resistitis, ecce quam \n            firmum testamentum irritum facitis! dicit dominus: non te \n            derelinquam donec faciam omnia quae tecum locutus \n            sum, et uos contradicitis, dicentes ut uobis potius \n            credamus quidquid criminis obicitis ignoto et ignaro orbi \n            terrarum, deo autem dicenti: non relinquam donee faciam \n            non credamus."
    },
    "14": {
      "section": "14",
      "text": "Legite nobis de scripturis canonicis eos tradidisse diuinos \n            codices, quos nominatim accusatis. legite tam aperta quam \n            sunt ista, quae uobis de Genesi legimus. non a uobis quaerimus \n            quid lapis ille significet, quem Iacob sibi ad caput posuit \n            cum dormiret, quid scala stabilita super terram, cuius caput \n            pertingebat ad caelum, quid angeli dei ascendentes et descendentes \n            per illam. requirant ista prudentiores atque doctiores \n            et in populo pacato eloquantur, ubi non obstrepat improba \n            contradictio, de obscuritate sacramenti et aenigmate lectionis \n            armans impudentiam suam. non desunt corda fidelium, quae \n            commemoret dominus ex euangelio, ubi ait, cum uidisset\n\n29 cf. Ioh. 1, 47 \n\n 4 tu om. II super eam s. I. II 5 eam om. II 7 affiricum 77 \n            13 deus IIv 14 derelinquam in ras. IIm2 17 nonj nono Oml 24 dcscendentes \n            et ascendentes II 27 contraditio Oml 29 commemorat \n            Om2 cum a. I. Hm2 uidisset in ras. Hm2 Israheliten scripni \n            israhelite 0 iarahelitam 77 \n             \n\n            Israheliten in quo dolus non erat, quia Iacob, qui has uidit scalas, \n            ipse dictus est Israhel; non desunt ergo quos inde ipse commemoret \n            dominus. ibi quippe ait: uidebitis caelum apertum \n            et angelos dei ascendentes et descendentes \n            super filium hominis, id est super semen Abrahae in\n            quo benedicuntur omnes gentes. sed haec non inculco recusantibus. \n            ecce quod audite: erit semen tuum sicut harena \n            terrae et multiplicabitur supra mare et in africum \n            et in aquilonem et in orientem; et benedicentur in \n            omnes tribus terrae et in semine tuo. date mihi 10 \n            hanc ecclesiam, si apud uos est. ostendite uos communicare \n            omnibus gentibus, quas iam uidemus in hoc semine benedici. \n            date hanc aut furore deposito accipite non a me, sed ab illo \n            ipso in quo benedicuntur omnes gentes. haec de primo legis \n            libro commemorasse suffecerit; plura innotescent sine impia\n            contentione et cum pia dilectione legentibus."
    },
    "15": {
      "section": "15",
      "text": "Quid in prophetis? quam multa et quam manifesta \n            sunt testimonia ecclesiae per omnes gentes toto terrarum orbe \n            diffusae! unde pauca commemorabo, plura relinquens otio diligentiae \n            cum dei timore legentibus. accipiamus per os Esaiae\n            sancti diuina responsa et eius ora tamquam dei oracula sciscitemur. \n            sileant humanarum contentionum animosa et perniciosa \n            certamina. inclinemus aurem uerbo dei, dicat Esaias ubi \n            ecclesiam sanctam deo reuelante praeuiderit, ut in uerbis \n            futura dicentis iam nunc praesentia uideamus: repleta est, \n            inquit, uniuersa terra, ut cognoscant dominum, ut \n            aqua multa operiat mare. et erit in illa die radix \n            Iesseet quiexurget principium habere in nationes, \n            in eum gentes sperabunt. radicem Iesse Christum esse \n            ex semine Dauid secundum carnem natum nullus quoquo modo\n\n . 3 Ioh. 1, 51 7 Gen. 28, 14 25 Esai. 11, 9—10 \n\n 1 non erat in ras. UmS scalas (as in ras.) IIm2 2 ipse 8. I. Hm2 \n            dictus in ras. llm2 alt. ipse om. II commemorat 0m2 4 descentea 0 \n            5 abraam II 7 arena Omlv 8 affricam Ilml, affricum llm2 14 libro \n            legis II 20 isaiae Ov (passim per i) 26 cognoscat v 28 eianrget IIfJ  \n             \n\n            christianus ignorat, et si contentiosus est, cum apostolo contendat, \n            qui hoc testimonio in litteris suis utitur. item dicit: \n            germinabit et florescet Israhel et replebitur orbis \n            terrarum fructu eius. Israhel nempe filius fuit Isaac, \n            nepos Abraham, cui promissum est quod in semine eius benedicerentur \n            omnes gentes, quod semen Christum interpretatur \n            apostolus. uenit autem Christus ex semine Abraham per Isaac \n            et per Israhel et deinceps, sicut generationes ad ortum Christi \n            pertinentes euangelista contexit qui ergo uult contra disputare, \n            contradicat euangelio, neget ex semine Israhel uenisse Christum, \n            ut possit negare quod Esaias dicit: germinabit et \n            florescet Israhel et replebitur orbis terrarum \n            fructu eius. item dicit: ego deus primus et in his \n            quae aduenient ego sum. uiderunt gentes et timuerunt \n            fines terrae. hoc est quod alibi scriptura dicit: \n            primus et nouissimus, ut sit A et Q, quae sunt litterae \n            in signo Christi omnibus notae. pro eo enim, quod ibi est \n            nouissimus, hic positum est: et in his quae aduenient \n            ego sum. huic ergo manifestationi contradicunt qui nolunt \n            credere, immo qui nolunt iam uidere compleri quod sequitur: \n            uiderunt gentes et timuerunt fines terrae. item \n            paulo post: Iacob puer meus, suscipiam illum. Israhel \n            electus, suscepit eum anima mea. dedi spiritum \n            meum in illum: iudicium gentibus proferet. \n            non clamabit neque cessabit neque audietur foris \n            uox eius. harundinem quassatam non confringet et \n            linum fumigans non extinguet, sed cum ueritate \n            proferet iudicium. refulgebit et non confringetur, \n            donec ponat in terra iudicium, et in nomine eius\n\n2 cf. Rom. 15, 12 3. 11 Esai. 27, 6 9 cf. Matth. 1 13 Esai. \n            4:1, 4-5 16 Apoc. 22, 13 22 Esai. 42, 1-4 \n\n 3 orbis terrarum in TlU. Ilm2 8 pertinentes christi Jlml 9 euuangelista \n            77 (passim) 15 fines terrae in mg. 77 dicit scriptura 77 \n            16 alta II CD 077 17 eo 8. 1. 77 20 compleri uidere 77ml 27 post \n            sed ras. (iudiciQ?) in II 28 iudicium in tng. 77 confundetur 77  \n             \n\n            gentes sperabunt. hoc testimonium de Christo intellegendum \n            et in euangelio positum est. qui audet contradicat, qui \n            autem non audet speret in eum cum gentibus et ab unitate \n            gentium in eum sperantium non recedat aut si recesserat \n            redeat, ne pereat."
    },
    "16": {
      "section": "16",
      "text": "Item dicit Esaias: et nunc sic dicit dominus, qui \n            finxit me in utero seruum sibi, ut congregem Iacob \n            et Israhel ad eum. appropinquabo illum et honorabor \n            coram domino et deus meus erit mihi uirtus. \n            et dixit mihi: maximum tibi erit hoc, uocari te\n            puerum meum, ut constituas tribus Iacob et prolem \n            Israhel conuertas. et posui te in testamentum \n            generis, in lucem gentium, ut sis salus usque \n            ad fines terrae. et paulo post: sic dicit, inquit, dominus \n            Israhel: tempore aptissimo exaudiui te \n            et in die salutis adiuui te. certe ista uerba cum \n            commemorasset apostolus Paulus, non nisi in christianis \n            ostendit impleri. conexuit enim dicens: ecce nunc tempus \n            acceptabile, ecce nunc dies salutis. audiamus \n            ergo quid Esaias adiungat: dedi te, inquit, in testamentum \n            gentium, ut incolas terram et possideas \n            hereditatem deserti. et interpositis deinde conectit et \n            dicit: ecce isti a longinquo uenient, hi autem ab \n            aquilone et mari, alii autem ex terra Persarum. \n            exulta, caelum, et in laetitia esto terra. emittant \n            montes iocunditatem, quoniam misertus est deus \n            populi sui et humiles populi sui allocutus est. \n            dixit autem Sion: dereliquit me dominus et deus \n            oblitus est mei. numquid capiet obliuio mulierem \n            filii sui uel potest fieri ut non misereatur foetus\n\n2 cf. Matth. 12, 18-21 6 Eaai. 49, 5—6 14 Eaai. 49, 8 \n            18 II Cor. 6, 2 20 Esai. 49, 8 28 Esai. 49, 12-17 \n\n 1 inte»legendum 0 8 honorabo 0 11 constituat Oml iacob \n            in ras. II 18 connexuit 0JIm2v 20 et dedi II, cf. p. 251, 3 22 connectit \n            v 26 iucanditatem v 30 uel] ut Oml \n             \n\n            uteri sui? nunc ecce etsi illam obliuio habebit, \n            me tamen tui nullo modo obliuio capiet, dicit \n            dominus. ecce super manus meas descripsi muros \n            tuos, in conspectu etiam meo es in perpetuum et \n            breui aedificaberis ab his a quibus euersa es. cum \n            igitur per apostolicam uocem non sinamur hoc de populo Iudaeorum* \n            Iudaeorum, sed de christianorum intellegere, quid intellecturi \n            sumus in eo, quod ait hoc loco Esaias: et breui aedificaberis \n            ab his a quibus euersa es, nisi reges terrae, qui \n            primo persequebantur ecclesiam, post adiuturos eam tanto \n            ante praedictum? sed quia multi eorum in suis iniquitatibus \n            morituri erant, adiungit et dicit: et qui desolauerunt te \n            discedent a te. deinde quia omnes gentes adiungerentur \n            ecclesiae, sequitur et dicit: circumspice ubique oculis \n            tuis et uide uniuersos. uiuo ego, dicit dominus. \n            omnes hos indues te et dispones eos ut ornamentum \n            nouae nuptae, quoniam quae deserta fuerunt \n            in te et corrupta et /lilapsa, nunc in maxima artura \n            erunt per eos qui commorantur istic; longe a \n            te efficiantur qui te transuorabant. dicent enim \n            in aures tuas filii tui quos amiseras: angustia \n            nobis est in isto loco; facito itaque nobis etiam \n            nunc locum in quo commoremur. tu uero dices in \n            corde tuo: quis generauit mihi istos, cum sciam \n            esse me sine filiis et uiduam? quis ergo istos educauit \n            mihi? ego enim derelicta fui sola, hi autem \n            mihi ubi erant? sic dicit dominus: ecce tollam \n            innationes manus meas et in insulas signum meum \n            et adducam filios tuos in sinu; filias etiam tuas \n            superuraeros portabunt, et erunt reges educatores\n\n12 Esai. 49, 17 14 Esai. 49, 18—23\n\n 2 dicit bis Otnl 3 tuos maros 0Jlm2v 10 eam] ecclesiam per \n            comp. 0 13 discedunt 0 18 corrupte Oml dilapsa scripsi delapsa OIIv \n            19 isti e 11 istic et Engelbrecht 20 efficientur Engelbrecht 30 humeros \n            Om2Jlv \n             \n\n            uestri, quae autem principales sunt nutrices uestrae; \n            super terram declinantes faciem deprecabuntur \n            te et uestigia pedum tuorum elingent, \n            et scies quoniam ego dominus, nec erubesces. \n            et paulo post adiungit et dicit: audite me, audite populus\n            meus, reges quoque intendite mihi, quoniam \n            lex a me prodiet et iudicium meum in \n            lucem gentibus. appropinquat mature iustitia \n            mea et salutare meum proficiscetur et in brachio \n            meo gentes saluantur. de hoc brachio scripturas apostolicas \n            consulamus. cum enim apostolus Paulus de Iudaeorum \n            infidelitate eiusdem prophetae testimonium posuisset, quod eis \n            Christus non fuerit reuelatus, hoc posuit: quis credidit \n            auditui nostro? et brachium domini cui reuelatum \n            est? deinde in consequentibus adiungit Esaias et dicit: erumpant \n            laetitia simul deserta Hierusalem, quoniam \n            misertus est eius et eruit Hierusalem, et patefaciet \n            dominus brachium suum sanctum in conspectu \n            uniuersarum gentium, et uidebunt omnes nationes \n            usque ad ultima terrae salutem quae a deo est. quis\n            tam surdus, quis tam demens, quis tam mente caecus his tam \n            euidentibus testimoniis obloquatur, nisi qui nescit quid loquatur?"
    },
    "17": {
      "section": "17",
      "text": "Sed ad manifestiora ueniamus. certe sacratissimas nuptias \n            in scripturis nouimus sponsum et sponsam Christum et ecclesiam. \n            utrumque scribit Esaias, ne forte in eorum aliquo erremus, \n            quod cui acciderit utrumque amittit, quia de hoc coniugio \n            in sacramento dictum est, sicut testatur apostolus: \n            erunt duo in carne una. sic ergo prior ipse describitur.\n\n 5 Esai. 51, 4-5 18 Rom. 10, 16 13. 14 Ioh. 12, 38. Esai. \n            53, 1 15 Esai. 52, 9-10 29 Eph. 5, 31 \n\n 3 eligent 0 8 matura 0 10 hoc autem II brahio O 14 auditni.* \n            II brahium 0 16 ierusalem OII (passim) 19 natioonea 77 \n            20 ultima v intima 011 21 sordus JI ut his v 22 niai-Ioquatur \n            om. Ov 24 manifestatiora JZ 26 descripsit J7 describit v 27 ammittit \n            Oml 29 ipse prior ipse discribitur II  \n             \n\n            post multa quae de illo ita dicit Esaias, ut et ipsi ommutescant \n            Iudaei, ne longum sit omnia commemorare, hoc paululum \n            aduertite: peccata, inquit, eorum ipse portabit; ideo \n            (ipse) hereditate possidebit multos et fortium partietur \n            spolia. propter quod tradita est in mortem \n            anima eius et inter iniquos deputatus est et ipse \n            peccata multorum sustinuit et propter iniquitates \n            nostras traditus est. haec de domino nostro Iesu Christo \n            tanto ante praedicta et prophetata fatemini. hic ergo sponsus \n            ut quid traditus est ad mortem, ut quid inter iniquos deputatus \n            est? tanta humilitate celsitudinis suae quid egit, quid \n            adquisiuit? quis ita surdus est ut haec non audiat, quis ita \n            obtunsus ut non intellegat, quis ita caecus ut non uideat? \n            ideo, inquit, ipse hereditate possidebit multos et \n            fortium partietur spolia. propter quod tradita est \n            in mortem anima eius et inter iniquos deputatus \n            est quid est, haeretici, quod de paucitate gloriamini, si propterea \n            dominus noster Iesus Christus traditus est ad mortem, \n            ut hereditate multos possideret? et qui sunt hi multi uel \n            quam late occupant terram? quae sequuntur audiamus."
    },
    "18": {
      "section": "18",
      "text": "Praenuntiato sponso et expresso procedat et sponsa in \n            uerbis Esaiae. legamus eam in ueritate paginarum sanctarum \n            et agnoscamus in orbe terrarum. hoc testimonium de sancta \n            ecclesia praedictum etiam Paulus apostolus posuit; non est \n            quo fugiat contentiosa tergiuersatio haereticorum: laetare, \n            sterilis, inquit, quae non paris, erumpe et exclama \n            quae non parturis, quoniam multi filii desertae \n            magis quam eius quae habet uirum. ubi est,\n\n3 Esai. 53, 11-12 25 Esai. 54, 1. Gal. 4, 27 \n\n 1 obmutescant Ov 2 memorare Ilv 3 et peccata 1lo 4 ipse add. \n            Engelbrecht, cf. lin. 14 et p. 252, 2 posidebit Ornl 11 interrogaticmis \n            signum non post est, sed post suae ponit v, cf. p. 254, 22 12 sordns \n            II 13 obtusus Om2v 14 moltos Jlml 16 morte 0 18 noster \n            om. v 20 occupent II 23 orbem II 26 inquit sterilis II 27 quae \n            non parturis om. II 28 magis quam eius om. Oml  \n             \n\n            inquam, quod de paucitate gloriamini? nonne isti sunt multi, \n            de quibus paulo ante dictum est: ideo ipse hereditate \n            possidebit multos? nam quae est hereditas eius nisi \n            ecclesia eius? multi, inquit, filii desertae magis quam \n            eius quae habet uirum, synagogam scilicet Iudaeorum\n            uolens intellegi uirum habentem, quoniam acceperat legem. \n            hinc iam potest diiudicari quod dicimus. comparent isti multitudinem- . \n            multitudinem suam in Afris uel in\\' Africa constitutam cum multitudine \n            Iudaeorum per omnes terras quacumque dispersi sunt, \n            et uideant quam sint in illorum comparatione paucissimi. \n            quomodo ergo de se dictum assignabunt: multi filii desertae \n            magis quam eius quae habet uirum? rursus \n            comparent multitudinem chriatianorum per omnes gentes quibus \n            non communicant, et uideant quam pauci sint in comparatione \n            omnes Iudaei, et tandem aliquando intellegant in \n            ecclesia catholica toto orbe diffusa istam prophetiam esse \n            completam: multi filii desertae magis quam eius \n            quae habet uirum. sed cui habenti uirum haec deserta \n            praelata fuerit in multitudine filiorum, sit obscurum, sit in \n            aenigmate; hanc tamen esse ecclesiam Christi, de qua dictum\n            est: multi filii desertae magis quam eius quae habet \n            uirum, quisquis contradicit, non mihi, sed apostolo contradicit."
    },
    "19": {
      "section": "19",
      "text": "Unde autem multos filios esset habitura, consequenter adiungit \n            et ait: dixit enim dominus: dilata locum tabernaculi \n            tui et aularum tuarum, fige - noli parcere -, \n            longos fac funiculos tuos et palos tuos confirma. \n            adhuc in dextram et in sinistram extende. et semen \n            tuum gentes possidebit et ciuitates desertas inhabitabis. \n            ne timeas, quoniam praeualebis, neque\n\n \\'25 E-ai. 54, 1-4. cf. Cresc. III. 64, 72 \n\n 3 multo Otnl 8 cODstitutam (am in ras. m2) II 11 quomo Oml \n            21 magis-uirum om. II 25 deus 0 26 (pelles) aularum tuarum \n            Lou. cum Uulg. 27 palos] clauoa II 28 dexteram II alt. in om. II  \n             \n\n            uerearis quod detestabilis fueris. confusionem \n            aeternam obliuisceris, ignominiae uiduitatis tuae \n            non eris memor. quoniam ego dominus qui facio \n            te, dominus nomen illi, et qui liberauit te deus \n            Israhel uniuersae terrae uocabitur. ecce quo usque \n            iussa est extendere funiculos, donec deus eius Israhel uniuersae \n            terrae uocetur. de illa quippe et ei dicitur alio loco per \n            eundem prophetam: propter Sion non tacebo et propter \n            Hierusalem non quiescam, donec prodeat sicut \n            lux iustitia mea. saluatio autem mea sicut facula \n            ardebit et uidebunt omnes gentes iustitiam tuam \n            et reges honorem tuum. et uocabit te nomine tuo \n            nouo quod dominus uocabit illud, et eris corona \n            pulchritudinis in conspectu domini et diadema \n            regni in manu dei tui, et iam non uocaberis derelicta \n            et terra tua non uocabitur deserta. tu enim \n            uocaberis uoluntas mea et terra tua orbis terrarum. \n            quid dici manifestius adhuc exigendum est? ecce ex uno propheta \n            quam multa, quam clara! et tamen resistitur et contradicitur \n            non cuiquam homini, sed spiritui dei et euidentissimae \n            ueritati, et tamen ab eis, qui nomine christiano gloriari uolunt, \n            gloriae Christi ipsius inuidetur, ne ista, quae tanto ante de \n            illo praenuntiata sunt, credantur inpleri, cum iam non praenuntiantur, \n            sed ostenduntur uidentur tenentur. iam uero si de \n            omnibus prophetis ecclesiae praesignatae, quam sicut legimus \n            cernimus, testimonia colligere in hanc unam epistulam uelim, \n            uereor, ne ipse uidear iudicare pauca esse quae tam multa \n            sunt, ut ex isto solo Esaia si omnia congregare uellem, modum \n            debiti sermonis excederem.\n\n 8 Esai. 62, 1-4 21 cf. Petil. II 87, 193 extr. \n\n 2 tuae 8. I. IIm2 3 non I non II 4 deus] dfis II 5 tfri 72 \n            12 pr. et om. 0 nomini II 13 quod om. 0 uocabit Engelbrecht \n            uocanit OIIv 22 de illo s. I. IIm2 23 post sunt eras. de illo in II \n            25 eignatae II 26 unam om. 77 epistolam 011 28 isaie 0"
    },
    "20": {
      "section": "20",
      "text": "Iam pauca de psalmis audiamus tanto ante cantata \n            et nunc iam compleri cum magno gaudio uideamus. et \n            prius illud ipsum, quod Petilianus in epistula sua quo ore \n            posuerit nescio, audiant et indicent: dominus dixit ad me: \n            filius meus es tu, ego hodie genui te. postula a me et\n            dabo tibi gentes hereditatem tuam et possessionem \n            tuam fines terrae. quis enim christianus umquam dubitauit \n            hoc de Christo esse praedictum aut hanc hereditatem aliud \n            quam ecclesiam esse intellexit? et quia bonos et malos intra \n            eadem retia sacramentorum erat habitura, reges eos, inquit,\n            in uirga ferrea, tamquam uas figuli conteres eos. \n            eadem quippe firma et inflexibili iustitia boni reguntur, mali \n            conteruntur."
    },
    "21": {
      "section": "21",
      "text": "Quis tam deuius et absurdus est a diuinis eloquiis, qui \n            non ipsum euangelium recognoscat, dum cantatur ille psalmus\n            ubi scriptum est: foderunt manus meas et pedes, dinumerauerunt \n            omnia ossa mea. ipsi uero considerauerunt \n            et conspexerunt me, diuiserunt sibi uestimenta \n            mea et super uestimentum meum miserunt \n            sortem, quando etiam cum hoc factum euangelista narraret,\n            huius testimonii memor fuit? quid autem huius crucis pretio, \n            quid tantae celsitudinis tanta humilitate, quid illo innocentissimo \n            et diuino sanguine comparatum est nisi quod illic in \n            consequentibus dicitur: commemorabuntur et conuertentur \n            ad dominum uniuersi fines terrae et adorabunt \n            in conspectu eius uniuersae patriae gentium, \n            quoniam domini est regnum et ipse dominabitur \n            gentium? nonne apostolus de praedicatoribus noui\n\n8 cf. Petil. II 92, 202 4 Ps. 2, 7-8 10 Pa. 2, 9 16 Ps. \n            21, 17-19. Ioh. 19, 24 24 Pe. 21, 28—29 \n\n 1 iam] add. ergo JIv 5 es tu] est 0 postola 77 pete Petil. 7 fines] \n            terminos Petii. 8 pdictum, nota -e s. ct 0 (fort. uoluit praedieatam) \n            14 absordns 77 -eloquiis (s eras.) 0 15 cam Ov 16 pedes meos \n            v, cf. Petii. II 8, 19. Cresc. III 64, 72 22 ante tanta eras. quid.. JI \n            24 commorabuntnr 77 26 gent*»» Oml \n             \n\n            testamenti dictum exposuit quod scriptum est: in omnem terram \n            exiit sonus eorum et in fines orbis terrae \n            uerba eorum? de quo alio nisi de Christo intellegitur: \n            deus deorum dominus locutus est et uocauit terram \n            a solis ortu usque ad occasum. ex Sion species \n            decoris eius? cuius nisi Christi uox est: dormiui conturbatus? \n            et unde conturbatus, sequitur et dicit: filii \n            hominum, dentes eorum arma et sagittae et lingua \n            eorum machaera acuta. quorum nisi eorum qui clamauerunt: \n            crucifige crucifige? ut quid hoc totum? cui bono, \n            cui lucro? audi quid sequatur: exaltare super caelos, \n            deus, et super omnem terram gloria tua. ecce habes \n            Christum in passione dormisse et resurrectione super caelos \n            ascendisse. et unde gloria eius super omnem terram, nisi quia \n            ecclesia eius per omnem terram? in his duabus sententiis \n            breuissimis uos, haeretici, totum quod inter nos agitur interrogo. \n            exaltare, inquit, super caelos, deus, et super \n            omnem terram gloria tua: cur dominum Christum exaltatum \n            super caelos praedicatis et eius gloriae super omnem \n            terram non communicatis?"
    },
    "22": {
      "section": "22",
      "text": "Psalmus septuagesimus et primus \\'in Salomonem\\' titulatur. \n            sed quia ita dicta sunt, quae in illum regem temporalem \n            et postea grauiter peccantem conuenire non possunt, etiam \n            contra ipsos Iudaeos de Christo esse praedicta inuictissime \n            defenduntur. nullus autem hoc christianus negat; talia enim \n            dicta sunt, de quibus dubitari non possit quod ad Christum \n            pertineant. ibi etiam dicuntur haec, ubi agnoscatur ecclesia \n            toto orbe diffusa omnibus etiam regibus Christo subiugatis: \n            et dominabitur, inquit, a mari usque ad mare et a \n            flumine usque ad terminos orbis terrae, a flumine\n\n1 Pe. 18, 5. Rom. 10, 18 4 Ps. 49, 1-2 6 Ps. 56, 5 10 Luc. \n            23, 21 11. 17 Pe. 56, 6 28 cf. De ciu. dei 17, 8 29 Ps. 71, 8 \n\n 2 exiuit v, cf. Petil. II 14, 33. 43, 102 5 ex sjon 0 exion 77 \n            8 sagitta 77 19 terram omnem 77 21 et om. 77r salemonem 77 \n            25 de (s. I.) hoc IJm2  \n             \n\n            utique, ubi eum spiritus sanctus in columbae specie et uox \n            de caelo manifestauit. deinde sequitur: coram illo decident \n            Aethiopes et inimici eius terram lingent \n            reges Tharsis et insulae munera offerent, reges \n            Arabum et Saba dona adducent. et adorabunt eum\n            omnes reges terrae, omnes gentes seruient ei. et \n            paulo post: et benedicentur in eo omnes tribus terrae, \n            omnes gentes magnificabunt eum. benedictus \n            dominus deus Israhel, qui fecit mirabilia solus, \n            et benedictum nomen gloriae eius in aeternum et\n            in saeculum saeculi, et replebitur gloria eius \n            omnis terra. fiat, fiat. ite nunc, Donatistae, et clamate: \n            non fiat, non fiat. uicit uos dei uerbum dicens: fiat, fiat. \n            ecce manifestata est in psalmis ecclesia toto orbe diffusa, \n            super quam requiescit gloria regis eius. unde et ipsa regina\n            est sponsa eius, de qua ei dicitur in quadragesimo quarto \n            psalmo: adstitit regina a dextris tuis in uestitu \n            deaurato, circumamicta uarietate, et ad eam \n            ipsam exhortandam continuo diuinus sermo dirigitur: audi, \n            filia, et uide et inclina aurem tuam et obliuiscere \n            populum tuum et domum patris tui, quoniam concupiuit \n            rex speciem tuam, quia ipse est deus tuus. \n            adtendite, unde coeperit alloqui sponsam Christi diuina prophetia: \n            audi, inquit, filia, et uide. uos autem nec audire \n            uultis haec praedicta nec uidere completa, et tamen et auditis \n            et uidetis inuiti. audite ergo quid paulo post ei dicitur, audite \n            hoc ex pagina diuina quomodo praenuntietur et uidete in omni \n            terra quomodo compleatur: pro patribus tuis, inquit, nati \n            sunt tibi filii: constitues eos principes super omnem \n            terram. quam multa praeteream de hac re testimonia\n\n 1 cf. Peti!. II 58, 132 2 Ps. 71, 9-11 7 Ps. 71, 17-19 \n            17 Ps. 44, 10 19 Pa. 44, 11-12 28 Ps. 44, 17 \n\n 8 lingtent uel lingunt 0 6 terrae om. Ov, cf. Grese. III 64, 72 10 et \n            in eaeculum saeculi om. Hml et Uulgata 14 manifesta OIIm2 24 fili \n            Oml 25 audistis et uidistis II 26 inuitis Oml  \n             \n\n            scripturarum, norunt qui legunt, et ego noui; sed onerare \n            epistulam nolo cui responderi flagito."
    },
    "23": {
      "section": "23",
      "text": "Quid ad haec dicturi sunt, quae commemorauimus \n            ex lege et prophetis et psalmis de Christi ecclesia quae toto \n            orbe diffunditur, cui malunt repugnare peruersi quam communicare \n            correcti? quid, inquam, dicturi sunt? utrum haec falsa \n            esse an obscura? sed falsa esse non audent dicere; premuntur \n            enim mole tantae auctoritatis. haec ergo cum uera esse fateantur, \n            impleri non posse contendunt; quasi aliud sit prophetiam crimine \n            falsitatis arguere quam dicere quae praenuntiauit non posse compleri; \n            hoc est enim dicere non esse prophetiam, sed potius pseudoprophetiam. \n            et cum quaeris ab eis, cur haec impleri non possint, \n            respondent: quia homines nolunt. cum arbitrio quippe libero. \n            inquiunt, homo creatus est, et si unit credit in Christum, si \n            non uult non credit; si uult perseuerat in eo quod credit, si \n            non uult non perseuerat. et ideo cum coepisset per orbem terrarum \n            crescere ecclesia, noluerunt homines perseuerare et defecit\n             ex omnibus gentibus Christiana religio excepta parte Donati. \n            quasi uero nescierit spiritus dei futuras hominum uoluntates: \n            quis hoc insanissimus dixerit? cur ergo non hoc potius praenuntiauit, \n            quod de uoluntatibus hominum sciebat futurum? \n            hoc enim modo, quo isti putant haec esse praedicta, quisquis \n            uoluerit potest esse propheta, ut, cum ea quae praedixerit impleta \n            non fuerint, respondeat: \\'homines noluerunt; libero enim \n            arbitrio christiani sunt.\\' hoc modo poterat aliquis prophetare \n            Christum non in cruce passurum, sed gladio moriturum, ut, \n            cum aliter factum esset, responderet: \\'quid ego feci? homines \n            in libero arbitrio constituti noluerunt ei facere quod ego praedixeram, \n            et hoc fecerunt quod ipsi uoluerunt\\'. iam cui non \n            occurrat, quam multa isto modo poterant prophetari uel etiam \n            possunt a quibuslibet hominibus? quis enim dubitauerit quod\n\n 13 cf. PetiI. II 84, 185 \n\n 1 houerare OSml 2 epistolam OII 3 commemorani II, cf. p. 258, 14 \n            12 quaeeieris IJv 13 quippe 8. I. IIm2 inquiunt libero II \n\n Ln. Anrnst. c. Don. II. \n\n 17  \n             \n\n            ludas Christum, si noluisset, non utique tradidisset, et Petrus, \n            si noluisset, ter dominum non negasset? sed ideo fuit de \n            istis certa praedictio, quia deus etiam futuras praeuidet uoluntates."
    },
    "24": {
      "section": "24",
      "text": "Uerumtamen quamquam haec et tardis cordibus \n            pateant, audiamus hinc et ipsius uerbi uocem ore propriae \n            carnis expressam. certe cum post resurrectionem praeberet se \n            etiam contrectandum atque palpandum manibus dubitantium \n            discipulorum et cum accepisset coram illis et manducasset \n            quod ei porrexerant, dixit eis: isti sunt sermones quos\n            locutus sum ad uos cum adhuc essem uobiscum, \n            quia oportebat adimpleri omnia scripta in lege \n            Moysi et prophetis et psalmis de me. de quo autem \n            nisi de illo scripta sunt, quae nos quoque commemorauimus \n            ex lege et prophetis et psalmis, sicut per singula demonstraui? \n            cum ergo ipse dicat qui ueritas est: oportebat adimpleri \n            omnia, quomodo isti negant, nisi quia ueritati inimici sunt? \n            si autem obscura esse adhuc dicunt, et hinc ipsum caput \n            audiamus uerissimum demonstratorem corporis sui. cum enim \n            dixisset: quia oportebat adimpleri omnia scripta \n            in lege Moysi et prophetis et psalmis de me, tamquam \n            quaereremus, utrum in eo quod dixit (de me\\' illic \n            intellegenda esset ecclesia propter id quod scriptum est: \n            erunt duo in carne una, ut non solum de capite, uerum \n            etiam de corpore certa diuina oracula teneremus, sequitur euangelista \n            et dicit: tunc aperuit illis sensum, ut intellege. \n            rent s scripturas, et dixit illis: quoniam sic scriptum \n            . est et sic oportebat Christum pati et resurgere a \n            mortuis tertia die. hic ipsum caput ostenditur, quod etiam\n\n 10. 20 Luc. 24, 44 16 cf. Ioh. 14, 6 24 Epli. 5, 31 26 Luc. \n            24, 45-46 \n\n 1 si om. Oml noluisset] uoluisset v 2 noluisset] uoluisset Hv \n            3 quia] add. et Hf) 10 isti-quos in ras. Jlm2 17 quia s. l. Hm2 \n            inimi Om] sunt inimici Hml 18 hunc Ilml 20 quae scripta sunt Ilml, \n            cf. p. 260, 9 21 Moysi om. II, cf. Petil. II14, 33 28 pati christum \n            JIm], cf. Gaud. I 20. 22 et Gr. RCA&EIV TOV Xptotov  \n             \n\n            se manibus discipulorum praebuit contrectandum. uide quemadmodum \n            de corpore adiungat, quod est ecclesia, ut nos nec in \n            sponso nec in sponsa errare permittat: et praedicari, inquit, in \n            nomine eius paenitentiam et remissionem peccatorum \n            per omnes gentes, incipientibus ab Hierusalem. \n            quid hac uoce ueracius, quid diuinius, quid manifestius? \n            me piget eam commendare uerbis meis, et haereticos \n            non pudet eam oppugnare uerbis suis?"
    },
    "25": {
      "section": "25",
      "text": "Dicant ea testimonia, quae posui de lege et prophetis \n            et psalmis, obscura esse et figurate dicta etiam aliter posse \n            intellegi — quamquam et in eis egerim, quantum potui, ut nec \n            hoc audeant dicere —, sed ecce dicant: numquid et hoc obscure \n            dictum aut aenigmatis uelamento inumbratum est, quod ipse \n            Christus dixit: quia sic scriptum est et sic oportebat \n            Christum pati et resurgere tertia die, et praedicari \n            in nomine eius paenitentiam et remissionem \n            peccatorum in omnes gentes, incipientibus ab \n            Hierusalem? si obscurum est: dormiui conturbatus, \n            numquid obscurum est: quia oportebat Christum pati? \n            si obscurum est: exaltare super caelos, deus, numquid \n            obscurum est: et resurgere tertia die? item si obscurum \n            est: super omnem terram gloria tua, numquid obscurum \n            est: et praedicari in nomine eius paenitentiam \n            et remissionem peccatorum per omnes gentes? si \n            obscurum est: deus deorum dominus locutus est et \n            uocauit terram a solis ortu usque ad occasum, \n            numquid obscurum est: praedicari in nomine eius paenitentiam \n            et remissionem peccatorum per omnes \n            gentes? sic enim terra uocata est a solis ortu usque ad \n            occasum, quemadmodum ipse ait: non ueni uocare iustos,\n\n3 Luc. 24, 47 14 Luc. 24, 46-47 18 Ps. 56, 5 20 Ps. 56, 6 \n            22 ibid. 25 Ps. 49, 1 30 Matth. 9, 13 \n\n4 poenitentiam OJIv (passim) 7 eam] etiam 0 meis Jlrng. ml\n             12 pr. hoc om. II 17 in] per Ilv 21 item scripsi ita 0, om. Ilv \n            27 est] add. et v \n\n 17*  \n             \n\n            sed peccatores in paenitentiam. si obscurum est: ex \n            Sion species decoris eius, numquid obscurum est: incipientibus \n            ab Hierusalem? ipsa est enim Sion quae \n            Hierusalem. sed quid ad me? dicant ea, quae posui de lege \n            et prophetis et psalmis, non pertinere ad haec uerba domini\n            quae in euangelio leguntur: non curo, non resisto. certe tamen \n            nisi in lege et prophetis et psalmis hoc praedictum esset, siue \n            in eis testimoniis quae ipse adhibui siue in aliis, nequaquam \n            dixisset dominus: oportet adimpleri omnia quae scripta \n            sunt in lege Moysi et prophetis et psalmis de\n            me, ac deinde aperto eorum sensu, ut intellegerent scripturas, \n            doceret ea ipsa, quae de illo scripta sunt in lege et prophetis \n            et psalmis, eo modo ut diceret: quoniam sic scriptum \n            est et sic oportebat Christum pati et resurgere \n            tertia die, et praedicari in nomine eius paenitentiam\n            et remissionem peccatorum per omnes gentes, \n            incipientibus ab Hierusalem. non ego potuerim \n            in lege et prophetis et psalmis haec scripta cognoscere: ibi \n            tamen hoc esse scriptum ille dicit qui ueritas est. sed etsi \n            haec ibi scripta esse non diceret, procul dubio sufficeret christianis\n            quod Christus ipse dixisset, oportere praedicari in nomine \n            suo paenitentiam et remissionem peccatorum per omnes \n            gentes, incipientibus ab Hierusalem. sed dubitantes discipulos \n            suos, quamuis conspecto et contrectato eius corpore, maiore \n            documento scripturarum uoluit confirmare, quam quod se ipse\n            uisibilem atque palpabilem mortalium sensibus admouebat. \n            teneamus ergo ecclesiam ex ore domini designatam, unde \n            coeptura et quo usque peruentura esset, coeptura scilicet ab \n            Hierusalem et peruentura in omnes gentes."
    },
    "26": {
      "section": "26",
      "text": "Hic iam quisquis dixerit Hierusalem non illam uisibilem \n            ciuitatem intellegendam, sed figurate positam, ut\n\n1 Ps. 49, 2 9 Luc. 24, 44 13 Luc. 24, 46 19 cf. Ioh. 14, 6 \n\n 6 nec resisto v 8 aljaliis 0 9 impleri v 24 suos s. I. Um2 \n            31 spiritualiter IIv.  \n             \n\n            spiritaliter accipiatur tota ecclesia aeterna in caelis et ex parte in \n            terris peregrina, potest dicere etiam illud figurate dictum: \n            quia oportebat Christum pati et resurgere tertia \n            die, quod quisquis dixerit nec quoquo modo christianus habendus \n            est. sicut ergo illud proprie positum est, ita et quod \n            adiunctum est de omnium gentium ecclesia incipiente ab \n            Hierusalem. exposuit enim dominus haec de se dicta esse in lege \n            et prophetis et psalmis, et utique ipsa expositio non potuit \n            esse figurata; alioquin non esset expositio. deinde cum Hierusalem \n            figurate posita et spiritaliter intellecta uniuersam ecclesiam \n            significet, quomodo uniuersa ecclesia incipit ab uniuersa \n            ecclesia, tamquam Hierusalem incipiat ab Hierusalem? manifestum \n            est ergo proprie positum de illa ciuitate, unde etiam \n            coepisse probatur ecclesia, etiam atque etiam ipso manifestante \n            et nullam insidiarum latebram calliditati haereticae relinquente. \n            sic enim sequitur et dicit: et uos testes horum, et ego \n            mitto promissionem meam super uos; uos autem \n            sedete in ciuitate, quoad usque induamini uirtute \n            ex alto. in qua utique ciuitate sedere eos iussit, quoad usque \n            induerentur uirtute ex alto, id est sancto spiritu, quem se \n            missurum esse promiserat, ab ea ciuitate coepturam praedixit \n            ecclesiam. si autem non eam putant esse Hierusalem, audiant \n            quod sequitur: produxit autem illos usque Bethaniam, \n            et leuauit manus suas et benedixit illos. et factum \n            est, cum benedixisset illos, discessit ab eis. et \n            ipsireuersi sunt cum gaudio magno in Hierusalem, \n            et fuerunt semper in templo laudantes deum. ecce \n            ubi ostenditur illa ciuitas in qua eos sedere iussit, donec \n            induerentur uirtute ex alto."
    },
    "27": {
      "section": "27",
      "text": "Et hic quidem quot diebus cum eis fuerit,\n\n 3 Luc. 24, 46 16 Luc. 24, 48-49 23 Luc. 24, 50—53 \n\n 5 ita et—est om. (J 10 spiritualiter JIv 12 incipiat] incipit O,\n             om. IJml fort. recte 15 nullum 77 16 horum testes 0Hm2v (Gr. \n            fiapTopes tootcdv) 20 spiritu sancto JIv 21 ciuitate om. II 30 postquam \n            77  \n             \n\n            posteaquam se uiuum post passionem oculis eorum et manibus \n            demonstrauit, praetermissum est. non autem tacetur in Actibus \n            apostolorum, ubi rursus eadem manifestatione uerborum \n            dominicorum futura per orbem terrarum praenuntiatur ecclesia. \n            ubi nullus omnino dubitare permittatur, nisi qui de sanctarum\n            scripturarum fide dubitat, illam esse Hierusalem uisibilem \n            ciuitatem, unde coepit ecclesia post domini Iesu Christi resurrectionem \n            et ascensionem, nec aliud eum uoluisse ostendere \n            nisi huius terrae loca unde illi daret initium, et quomodo \n            eam per cuncta inde diffunderet. sic enim scriptum est in\n            Actibus apostolorum: primum quidem sermonem feci \n            de omnibus o Theophile, quae coepit Iesus facere \n            et docere, usque in diem quo apostolos elegit per \n            spiritum sanctum, mandans eis praedicare euangelium; \n            quibus et manifestauit se ipsum post\n            passionem suam in multis signis, per dies quadraginta \n            apparens eis et disputans de regno dei; et cum \n            conuersaretur cum eis, praecepit eis ab Hierosolymis \n            ne discederent, sed expectarent promissionem \n            eius, quam audistis, inquit, ei oremeo: quia Iohannes \n            quidem baptizauit aqua, uos autem spiritu \n            sancto baptizabimini quem et accepturi estis non \n            post multos hos dies. at illi quidem conuenientes \n            interrogauerunt eum dicentes: domine, si in tempore \n            hoc restitues regnum Israhel? quibus respondens\n            dixit: non est uestrum scire tempora \n            quae pater posuit in sua potestate, sed accipietis \n            uirtutem spiritus sancti superuenientem \n            in uos, et eritis mihi testes in Hierusalem et\n\n 11 Act. 1, 1-8 \n\n 1 passionem] add. suam v 9 illi] ei Tlml 13 apostolos (os in ras. \n            5 litt.) 77 14 mandans (ans M ras. m2) 77 eis 8. I. JIm2 18 ierosolimis \n            0 ne discederent ab ierosolimis R(v) 21 baptizabimini spiritu \n            sancto 77 28 quidem om. 77 24 interrogabant JIv 26 est om. O \n            tempora] add. vel momenta JIv, cf. Petil. II .18, 91  \n             \n\n            in tota Iudaea et Samaria et usque in totam terram. \n            ecce et hie manifestatum est, unde coeptura et quo \n            usque peruentura esset ecclesia."
    },
    "28": {
      "section": "28",
      "text": "Quid ad haec dicunt, qui christianos se superbissime \n            dicunt et Christo apertissime contradicunt? nos hanc ecclesiam \n            tenemus, contra istas diuinas uoces nullas humanas riminationea \n            admittimus. mouet enim nos plurimum, quod dominus \n            noster, cui non credere sacrilegum et impium est, nouissimis \n            uerbis suis, quae habuit in terra, haec primitiuae ecclesiae \n            documenta salubria et nouissima dereliquit. his enim dictis, \n            mox ascendit in caelum, praemunire uoluit aures nostras \n            aduersus eos, quos procedentibus temporibus exsurrecturos \n            esse praedixerat et dicturos: ecce hic est Christus, ecce \n            illic, quibus ne crederemus ammonuit. nec ulla nobis excusatio \n            est, si crediderimus contra uocem pastoris nostri tam \n            claram, tam apertam, tam manifestam, ut nemo uel obtunsus et \n            tardus corde possit dicere: non intellexi ? . quis enim non intellegat: \n            sic oportebat pati et resurgere tertia \n            die, et praedicari in nomine eius paenitentiam et \n            remissionem peccatorum in omnes gentes,, incipientibus \n            ab Hierusalem? quis non intellegat: eritis mihi \n            testes in Hierusalem et tota Iudaea et Samaria et \n            usque in totam terram. his dictis eleuatus est, et nubes suscepit eum et uide runt eum euntem in caelum? \n            \n            quid hoc est, rogo? cum uerba nouissima hominis morientis \n            audiuntur ituri ad inferos, nemo eum dicit esse mentitum. et \n            impius iudicatur heres qui forte illa contempserit. quomodo \n            ergo effugiemus iram dei, si uel non credentes uel\n\n4 cf. Petil. II 87, 193 extr. 18 Matth. 24, 23 18 Luc. 24, 46-47 \n            21 Act. 1, 8-10 \n\n 2 manifrstmn Jlml 3 esset peruentura 77 8 noster] noster ait 77. \n            qui om. uerba 9 haec primitiuae—10 dereliquit 10 dereliquid 0 11 ante \n            moi (= mox ut) interpunxi; cf. 12, 32: com iam in caelum ascenderet \n            13 est om. 77 14 admonuit Jlv ulla nobis excusatio est ei et 15 a nocem \n            . pastoris nri in ras. Um2 nostri om. Ov, cf. p. 264, 4 pastoris mei et \n            p. 237, 25. 272, 28 16 obtusus Om2v 20 in (it;) 77 per Ov 27 eres 77  \n             \n\n            contemnentes reppulerimus uerba nouissima et unici filii dei et nostri \n            domini ac saluatoris et ituri in caelum et inde prospecturi \n            quis ea neglegat, quis obseruet, et inde uenturi ut de omnibus \n            iudicet? habeo manifestissimam uocem pastoris mei commen \n            dantis mihi et sine ullis ambagibus exprimentis ecclesiam. \n            mihi imputabo, si ab eius grege, quod est ipsa ecclesia, per \n            uerba hominum seduci atque aberrare uoluero, cum me praesertim \n            admonuerit dicens: quae sunt oues meae uocem \n            meam audiunt et secuntur me. ecce uox eius clara et \n            aperta. hac audita qui eum non sequitur, quomodo eius ouem\n            se dicere audebit? nemo mihi dicat: \\'o quid dixit Donatus, \n            o quid dixit Parmenianus aut Pontius aut quilibet illorum?\\'. \n            quia nec catholicis episcopis consentiendum est, sicubi forte \n            falluntur, ut contra canonicas dei scripturas aliquid sentiant. \n            sed si custodito unitatis et caritatis uinculo in hoc incidunt,\n            fiet in eis quod apostolus ait: et si quid aliter sapitis, \n            hoc quoque uobis deus reuelabit iam uero istae diuinae \n            uoces de uniuersa ecclesia ita manifestae sunt, ut contra \n            eas nisi haeretici animosa peruersitate et caeco furore latrare \n            non possint."
    },
    "29": {
      "section": "29",
      "text": "Sed praedictam demonstrauimus ecclesiam in uerbo \n            dei sponso eius, siue per legem et prophetas et psalmos siue \n            per os proprium, ab Hierusalem coepturam et peruenturam \n            usque ad terminos orbis terrae. quomodo autem coeperit ab \n            Hierusalem et in omnes gentes inde diffusa fructificet, in \n            eodem uerbo dei etiam per apostolos demonstratur, sicut \n            scriptum est in Actibus apostolorum, quod iam commemoraui, \n            dixisse dominum: eritis mihi testes in Hierusalem et \n            in totaludaea et Samaria et usque in totam terram. \n            deinde sequitur: haec cum dixisset, uidentibus illis\n\n8 Ioh. 10, 27 16 Phil. 3, 15 27 cf. pag. 262, 29 28 Act. \n            1, 8 30 Act. 1, 9-15\n\n 1 repulerimus v pr. et s. I. II domini nostri Jl 2 pr. et I. I. U \n            9 sequuntur IIv 10 se ouem eius IIv 17 deus nobis llv reuelauit \n            OII 19 non possint latrare Hml 25 et om. 0 diffusa 01». 0,\n             cf. Cresc. IIII 54, 64: in ceteras gentes se fructificando diffudit ecclesia  \n             \n\n            eleuatus est, et nubes suscepit eum ab oculis eorum. \n            et cum intuerentur in caelum eunte illo, ecce \n            duo uiri adstiterunt illis in ueste candida, qui et \n            dixerunt: uiri Galilaei, quid statis respicientes \n            in caelum? iste Iesus, qui assumptus est in caelum \n            a uobis, sic ueniet quemadmodum eum uidistis \n            euntem in caelum. tunc reuersi sunt inHierusalem \n            a monte qui uocatur Elaeon, qui est iuxta Hierosolymam \n            sabbati habens iter. et cum introissent, \n            ascenderunt in su.periora ubi erant inhabitantes, \n            Petrus et Iohannes, Iacobus et Andreas, Philippus \n            et Thomas, Bartholomaeus et Matthaeus, Iacobus \n            Alphaei et Simon zelotes et ludas Iacobi. hi omnes \n            erant adseruientes unanimes orationi cum mulieribus \n            et Maria quae fuit mater Iesu et fratribus \n            eius. in his autem diebus surgens Petrus in medio \n            discipulorum dixit; erat autem turba hominum \n            circiter centum uiginti. deinde narratur Petro faciente \n            sermonem, quemadmodum Mathias in locum Iudae traditoris \n            domini subrogatus sit, et post eius ordinationem sequitur \n            scriptura dicens: et cum complerentur dies pentecostes, \n            erant omnes simul in unum; et factus est \n            repente de caelo sonus uelut decurrentis spiritus \n            uehementis et repleuit totam domum ubi erant \n            sedentes, et uisae sunt illis distributae linguae \n            uelut ignis; consedit autem super unumquemque \n            eorum, et repleti sunt omnes spiritu sancto, et \n            coeperunt loqui uariis linguis prout spiritus dabat \n            pronuntiare eis. erant autem inhabitantes in\n\n 21 Act. 2, 1-14 \n\n 1 leuatus JIm2 2 euntem illum IIv (nopsoopisvrjy au-co) 4 aapicientes \n            II 5 a uobis in caelum lIt) 6 eum om. IIml uidistis eum v \n            uidetie O 8 eleon OII ierosolimam 011 12 et thomas et 77 \n            raatheus II 18 alfei II symon OU 22 omnes] autem 0 in \n            unum] in eodem loco II 28 spiritus sanctus II 29 illis lIt) in om. 77  \n             \n\n            Hierusalem Iudaei uiri et religiosi ex omni gente \n            quae est sub caelo; cumque facta esset haec uox, \n            conuenit multitudo ac mente confusa est, quia audiebat \n            unusquisque eorum sua lingua loquentes \n            eos. stupebant autem et mirabantur ad inuicem\n            dicentes: nonne omnes hi qui loquuntur Galilaei \n            sunt? et quomodo nos audiuimus unusquisque propriam \n            linguam in qua nati sumus? Parthi et Medi \n            et Elamitae, et qui inhabitabant Mesopot.amiam \n            Iudaei et Cappadociam, Pontum et Asiam, Phrygiamque \n            et Pamphyliam, Aegyptum et partes Libyae \n            quae sunt ad Cyrenen, et qui aduenerant Romani \n            Iudaeique et aduenae, Cretenses et Arabes, \n            audiebant loquentes illos suis linguis magnalia \n            dei. stupebant autem et haesitabant, ad inuicem\n            dicentes: quidnam uult hoc esse? alii uero irridebant \n            eos dicentes: quia musto repleti sunt isti. \n            stans uero Petrus cum undecim discipulis eleuauit \n            uocem suam et locutus est dicens: uiri Iudaei \n            et uniuersi qui habitatis Hierusalem, hoc uobis\n            notum sit et cetera quibus eos exhortatur ad fidem. \n            quae cum terminasset, sequitur scriptura ita narrans: his \n            igitur auditis conpuncti sunt corde, dicentes ad \n            Petrum et ad apostolos: quid faciemus, uiri fratres? \n            ostendite nobis. Petrus autem dixit ad eos: \n            paenitentiam agite, et baptizetur unusquisque \n            uestrum in nomine domini Iesu Christi in remissionem \n            peccatorum. et accipietis gratiam sancti\n\n 22 Act. 2, 37-41 \n\n 1 iudei II mg. m2 et om. IIv 3 ac] et (s. scr. uel ac ml) 0 \n            6 hii II isti v 9 inhabitant Jlmlv 10 iudei 8. 1. Hm2 frygiamque \n            0 frigiamque (que s. l. m2) II 11 pamphiliam Jl tibiae OJI \n            16 quidnam—17 dicentes II mg. m2 17 pleni 77 21 cętera 77 \n            exortatur 0 eibortabatur Jlv 23 dicene Om] 27 uestroin om. 0 \n            domini om. JIv, cf. Oresc. IIII 23. 29 28 spiritus sancti JIv  \n             \n\n            spiritus. nobis est enim promissio et filiis nostris \n            et omnibus qui longe sunt, quoscumque aduocauerit \n            dominus deus noster. et aliis quidem uerbis \n            plurimis testificabatur eis dicens: saluamini a \n            generatione praua hac. illi uero recepto uerbo hoc \n            crediderunt et baptizati sunt. et adiectae sunt in \n            illa die animae circiter tria milia. ecce quemadmodum \n            coeptum est ab Hierusalem, inde itura ecclesia per omnes \n            linguas, quod etiam praesignatum in eis qui ibidem constituti \n            accepto spiritu sancto linguis omnibus sunt locuti."
    },
    "30": {
      "section": "30",
      "text": "Iam per alias gentes quemadmodum ierit, quod etiam \n            ipse Petrus praedixerat ubi ait: nobis est promissio et \n            filiis nostris et omnibus qui longe sunt, quoscumque \n            aduocauerit dominus deus noster, deinceps uideamus. \n            narrantur enim consequenter ea quae tunc gesta sunt \n            Hierosolymis usque ad passionem Stephani diaconi, ubi etiam \n            Saulus commemoratur consentiens occisioni eius. qua completa \n            ita deinde narratur: facta est autem in illa die persecutio \n            magna in ecclesia quae erat in Hierosolymis; \n            omnesque dispersi sunt in regionibus Iudaeae et \n            Samariae exceptis apostolis qui remanserunt Hierosolymis. \n            uidete quemadmodum deinceps impleatur quod \n            per ordinem dominus dixerat: eritis mihi testes in Hierusalem \n            et in tota Iudaea et Samaria et usque in \n            tot a m terram. iam in Hierusalem factum erat: sequebatur \n            in Iudaea et Samaria, propter quod illi dispersi sunt in regionibus \n            Iudaeae et Samariae. hoc enim de illis mox dicitur: \n            at illi qui dispersi erant transeuntes per ciuitates \n            et castella euangelizabant uerbum dei. quia uero\n\n 12 Act. 2, 39 18 Act. 8, 1 23 Act. 1, 8 28 Act. 8, 4 \n\n 1 nobis Jlv uestris JIv 4 plurimis (tcXEWOIV) om. 0 5 praua \n            mg. II 7 die s. Z. Om2 8 coeptum] coepta v, cf. 12, 32 e:dr.: quomodo \n            coeptum sit ab Hierusalem itura] itur in Oml, itur 0m2 9 praesignatum] \n            add. est v 12 uobis JIv 13 uestris JIv 16 estiam Oml \n            19 alt. in om. II 20 iudae 0 29 domini II qui Om2  \n\n\n\n\n\nierant et apostoli audito quod recepisset Samaria uerbum dei, quando per impositionem manus eorum acceperunt spiritum sanctum, ita dicitur de Petro et Iohanne: Petrus autem et Iohannes testificati uerbum domini redibant Hierosolymam, multosque uicos Samaritanorum euangelizabant transeuntes. deinde narratur de illo eunucho qui rediens ab Hierosolymis a Philippo baptizatus est, et de ipso Philippo dicitur: angelus autem domini rapuit Philippum ab eo et amplius non uidit eum eunuchus: ibat autem uiam suam gaudens. Philippus autem inuentus est uenisse in Azotum, unde reuertens euangelizabat per omnes ciuitates, usque dum ueniret in Caesaream. sic ergo inuenitur et per Iudaeae et Samariae ciuitates praedicatum euangelium. restabat ergo ut praedicaretur ex ordine etiam per omnes gentes, sicut dominus dixerat, usque in totam terram. uocatur ergo Saulus de caelo, fit ex persecutore praedicator et dicit de illo dominus ad Annaniam: uade, quoniam uas electionis est mihi, ut portet nomen meum coram gentibus et regibus et filiis Israhel magnificari; ego enim monstrabo ei quanta patietur propter nomen meum. iam itaque tenemus ecclesiam in Hierusalem et per totam Iudaeam et Samariam, unde apertissime paulo post dicitur: ecclesiae quidem per totam Iudaeam et Galilaeam et Samariam habebant pacem instructae et confirmatae in timore domini, et consolatione sancti spiritus replebantur. deinde paucis interpositis uenitur\n\n\n\n\n3 Act. 8, 25 8 Act. 8, 39—40 15 Luc. 24, 46 16 Act. 1, 8\n\n18 Act. 9, 15—16 23 Act. 9, 31\n\n1 erant 0 et del. 0m2 2 eorum om. 0 4 rediebant Ov 5 uicos (xiufiac) seripsi uiros 77 multisque uiris Ov 7 qui bis Oml ieiosolimis 11 9 ab eo om. Hml 10 autei 77 uiam suam (rr;v iSov a\\'>-o\\'j) scripsi uia sua OJIv 11 uenisse om. Ilml azoto 77mi 13 in om. Jlml 14 et ]ier samariae 77 18 dominus om. 0 adj d Oml Ananiam Ov\n\n19 est mihi] mihi est est 77m7 26 spiritus sancti 77\n\n\nad eum locum, ubi Cornelius centurio credidit et cum suis baptizatus est, qui omnes gentiles erant incircumcisi. quod antequam fieret, Petrus uidit in assumptione mentis, cum oraret, caelum apertum et quattuor initiis ligatum uas quoddam tamquam linteum limpidum, in quo omne genus quadrupedum ac ferarum et uolucrum caeli. et facta est uox: Petre, surge, macta et manduca. ait autem Petrus: domine, numquam manducaui omne commune et immundum. et uox rursus ad\n\neum: quae deus mundauit tu ne communia dixeris. quod autem per hoc uisum gentes crediturae significatae sint. non opus est ut nos coniciamus; ipse quippe apostolus hoc exponit in illo uase sibi demonstratum. cum enim ingressus esset domum ubi erat Cornelius et multi\n\nconuenissent, dixit ad eos: uos melius scitis quomodo abominandum sit uiro Iudaeo iungi aut accedere ad alienigenam; sed mihi deus ostendit nullum communem aut inquinatum dicere hominem. ita exposuit illam uocem, quam de animalibus in illo linteo\n\ndemonstratis audierat: quae deus mundauit tu ne communia dixeris. iam cui non appareat illo uase significatum orbem terrarum cum omnibus gentibus? unde etiam quattuor initiis erat alligatum propter notissimas quattuor orbis partes orientem et occidentem. austrum et aquilonem, quas saepissime scriptura commendat. iam uero Paulus missus ad gentes quae loca circumierit disseminans uerbum dei dei etnatas confirmans ecclesias, longum est commemorare. cui Iudaei cum restitissent Antiochiae, ipse et Barnabas dixerunt ad eos: uobis\n\n\n\n\n\n4 Act. 10, 11—15 15 Act, 10, 28 20 Act. 10, 15 28 Act. 13, 46—47\n\n1 baptizatus est cum suis 77 3 uidit petrus Jlml assumptionem 0 4 quatuor 77» (passim) 5 in quo erat v 7 macta] occide II 10 commune O communia ne v 12 est opus II nos om. Th 14 ingessus 0 domum] in domo 0 connelius 0 15 scitis s. 1. 0 1G abhominandum Oml 17 ostendit deus II 20 communia ne 0 23 orbis om. IIv 24 pr. et om. Jl 26 circuerit 0m2 circuierit 77\n\n\n             \n\n            oportebat primum loqui uerbum dei; sed quoniam \n            reppulistis illud et indignos uos iudicastis \n            uitae aeternae, ecce conuertimur ad gentes. sic \n            enim praecepit nobis dominus: posui te lumen \n            gentibus, ut sis in salutem usque in extremum \n            terrae. et sequitur dicens: audientes autem gentes \n            perceperunt uerbum dei, et crediderunt quotquot \n            erant destinati in uitam aeternam. ecce et hic commemoratum \n            est testimonium ex propheta Esaia quod et nos \n            posuimus, ut sit salus usque in extremum terrae."
    },
    "31": {
      "section": "31",
      "text": "Ut ergo non commemorem gentes, quae post apo. \n            stolorum tempora crediderunt et accesserunt ecclesiae, illae \n            ipsae solae, quas in sanctis litteris, in Actibus et in epistulis \n            apostolorum et in Apocalypsi Iohannis inuenimus, quas utrique \n            amplectimur et quibus utrique subdimur, dicant istae\n            nobis quemadmodum Africana seditione perierint. has enim \n            accepimus non ex conciliis contendentium episcoporum, non \n            ex disputationibus nouiciis, non ex forensibus uel municipalibus \n            gestis, sed ex litteris sanctis canonicis. Antiochena ecclesia, \n            ubi primo appellati sunt discipuli christiani, quomodo\n            potuit Afrorum perire criminibus? quis tam uehemens africus \n            tam longe potuit ablatam spargere pestilentiam, ubi nec nomina \n            eorum, per quos ortum est uel de quibus ortum est \n            hoc malum, nota esse potuerunt, Athenis lconio Lystris? \n            quis deleuit ecclesias apostolico labore fundatas? in extremis \n            epistulae ad Romanos dicit idem apostolus doctor gentium: \n            audacius autem scripsi uobis ex parte, tamquam\n\n 4 Esai. 49,6 6 Act. 13, 48 9 cf. pag. 248, 12 11 c. 12] cf. Cresc. \n            II 37, 46. Post gesta 4, 4 19 cf. Act. 11, 2B 27 Rom. 15, 15-19 \n\n 1 sermonem 0 2 iudicastia (pr. s 8. I. mJ) 0 3 uita aeterna \n            JIv conaertimua nos 0 corr. ml 5 extremis Om] 6 autem] enim O \n            8 in] ad H 13 et in] et 11 in v epistolis 0 15 istae scripri istis \n            Oml isti OmSIIv 16 affricana 11 18 nouitiis Ollv 19 antiochene Oml \n            . 20 primum Rv apellati 011 21 affricus 11 24 Listris v 25 quis] \n            quid 0 deluit Om] \n             \n\n            commemorans uos propter gratiam quae data est \n            mihi a deo, ut minister sim Christi Iesu in genti. \n            bus, consecrans euangelium dei, ut fiat oblatio \n            gentium acceptabilis, sanctificata in spiritu sancto. \n            habeo ergo gloriam in Christo Iesu ad deum; \n            non enim audeo quicquam eorum loqui quorum non \n            perfecerit Christus per me in obaudientiam gentium, \n            uerbo et opere, in potestate signorum et \n            prodigiorum, in uirtute spiritus sancti; ita ut ego \n            ab Hierusalem et in circuitu usque in Illyricum \n            repleuerim euangelium Christi. quaerite, Donatistae, \n            si nescitis, quaerite ab Hierusalem per terrena itinera in circuitu \n            usque in Illyricum quot mansiones sint: si tot ecclesias \n            computemus, dicite quemadmodum per Africanas contentiones \n            perire potuerunt. ad Corinthios, ad Ephesios, ad Philippenses, \n            ad Thessalonicenses, ad Colossenses uos solas apostoli epistulas \n            in lectione, nos autem et epistulas in lectione ac fide et \n            ipsas ecclesias in communione retinemus. iam uero Galatia \n            non una ecclesia est, sed in ea regione innumerabiles. Corinthios \n            autem uidete quemadmodum salutauerit: Paulus apostolus \n            Iesu Christi per uoluntatem dei et Timotheus \n            frater ecclesiae dei quae est Corinthi cum \n            sanctis omnibus qui sunt in uniuersa Achaia. quot \n            putatis esse ecclesias in uniuersa Achaia? fortasse ubi sit \n            Achaia nescitis et de tam incognita prouincia tanta caecitate \n            iudicatis, ut eam criminibus Afrorum perisse dicatis. nonne \n            plena sunt florentissimis ecclesiis omnia loca quae Petrus \n            nominat, Pontus Cappadocia Asia et Bithynia? quid? Iohannes\n\n20 II Cor. 1, 1 28 cf. I Petro 1, 1 cf. Apoc. 1, 11\n\n 5 dominuni Oml 6 quidquam Ov 7 oboedientiam II 10 illiricum \n            0, item lin. 13 13 quod 0 si s. l. TIm2 15 potuerint II \n            16 tessalonicenses II colosenses IIml 17 pr. et om. II 23 quotuniuersa \n            Achaia om. 0 24 Achaia sit v 28 nominauit v post \n            Pontus v add. Galatia, de qua tamen Attg. et Cresc. II 37, 46 et Post \n            gesta 4, 4 tacet et om. v bithinia 0 bythinia 77  \n             \n\n            quibus scripsit, Zmyrnae Pergami Sardis Thyatirae Philadelphiae \n            Laodiciae quae sunt ecclesiae — iam enim Ephesum \n            commemorauimus —, dicat mihi aliquis uestrum ubi sint, \n            quantum ab inuicem distent. fortasse modo id quaeritis uel \n            legendo uel audiendo cognoscere. cognoscite ergo etiam quam\n            longe ab Africa remotae sunt, et dicite nobis, cur eas omnino \n            uobis incognitas et in apostolicis litteris manifestatas tam \n            sacrilega temeritate accusetis et tanta dementia criminibus \n            Afrorum perisse dicatis. postremo quid de illis in sanctis \n            canonicis libris scriptum est scio, quid de illis uos dicatis\n            nescio. certe, sicut nos eas legimus ecclesias Christi ex codicibus \n            quos et uos ueneramini, sic et uos ex codicibus quos \n            et nos ueneramur quemadmodum perierint legite nobis. an \n            placet uobis, ut contra ecclesias, quae membra sunt unius \n            ecclesiae toto orbe diffusae, quas nobis per scriptures suas\n            sanctus spiritus commendauit et tradidit, undelibet prolata \n            quaelibet hominum maledicta credamus? hoc quidem uobis \n            placet, sed nobis non placet. quibus autem iustius placeat et \n            uos uidetis, sed uicti animositate non uultis uinci ueritate. \n            ecce sunt scripturae dei, ecce sunt in eis ecclesiae et uniuersali \n            totius orbis nomine et nominatim designatae et expressae. \n            quid maiores uestri collegis suis obiecerint nescierunt, quales \n            ea causa iudices habuerit nescierunt: quomodo ergo perierunt? \n            ecce sunt scripturae quibus credo, ecce sunt ecclesiae quibus \n            communico: ubi tibi lego nomina earum, ibi mihi lege crimina \n            earum."
    },
    "32": {
      "section": "32",
      "text": "Si autem aliunde clamas uel recitas, nos post uocem \n            pastoris nostri per ora prophetarum, per os proprium, per ora \n            euangelistarum nobis apertissime declaratam uocem uestram\n\n 1 zmirnae 077 Smymae v Pergamo Om2v thiatirae 011 Tiathyrae \n            v filadelfiae OJl 6 affrica 77 7 manifestas 77 tam om. 0 \n            10 est] sit Ih 11 eas] ea Oml 15 spiritus sanctus per scripturas \n            suas 77 16 spiritus sanctus., 20 eis] ecclesia 77 27 aliad declamas \n            (de 8. I. tnl) 77 28 proprium] priorum (pri ita ras. m2) n 29 aoces \n            uestras TIv  \n             \n\n            non admittimus, non credimus, non accipimus. quae sunt \n            oues meae, inquit pastor caelestis, uocem meam audiunt \n            et sequuntur me. uox eius de ecclesia non est obscura. \n            quisquis ab eius grege errare non uult. hanc audiat, hanc \n            sequatur. fidelissimus dispensator eius, doctor gentium in fide \n            et ueritate, quia ipse in eo loquebatur, haec dicit: miror \n            quod sic tam cito transferimini ab eo qui uos uocauit \n            in gratia Christi in aliud euangelium, quod \n            non est aliud; nisi aliqui sunt conturbantes uos et \n            uolentes conuertere euangelium Christi. sed licet \n            si nos aut angelus de caelo uobis euangelizauerit \n            praeterquam quod euangelizauimus uobis, anathema \n            sit. sicut praediximus, et nunc iterum dico, \n            si quis uobis euangelizauerit praeterquam quod \n            accepistis, anathema sit. euangelizata est nobis ecclesia \n            per totum orbem terrarum futura. hoc in lege et prophetis \n            et psalmis esse praenuntiatum ipse dominus testificatus est, \n            qui eam coepturam ab Hierusalem et per omnes gentes permanaturam \n            esse praedixit, testes sibi futuros in Hierusalem \n            et in tota Iudaea et Samaria et usque in totam terram, cum \n            iam in caelum ascenderet, praenuntiauit. haec uerba facta \n            secuta sunt: quomodo coeptum sit ab Hierusalem et deinde \n            processum in Iudaeam et Samariam et inde in totam terram, \n            ubi adhuc crescit ecclesia, donec usque in finem etiam reliquas \n            gentes ubi adhuc non est obtineat, scripturis sanctis \n            testibus consequenter ostenditur. quisquis aliud euangelizauerit, \n            anathema sit. Aliud autem euangelizat, qui perisse de cetero mundo \n            ecclesiam et in parte Donati in sola Africa remansisse dicit.\n\n 1 Ioh. 10, 27 5 cf. Luc. 12, 42 I Tim. 2, 7 6 Gal. 1, 6-9 \n\n 2 audient (at sequuntur) 077 4 hanc-hanc scripsi hunc-hunc Ollv \n            6 quia] qua 0 8 gratiam v (Gr. Iv x®PlTl) 12 uobis s. l. Ilm2 \n            18 permansuram 77 19 fort. <et) testes 23 et inde in ras. 0 et \n            (Onl. inde) 77 donec v 24 adhuc ubi Jlmi donec] et inde v 28 de] \n            dicat de Jlml dicit de Ilm2v cetero 77 (passim) 29 affrica 77 \n\n LII. August. c. Don. II. \n\n 18  \n             \n\n            ergo anathema sit: aut legat mihi hoc in scripturis sanctis et \n            non sit anathema."
    },
    "33": {
      "section": "33",
      "text": "Lego, inquit. nam Enoch unus inter omnes homines\n             placuit deo et translatus est et postea toto mundo aquarum \n            inundatione deleto solus Noe cum coniuge et filiis et nuribus\n            suis in arca meruit liberari. adiungunt etiam de Loth, quod \n            solus cum filiabus de Sodomis liberatus sit, de ipso quoque \n            Abraham et Isaac et Iacob, quod pauci fuerint deo placentes \n            in terra idolis et daemonibus dedita. postremo iam multiplicato \n            populo Israhel, iam temporibus regum in terra promissionis,\n            quae fuerat omnibus duodecim tribubus distributa, \n            commemorant decem tribus diuisas et traditas seruo Salomonis, \n            duas autem remansisse filio Salomonis ad regnum quod erat \n            Hierusalem. sic et nunc, inquiunt, totus mundus apostatauit. \n            nos autem tamquam duae illae tribus in templo dei, hoc est\n            in ecclesia, remansimus. dominum etiam Iesum Christum cum \n            plurimi discipuli sequerentur, septuaginta duobus apostatantibus\n             soli cum illo duodecim remanserunt. his atque huiusmodi \n            exemplis haeretici suam paucitatem commendare conantur \n            et in sanctis ecclesiae multitudinem toto orbe diffusam \n            blasphemare non cessant. sed quaero ab eis, si, quod absit. \n            nollem credere uera esse ista ipsa quae ab eis commemorantur \n            exempla, unde me conuincerent. nonne de scripturis sanctis, \n            ubi leguntur tanta manifestatione, ut quisquis illas litteras in \n            fidem recipit non possit nisi et ista uerissima confiteri? porro \n            si haec exempla ideo cogerer credere uera esse, quia ibi scripta \n            sunt, ubi non possum dicere falsa esse quae scripta sunt, cur \n            non et ipsi de ecclesia toto orbe diffusa eisdem scripturis \n            credunt? ecce nos illa omnia credimus. credant et ipsi quod\n\n 3 cf. Gen. 5, 24 5 cf. Gen. 7, 1 6 cf. Gen. 19, 12 12 cf. III \n            Reg. 11-12 17 cf. Petil. II 18, 40 \n\n 4 ait. et om. II 6 adiungant 0 8 pr. et om. v 9 dedita et daemonibus \n            II 10 terram 11 11 faerat] faera Oml futura H 12 et 13 salemonis II \n            13 duas-Salomonis om. 0 16 permansimus II 17 plurimis Oml \n            discipuli om. II 21 quod absit si (ei s. I. m2) R 22 ipsa om. II \n            25 recepit v 27 possem e 29 omnia illa v  \n             \n\n            ait dominus: praedicari in nomine eius paenitentiam et \n            remissionem peccatorum per omnes gentes, incipientibus \n            ab Hierusalem, credant quod ascensurus in caelum \n            nouissime dixit: eritis mihi testes in Hierusalem et in \n            tota Iudaea et Samaria et usque in totam terram. et \n            illa et ista uera esse credantur, et nulla inter nos contentio \n            remanebit, quia nec illis ueris ista nec istis ueris illa impediuntur. \n            et ista, inquiunt, credimus et completa esse confitemur,\n             sed postea orbis terrarum apostatauit et sola remansit \n            Donati communio. haec nobis legant, sicut legunt de Enoch, \n            de Noe et de Abraham, Isaac et Iacob et de illis duabus tribubus, \n            quae decem separatis reliquae factae sunt, et de duodecim \n            apostolis, qui ceteris apostatantibus remanserunt. et hoc \n            similiter legant, et nihil resistimus. si autem non ea de scripturis \n            sanctis legunt, sed suis contentionibus persuadere conantur, \n            credo illa quae in scripturis sanctis leguntur, non credo \n            ista quae ab haereticis uanis dicuntur. sed quia se duabus \n            illis tribubus, quae cum Salomonis filio remanserunt, comparandos \n            putant, legant, et eos hoc elegisse paenitebit sic enim \n            commemorantur in scripturis ipsi duo populi: pars quae erat \n            ad Hierusalem Iuda nominatur, illa uero alia, quae cum seruo \n            Salomonis in ampliore numero segregata est, Israhel uocatur. \n            legant quae dicant prophetae de utrisque, quemadmodum \n            peiorem dicant ludam quam Israhel, ita ut iustificatam dicant \n            auersatricem Israhel peccatis praeuaricatricis Iudae, id est tam \n            grauia esse peccata huius, ut in eius comparatione illa iusta \n            dicenda sit. nec huius tamen nec illius peccata obfuerunt \n            aliquid iustis, qui et hic et illic fuisse inueniuntur. nam et \n            in illa parte, quam pro exemplo perditionis ponunt, id est in \n            Israhel, fuerunt sancti prophetae. ibi erat ille memorabilis\n\n 1 Luc. 24, 47 4 Act. 1, 8 21 cf. III Reg. 12. 20 24 cf. \n            Hier. 3, 11 \n\n 1 eius] BUO llv 4 diierit 0 6 esse om. O 10 enoc 0 18 salemonis \n            H, item lin. 22 19 legisse II poenitebit IIv 25 iudee 0 \n            Iuda 1bJ 26 graoia in ras. Jlm2 27 ofifuerant 27 29 alt. in om. 0 \n\n 18*  \n             \n\n            Helias, ut de aliis taceam, cui etiam dictum est: reliqui \n            mihi septem milia uirorum qui non curuauerunt genua \n            ante Baal. ideo nequaquam pars illa populi tamquam haeresis \n            fuisse deputanda est. deus enim easdem tribus iusserat \n            separari, non ut religio, sed ut regnum diuideretur et hoc \n            modo uindicaretur in regnum Iuda. deus autem numquam \n            iubet schisma uel haeresem fieri. neque enim quia et in orbe \n            terrarum plerumque regna diuiduntur, ideo et unitas christiana \n            diuiditur, cum in utraque parte catholica inueniatur \n            ecclesia."
    },
    "34": {
      "section": "34",
      "text": "Hoc ideo de Iuda et Israhel commemorandum arbitratus \n            sum, maxime ut admoneantur isti non obesse iustis in medio \n            impiorum constitutis, quidquid in ipsos populos propter impiorum \n            multitudinem dicitur, ut desinant colligere testimonia, \n            quaecumque siue per prophetas siue per os domini siue per\n            euangelistas in zizania uel paleam orbis terrarum dicta inueniuntur. \n            plerumque enim sermo diuinus impias turbas ecclesiae, \n            quae nec in ecclesia deputantur, tamen propter sacramenta, \n            quae cum sanctis communiter habent, quia inest in eis quaedam \n            forma pietatis cuius uirtutem negant, sicut ait apostolus: \n            habentes formam pietatis, uirtutem autem eius abnegantes, \n            sic redarguit, tamquam omnes tales sint et nullus \n            bonus omnino remanserit. inde quippe admonemur in suo quodam \n            numero eos dici omnes, id est omnes filios gehennae, \n            quo eos deus pertinere praesciuit. isti ergo uel imperite uel \n            fallaciter agentes colligunt de scripturis talia, quae uel in \n            malos bonis usque in finem permixtos uel de uastatione prioris \n            populi Iudaeorum dicta repperiuntur, et uolunt ea detorquere \n            in ecclesiam dei, ut tamquam defecisse ac perisse de toto orbe \n            uideatur. desinant ergo talia proferre, si respondere huic epistulae \n            uolunt. neque enim nos ita dicimus per totum orbem\n\n 1 III Reg. 19, 18 8 significare uidetur diuisionem imperii R. \n            a. 395 factam 21 II Tim. 3, 5 \n\n 2 millia Ov 7 haeresim Om2v orbem 77 13 quicquid 77 \n            16 zizaniam 77 19 in om. 77 24 dicit 77 28 reperiuntur OmOv  \n             \n\n            diffundi ecclesiam, ut in sacramentis eius solos bonos esse \n            dicamus ac non etiam malos et eos multo plures, ut in eorum \n            comparatione pauci sint, cum per se ipsos ingentem numerum \n            faciant."
    },
    "35": {
      "section": "35",
      "text": "Habemus innumerabilia testimonia et de commixtione \n            malorum cum bonis in eadem communione sacramenti, \n            sicut ludas ab initio malus inter bonos undecim conuersatus \n            est, et de bonorum paucitate propter malorum plurium comparationem \n            et rursus de bonorum multitudine per se ipsam \n            considerata. ex quibus, ne longum faciam, pauca commemoro. \n            est in Canticis canticorum, quod de sancta ecclesia dictum \n            omnis christianus agnoscit: sicut lilium in medio spinarum, \n            ita proxima mea in medio filiarum. unde appellat \n            spinas nisi propter malignitatem morum, et easdem unde filias \n            nisi propter communionem sacramentorum? uidet etiam Ezechiel \n            signatos quosdam, ne cum malis pariter interirent,, de \n            quibus ei dicitur: qui gemunt et maerent peccata et \n            iniquitates populi mei quae fiunt in medio eorum. \n            populum suum non diceret, quem solis illis illaesis perire mox \n            iubet, nisi eum populum qui eius sacramenta gestabat. dicit \n            et dominus de superseminatis zizaniis: sinite utraque crescere \n            usque ad messem, id est triticum et zizania, et ipse \n            interpretatur messem finem esse saeculi, agrum uero, ubi utrumque \n            seminatum est, mundum esse. oportet itaque usque in \n            finem saeculi crescere utrumque per mundum. unde iam non \n            permittuntur isti suspicari aut asserere quod dicunt, defecisse \n            omnes bonos de mundo, ut in sola parte Donati remanerent. \n            conantur enim contra apertissimam sententiam domini dicentis: \n            ager est mundus et: sinite utraque crescere usque ad\n\n 12 Cant. 2, 2 17 Ezech. 9, 4 21 Matth. 13, 30 29 Mattli. \n            13, 38. 30 \n\n 2 eos] eo O, add. etiam v 8 plurimam 77 12 in medio spinarum \n            in ras. Tlm2 15 hiezechiel 0 hic Ezechiel v 16 pariter om. II \n            22 zizaniam 0 26 deserere II omnes bonos defecisse llv 29 hic \n            mundus 0JIm2v, cf. 15, 38. 24, 70. Gaud. II 4, 4  \n             \n\n            messem et: messis est finis saeculi. est (et) alia similitudo \n            apertissima de commixtione bonorum et malorum intra eandem \n            sacramentorum communionem et conexionem, quam dominus \n            ipse et ponit et exponit: simile est, inquit, regnum caelorum \n            sagenae missae in mare, quae congregat omnia \n            genera piscium; cum autem esset impleta, eduxerunt \n            eam ad litus et sedentes elegerunt optimos in uasa \n            sua, malos autem foras miserunt. sic erit in consummatione \n            saeculi: exient angeli et separabunt malos \n            de medio iustorum et mittent eos in fornacem ignis;\n            ibi erit fletus et stridor dentium. nulla ergo malorum \n            commixtio terret bonos, ut propterea uelint tamquam retia \n            rumpere et a congregatione unitatis exire, ne homines non \n            pertinentes ad regnum caelorum in sacramentorum consortio \n            patiantur, quandoquidem, cum ad litus, id est ad finem saeculi,\n            uentum fuerit, fiet debita separatio non humana temeritate, \n            sed diuino iudicio."
    },
    "36": {
      "section": "36",
      "text": "De paucitate autem bonorum ipse dominus apertissime \n            dicit: intrate per angustam portam. quam lata et spatiosa \n            uia quae ducit ad interitum, et multi sunt qui \n            pergunt per illam; quam angusta porta et arta uia \n            quae ducit ad uitam, et pauci sunt qui ingrediuntur \n            per illam. istos paucos Donatistae se putant esse et ideo \n            dicunt perisse orbem terrarum, se autem in hac paucitate \n            quam laudauit dominus remansisse. qui quando comparantur \n            cum eis, longe pauciores Rogatistas aut Maximianistas obicimus \n            qui se ab eis separauerunt, si existimant sibi de paucitate \n            esse gloriandum. uerumtamen hanc paucitatem in comparatione \n            multitudinis malorum esse a domino commendatam. \n            multitudinem autem bonorum, cum per se ipsa consideratur.\n\n1 Matth. 18, 39 4 Matth. 18, 47—50 19 Matth. 7, 13-14 \n\n1 et addidi 2 malorum et bonorum JlfJ 3 connexionem Ov \n            5 mari ll, cf. Boensch, It. 2 p. 406 9 exibunt II 10 mittunt 0 \n            fornacem] caminum Jlv 20 uia] add. est Ov 30 ipsam v \n             \n\n            non tacuisse scripturas legant et uideant quam plura testimonia \n            repperiantur. unde enim ipsum semen Abrahae sicut \n            stellae caeli et sicut arena maris promittitur nisi propter \n            innumeram multitudinem, cum dicat apostolus ideo dictum esse: \n            in Isaac uocabitur tibi semen, quia non filii carnis, \n            sed filii promissionis deputantur in semen? unde multi \n            filii desertae magis quam eius quae habet uirum? \n            unde multi ab oriente et occidente uenient et recumbent cum \n            Abraham et Isaac et Iacob in regno caelorum; \n            filii autem regni ibunt in tenebras exteriores, \n            hoc est impii Iudaei? unde dicit apostolus: ut mundaret, \n            inquit, nos sibi populum abundantem, aemulatorem \n            bonorum operum? unde Apocalypsis milia milium dicit esse \n            sanctorum ecclesiae filiorum? ecce ipsi dicuntur multi qui \n            dicuntur et pauci. quare, nisi multi per se ipsos considerati, \n            pauci autem in comparatione iniquorum?"
    },
    "37": {
      "section": "37",
      "text": "De nobis, inquiunt, dictum est: erunt primi \n            qui erant nouissimi. ad Africam enim euangelium postmodum \n            uenit et ideo nusquam litterarum apostolicarum \n            scriptum est Africam credidisse. de orientalibus autem et\n             ceteris gentibus, quae in sanctis libris commemorantur fidem\n             recepisse Christianam, dictum est: erunt nouissimi qui \n            erant primi, quia recessuri erant a fide. nonne ista est \n            haereticorum cauenda calliditas, uolentium conuertere uerba \n            dei a ueritate propter quam dicta sunt ad peruersitatem in \n            qua ipsi sunt? cur enim hoc non potius de Iudaeis intellegimus, \n            qui nouissimi facti sunt cum fuissent primi, et de christianis \n            ex gentibus, qui primi facti sunt cum fuissent nouissimi? quem\n\n 2 cf. Gen. 15, 5. 22, 27 5 Rom. 9, 7—8 6 Esai. 54, 1 8 Matth. \n            8, 11-12 11 Tit. 2, 14 13 cf. Apoc. 5, 11 17. 22 Matth. 20, 16 \n\n 2 reperiantur Om2.\" 6 semine 77 8 un [multi (de om.) 77 ueniunt 0 \n            9 caelorum] dei 0, cf. Cresc. III 66, 75 12 inquit om. Ov, cf. Petil. \n             II 52, 119. III 65, 67 14 sanctorum (oram in ras. m2) 77 15 dieunt \n            Oml 18 affricam 77, item lin. 20 postmodum euuangelium 77 \n            23 recesoerunt 0 28 ex 8. I. 77 \n            .  \n             \n\n            intellectum si aliquo certiore documento probare non possem, sufficere \n            debuit bene iudicanti auditori, quod inuenerim exitum in \n            bis uerbis, unde istos appareat nihil pro se attulisse tamquam \n            certum, ut dubitari non possit, quia, etsi non essent Iudaei et \n            gentes de quibus hoc dictum intellegerem, nonnullae barbarae\n            nationes etiam post Africam crediderunt, unde certum sit \n            Africam in ordine credendi non esse nouissimam. huc accedit, \n            quod ipse dominus de quibus hoc dixisset exposuit et \n            ora calumniatorum oppilauit. loquens enim Iudaeis, qui ei \n            dicturi sunt: in plateis nostris docuisti: cum uideritis,\n            inquit, Abraham et Isaac et Iacob et omnes prophetas \n            in regno dei, uos autem expelli foras. et uenient \n            ab oriente et occidente et aquilone et austro, et accumbent \n            in regno dei. et ecce sunt nouissimi qui erunt \n            primi, et sunt primi qui erunt nouissimi. hic certe quid\n            contradicatur non inuenitur."
    },
    "38": {
      "section": "38",
      "text": "Item dicunt de apostasia orbis terrarum dictum esse \n            quod ait dominus: filius homini:s ueniens putas inueniet \n            fidem in terra? quod nos intellegimus dictum uel \n            propter ipsam fidei perfectionem, quae ita difficilis est in \n            hominibus, ut in ipsis quoque admirabilibus sanctis, sicut in \n            ipso Moyse, inueniatur aliquid ubi trepidauerint uel trepidare \n            potuerint, uel propter illam iniquorum abundantiam et paucitatem \n            bonorum, de qua satis diximus. propterea enim tamquam \n            dubitans hoc dominus dixit. neque enim ait: (ueniens \n            filius hominis non inueniet fidem in terra\\', sed: putas inueniet \n            fidem in terra? cui utique cuncta scienti et praescienti \n            de aliqua re dubitare non conuenit, sed illius dubitatio nostram\n\n 10 Luc. 13, 26. 28-80 17 de apostasiai] cf. Gaud. II 6, 6 \n            18. 26 Luc. 18, 8 22 cf. Deut. 82. 51 \n\n 5 de] ae Oml, e Om2 6 affricam 0 8 dixit Ov 9 poit ora \n            ras. 4—5 litt. in II 11 pr. et om. II 13 accombent. 0 14 et 15 \n            erant (eoovtat) II erant Ov 20 quae] qua et 0 21 ammirabilibus 0 \n            24 dixim Om) 25 ueuiens] ueniet 0 27 cui] cu Oml 28 aliquo \n            Om2 re om. 0  \n             \n\n            dubitationem figurauit, quia propter multa scandala circa finem \n            saeculi pullulantia hoc erat quandoque infirmitas humana dictura. \n            unde in psalmis dicitur: dormitauit anima mea prae \n            taedio; confirma me in uerbis tuis. quare: dormitauit \n            anima mea prae taedio, nisi propter illud quod dominus ait: \n            quoniam abundauit iniquitasrefrigescet caritas multorum? \n            et quare: confirma me in uerbis tuis, nisi propter id \n            quod sequitur: qui autem perseuerauerit usque in finem, \n            hic saluus erit? sunt ergo per totum mundum, in quibus quoniam \n            abundat iniquitas, refrigescet caritas multorum, et sunt rursus \n            per totum mundum, qui perseuerando usque in finem salui \n            erunt, quia sinite, inquit, utraque crescere usque ad messem, \n            et: messis est finis saeculi, ager autem mundus. \n            cuius humanae infirmitatis est etiam illa uox: saluum me fac, \n            domine, quoniam defecit sanctus, quoniam diminutae \n            sunt ueritates a filiis hominum. et inter hos tamen est \n            unum cor et una in deum anima fidelium clamans: saluum \n            me fac, domine. quia enim sic unus est iste homo qui dicit: \n            saluum me fac, domine, ut ex multis constet, paulo post \n            in eodem psalmo dicitur: propter miseriam inopum et \n            gemitum pauperum nunc exsurgam, dicit dominus. et \n            rursus paulo post plurali numero dicitur: tu uero seruabis \n            nos et custodies nos a generatione hac et in aeternum. \n            qua generatione, nisi de qua superius dictum est: defecit \n            sanctus et diminutae sunt ueritates a filiis hominum? \n            sed utrumque hoc genus per totum mundum usque in finem, \n            quia sinite, inquit, utraque crescere usque ad messem, \n            et: ager est mundus, messis finis saeculi. ipse enim \n            unus homo, quod est corpus Christi ex multis constans,\n\n 3 Ps. 118, 28 6 Matth. 24, 12 8 Matth. 24, 13 12 Matth. \n            13, 30. 39. 38 14 Ps. 11, 2 20 Ps. 11, 6 22 Ps. 11, 8 24 Ps. \n            11, 2 27 Matth. 13, 30. 38. 39 \n\n 5 anima mea om. 77 8 autem 8. I. Um2 14 uox illa 77 19 paulo \n            post] paulos Oml 22 post] add. pro 0 23 alt. et om. v et Uulg. \n            27 utraque crescere inquit 77 28 enim om. 0  \n             \n\n            tamquam Enoch deo placens transferetur et tamquam Loth de \n            Sodomis et tamquam Noe de diluuio liberabitur. in ipso est \n            miseria inopum et gemitus pauperum, quia eius anima dormitat \n            a taedio, cum se petit confirmari in uerbis dei. in eo \n            autem psalmo dicit unde sit ipsum taedium: taedium, inquit, \n            detinuit me a peccatoribus relinquentibus legem tuam. \n            ipse item clamat, cum eodem taedio cor eius angitur; sed \n            uideant unde clamat: a finibus terrae, inquit, ad te exclamaui, \n            dum angeretur cor meum. ipse persecutionem uere \n            pro iustitia patitur, non solum si tormentis corporalibus patiatur\n            — hoc enim non semper —, sed quod semper, quamdiu \n            transeat iniquitas, patitur cruciatus uidelicet cordis, cum eum \n            taedium detinet a peccatoribus relinquentibus legem dei. neque \n            enim nullam persecutionem Loth in Sodomis patiebatur, ubi \n            tamen ei habitanti nullus per corporales poenas molestus fuit,\n            sed aspectu et auditu iustus inhabitans animam iustam \n            iniquis aliorum factionibus cruciabat. de hoc dicit apostolus: \n            sed et omnes qui uolunt pie uiuere in Christo \n            persecutionem patientur. de illis autem qui relinquunt \n            legem dei — de quibus dicit idem ipsum corpus Christi: uidi \n            insensatos et tabescebam —: mali autem, inquit, et \n            facinerosi proficient in peius, ipsi errantes et alios \n            in errorem mittentes. sed utrumque hoc genus per totum \n            mundum usque in finem, quia sinite, inquit, utraque crescere \n            usque ad messem, ager autem est mundus, messis \n            finis saeculi."
    },
    "39": {
      "section": "39",
      "text": "Uerumtamen istos miror non adtendere quid dicant, cum \n            uelut pro se commemorant quod ait dominus: filius hominis\n\n 1 cf. Gen. 5, 24. 19, 12. 7, 1 5 Ps. 118, 58 8 Ps. 60, 3 \n            16 II Petro 2, 8 18 II Tim. 3, 12 20 Pe. 118, 158 21 II Tim. 3, 18 \n            24 Matth. 13, 30. 38. 39 28 Luc. 18, 8 \n\n 1 enoc 0 6 detenuit 27 7 tangitur Jbnl 8 clamani Ilml, cf. \n            De bapt. I 4, 5. Petil. II 108, 241 18 in Christo pie niuere Ov (Gr. \n            rjc«pu»? C-fjv £ v Xptorip) 19 patiuntur 0 20 idem ipaum dicit II \n            21 ante pr. et ras. 2 litt. in II autem om. II 22 facinorosi Oc  \n             \n\n            ueniens putas inueniet fidem in terra?, quasi Africa non \n            sit terra. si enim hoc ita dixit tamquam omnino in nullis \n            inuenturus fidem, aut de quadam terra dixit et incertum est \n            de qua dixerit, aut de tota terra dixit et non inueniunt quomodo \n            de Africa non dixerit. sane uideant, ne forte consequentibus \n            uerbis tales tetigerit quales isti sunt. cum enim dixisset: \n            filius hominis putas inueniet fidem in terra?, credo \n            quia poterat quibusdam superbis haereticis, qui in aliqua parte \n            terrarum se ab orbis unitate separauerunt, ascendere in cor \n            uana et inflata cogitatio, quod ipsi essent iusti deficientibus \n            et pereuntibus a fide ceteris gentibus per quas ecclesiae communio \n            dilatatur, continuo secutus euangelista: dixit autem, \n            inquit, et ad quosdam, qui sibi iusti uidebantur et spernebant \n            ceteros, similitudinem istam, et sequitur de illis \n            duobus in templo orantibus, Pharisaeo et publicano, in quibus \n            duobus figurantur superba gloriatio bonorum operum et humilis \n            confessio peccatorum. desinant ergo isti, si respondere huic \n            epistulae parant, ea testimonia commemorare, quae nos cum \n            ipsis clamamus uel in perditionem Iudaeorum uel in zizania \n            sine paleam siue malos pisces totius mundi, et sicut nos \n            manifestissimis testimoniis asseruimus ecclesiam toto orbe \n            diffusam, sic et ipsi manifestum aliquid proferant, unde ostendant \n            esse praedictum ceteris gentibus a fide Christi pereuntibus \n            solam Africam remansuram et quocumque episcopi ex \n            Africa mitterentur."
    },
    "40": {
      "section": "40",
      "text": "Scriptum est, inquiunt, in Canticis canticorum \n            sponsa, id est ecclesia, dicente ad sponsum: annuntia mihi, \n            quem dilexit anima mea, ubi pascis, ubi cubas in\n\n 12 LuCo 18, 9 27 Cant. 1, 6 \n\n 2 post sit 1-2 litt. eras. in 77 8 est om. 27 4 quo 0 aut de \n            tota terra dixit om. II inaeniunt quo in ras. IIm2 5 et de affrica \n            1l(fJ) 6 tetigerint Oml 9 separauerint 77 11 et ceteris 0 12 secutus] \n            eequitnr n 16 duobus 8. I. 77 19 clamamus] commemoramus \n            fJ; cf. Parm. II1, 2 aduersos nos facta sua clamant dicentes etc., Gruc. \n            III 23, 26 cum eos concilium clamet famosi criminis reos 22 et om. O \n            24 affricam Hml  \n             \n\n            meridie. hoc est unicum testimonium quod pro se isti resonare \n            arbitrantur, eo quod Africa in meridiana orbis parte sit \n            constituta. unde primum quaero quomodo Christum interroget \n            ecclesia, ut annuntiet ei ubi sit ecclesia; neque enim duae, \n            sed una est. aut ipsi ostendant, quoniam non negant haec\n            uerba ecclesiam dicere Christo, quae sit ecclesia quae interrogat \n            et quae sit ecclesia de qua interrogat. quaerit enim \n            quo ueniat ad sponsum suum et dicit ei: annuntia mihi, \n            quem dilexit anima mea, ubi pascis, ubi cubas in \n            meridie. iam ista ecclesia est quae loquitur et quaerit,\n            ubi sit [ecclesia] in meridie. neque enim interrogat: ubi \n            pascis, ubi cubas, et ei respondetur: in meridie, tamquam \n            sponsus respondeat: \\'in meridie pasco, in meridie \n            cubo\\', sed omnia ista uerba ad interrogationem pertinent: ubi \n            pascis, ubi cubas in meridie? adhuc enim ipsa dicit: ne\n            forte fiam sicut operta super greges sodalium tuorum. \n            iam uero ille respondet: nisi cognoueris temet ipsam, o \n            decora inter mulieres et cetera. non ergo his uerbis \n            ostenditur in sola parte meridiana esse ecclesia, sed (et) in \n            aliis mundi partibus constituta. interrogat fortasse quid ad \n            eius communionem pertineat in meridie, id est ubi sponsus \n            eius pascat et cubet in meridie, quia suos pascit et in suis \n            cubat. ueniunt enim quaedam membra eius, id est boni fideles, \n            ex partibus transmarinis in Africam et, cum audierint esse \n            hic partem Donati, timentes ne incidant in manus alicuius \n            rebaptizatoris inuocant Christum orantes et dicentes: annuntia \n            mihi, quem dilexit anima mea, ubi pascis, ubi \n            cubas in meridie, id est qui sint meridies ubi tu pascis et\n\n 14 ad interrogationem1 cf. serm. 46, 35. 138, 9 15 Cant. 1, 6 \n            17 Cant. 1, 7 \n\n 3 interrogat II 5 isti llv 6 ecclesiam ex ecclesiae Ilml christo \n            dicere II 10 iam] adhuc enim v, cf. lin. 15 adhuc enim et lift. 17 iam \n            uero 11 ecclesia deleui 19 ecclesiam (sed constituta) v et addidi \n            22 et cubet s. I. Um2 alt. in oni. II 24 hic esse v 25 hic om. 0 \n            26 inuocan Oml-  \n             \n\n            cubas, id est qui habent caritatem et non diuidunt unitatem. \n            et uide quid adiungat: ne forte fiam uelut operta super \n            greges sodalium tuorum, id est ne forte uelut latens et \n            incognita et non reuelata — hoc est enim operta — fiam \n            non super gregem tuum, sed super greges sodalium tuorum, \n            qui cum primo tecum essent extra colligere uoluerant \n            non tuum gregem, sed suos greges, nec audierunt te dicentem: \n            qui mecum non colligit spargit nec quod Petro dixisti: \n            pasce oues meas, non \\'oues tuas\\'. non est autem ista operta, \n            quia non est sub modio sed super candelabrum, ut luceat omnibus \n            qui in domo sunt — et de illa dictum est: non potest \n            ciuitas abscondi super montem constituta —, sed Donatistis \n            uelut operta est, qui audiunt tam lucida et manifesta \n            testimonia, quae illam toto orbe demonstrant, et malunt clausis \n            oculis offendere in montem quam in eum ascendere, qui cum \n            esset lapis praecisus de monte sine manibus, creuit et factus \n            est mons ingens et impleuit uniuersam terram."
    },
    "41": {
      "section": "41",
      "text": "Potest et alio modo intellegi: ubi pascis, ubi cubas \n            in meridie. ipsius enim uox est in psalmis ex persona Moysi \n            famuli dei: dexteram tuam notam fac mihi et eruditos \n            corde in sapientiam; in illis enim meridies dicitur propter \n            ingentem sapientiae lucem et ingentem caritatis ardorem. \n            unde quendam cum exhortaretur spiritus dei ad bona opera \n            per prophetam, hoc illi etiam promittit: et tenebrae tuae \n            sicut meridies erunt. sed si aliquis mundi locus intellegendus \n            esset quod dictum est in meridie, tamen ipsa uerba, \n            sicut dixi, quae omnia unam faciunt interrogationem, nullo\n\n8 Matth. 12, 30 9 Ioh. 21, 17 10 cf. Matth. 5, 15 11 Matth. \n            5, 14 14 cf. Petil. II 38, 91 pag. 75, 15 15 cf. Dan. 2, 34—35 \n            20 Ps. 89, 12 24 Esai. 58. 10 \n\n 2 operta in ras. longiore IIm2 (fuit et incognita) 3 grege Oml \n            ne forte om. 77 latens in ras. Jlm2 et incognita s. I. Jlm2 4 non] \n            no Oml 9 alt. oues om. JI opera Oml 13 qui] quia 77 \n            14 orbe«*****esse 77 17 ingens in ras. 77 21 sapientia 0m2v 26 tamen] \n            add. in 0  \n             \n\n            modo permitterent quemquam ad suum sensum istam detorquere \n            sententiam; et si tamquam quaerenti, ubi pasceret et \n            ubi cubaret, de terreno loco responderetur in meridie, non \n            continuo Africam accipere deberemus. Africa enim in parte \n            quidem meridiana mundi est, sed ad africum, non ad austrum,\n            ubi uere meridies est. ibi enim sol facit medium diem, sub \n            qua caeli plaga potius Aegyptus inuenitur. si ergo sponsus \n            ab sponsa tamquam de loco familiarius dilecto et cubili quodam \n            suo secreto interrogatus responderet esse in meridie, \n            multo probabilius ecclesia catholica in his membris suis hoc\n            agnosceret, quae sunt in Aegypto in milibus seruorum dei, \n            qui per heremum sancta societate uiuunt, perfectionem praecepti \n            euangelici studentes tenere quo dictum est: uis esse \n            perfectus? uade uende omnia quae habes et da pauperibus, \n            et habebis thesaurum in caelis, et ueni sequere\n            me. quanto enim melius ibi secretius pascere et cubare, \n            id est requiescere, filius dei diceretur quam in turbis inquietis \n            furiosorum circumcellionum, quod malum Africae proprium \n            est! nam de Aegypto ita Esaias prophetat: illo die erit \n            altare domini in regione Aegyptiorum et titulus ad\n            fines eorum domino, et erit in signum in aeternum \n            domino in regione Aegyptiorum, quoniam clamabunt \n            ad dominum aduersus eos qui eis pressuram faciebant, \n            et mittet illis dominus hominem qui saluos eos faciet, \n            iudicans seruabit eos. et cognitus erit dominus Aegyptiis, \n            et timebunt Aegyptii dominum in illo die \n            et facient sacrificia et uota promittent domino et \n            reddent. et feriet dominus Aegyptios plaga et sanabit\n\n 11 sqq.] cf. Petil. III 40, 48 init. 13 Matth. 19, 21 19 Esai. \n            19, 19-22 \n\n 6 ibi] ubi Jl 12 eremum v 13 tenere om. 0 quod J7 perfectus \n            esse f), cf. Petil. II 104, 239 16 enim 8. I. Oml acubare U \n            17 di quam (om. ceretur) II 18 cercicelionum Om1 circucellionum Om2 \n            circuncellionum II (passim) 19 illa v 20 regionem Oml 22 regionem \n            0 24 illis] eis II 25 seruauit 0 26 aegytii H in om. II \n            die illo Hml 28 aegiptiios (stc) in ras. Hm2  \n             \n\n            eos sua misericordia et conuertentur ad dominum et \n            exaudiet illos et sanabit illos. quid ad haec dicunt? quare \n            non communicant ecclesiae quae praedicta est Aegyptiorum? \n            aut si praefiguratione prophetica Aegyptus mundum significat, \n            quare non communicant ecclesiae orbis terrarum?"
    },
    "42": {
      "section": "42",
      "text": "Proinde perscrutentur scripturas et contra tam multa \n            testimonia, quibus ostenditur ecclesia Christi toto terrarum \n            orbe diffundi, uel unum proferant tam certum et tam manifestum \n            quam illa sunt, quo demonstrent ecclesiam Christi \n            perisse de ceteris gentibus et in sola Africa remansisse tamquam \n            ab alio initio, non ab Hierusalem, sed a Carthagine, ubi \n            primo episcopum contra episcopum leuauerunt. si autem uelimus \n            intellegere Donatum principem Tyri, quia Tyria Carthago cognominata \n            est, quae in eum per Ezechielem prophetantur? ubi eum \n            maxime designat quod ei dicitur: ostendam tibi quia homo \n            es et non deus. isti enim de huius magis quam de dei \n            nomine gloriantur, et cum solus deus sine peccato sit et \n            sacerdos ille qui interpellat pro nobis, quia et de ipso dictum \n            est: qui est super omnia deus benedictus in saecula, \n            isti Donati imitatores ita se uolunt sine peccato uideri, ut \n            etiam iustificatores hominum se asserant et suum oleum quod \n            non sit oleum peccatoris. merito dicitur principi Tyri: dixisti \n            (deus sum\\', es autem homo et non deus, cui etiam dicitur: \n            numquid tu melior quam Danihel? confitetur enim Danihel \n            peccata sua et peccata populi sui. isti autem pertinentes ad principem \n            Tyri ideo se dicunt orantes audiri pro peccatis populi, quia \n            ipsi sine peccato sunt. merito dicitur principi Tyri: numquid \n            tu melior quam Danihel? ecce nos possumus inuenire aliquid \n            proprium, et hoc maximum malum a capite Africae, id\n\n 15 Ezech. 28, 2 18 cf. Rom. 8, 34 19 Rom. 9, 5 21 cf. Ps. \n            140, 5 22 Ezech. 28, 9 24. 27 Ezech. 28, 3 cf. Dan. 9, 20 \n\n 1 sua misericordia Ibng.m2 2 pr. illos (8. scr. uel eos) O eos IIv et \n            sanabit illos (eos v) om. II 3 non om. 0 8 alt. tam om. Jlml \n            10 tamquam] propagandam coni. v 13 tyria 077 Tyrus v nominata Tlml \n            20 sine peccato se uolunt Of) 28 melior] add. es 77 29 malum maximum IIv  \n             \n\n            est a Carthagine, exortum — norunt enim homines quam \n            congruenter Tyrus pro Carthagine accipitur —, et tamen non \n            agimus talibus. fortassis enim aliquid aliud significet Tyrus: \n            quanto magis meridies, cum et ipsa uerba ad alium cogant \n            intellectum !"
    },
    "43": {
      "section": "43",
      "text": "Sed quam non permittantur saltem quaerere aliquid, quo \n            probent esse praedictum deficientibus a fide christiana ceteris \n            gentibus in sola Africa ecclesiam remansuram, attendant illud, \n            quod saepe commemoraui, utraque crescere usque ad messem \n            et agrum esse mundum, messem finem saeculi, non nobis, sed\n            ipso domino interpretante parabolam suam. est et aliud euidentissimum \n            quod eis omnino auferat laborem quaerendi, unde \n            probent ecclesiam mundo perdito ad solos Afros redactam. \n            potest enim aliquid esse et non inueniri. non esse autem et \n            inueniri non potest. desinant ergo quaerere quod inuenire non\n            poterunt, non quia occultum est, sed quia non est. sunt enim \n            adhuc nonnullae gentes in quibus nondum est euangelium \n            praedicatum; necesse est autem impleri omnia quae de Christo \n            et ecclesia praedicta sunt. oportet ergo et in eis praedicari, \n            quod cum impletum fuerit, tunc erit finis. Quomodo ergo isti dicunt iam esse completum \n            quod dominus ait: praedicari in nomine eius paenitentiam \n            et remissionem peccatorum in omnes gentes, \n            incipientibus ab Hierusalem, sed postea ceteris deficientibus \n            solam Christo Africam remansisse, cum adhuc illud implendum \n            sit, nondum impletum? cum autem impletum fuerit, \n            ueniet finis. sic enim dominus ait: et praedicabitur hoc \n            euangelium regni in uniuerso orbe in testimonium\n\n 9 cf. Matth. 13, 30. 38. 39 22 Luc. 24, 47 27 Matth. 24, 14 \n\n 1 a om. llv 6 quamuis Tlm2 quod Jlml 7 proban tesse Oml \n            probet esse Om2 9 commemoraui in ras. Tlm2, post hanc uoc. sinite \n            8. I. m2 10 et agram-messem om. 0 11 et om. JI 16 poterant Oml \n            enim] autem 0 19 post pr. et eras. de in II 20 quod-finis om. Ov,\n             cf. Cresc. III 64, 71. Gaud. II 5, 5 extr. 22 eiua] christi O, cf. \n             p. 275, 1 25 solum Oml 26 pr. impletum] add. sit Ov \n             \n\n            omnibus gentibus, et tunc ueniet finis. quomodo ergo, \n            cum adimpleta esset fides omnium gentium, tunc perditio \n            gentium excepta Africa consecuta est quandoquidem ipsa fides \n            omnium gentium nondum adimpleta est?"
    },
    "44": {
      "section": "44",
      "text": "Nisi forte hoc restat hominum insaniae, ut dicant non \n            ex illis ecclesiis, quae fundatae sunt per apostolorum labores, \n            adimpleri praedicationem euangelii in omnibus gentibus. sed illis \n            pereuntibus et earum reparationem ex Africa futuram per partem \n            Donati et residuarum gentium adquisitionem. puto quod ipsi \n            etiam rideant cum hoc audiunt, et tamen nisi hoc dicant, quod \n            erubescunt si dicant, non habent omnino quod dicant. sed quid \n            ad nos nemini inuidemus. hoc nobis legant de scripturis sanctis. \n            et credimus; hoc, inquam, nobis ex canone diuinorum librorum \n            legant, tot cinitates, quae usque ad hodiernum diem baptismum \n            per apostolos sibi traditum tenuerunt, propter Afrorum sibi incognita \n            crimina perisse a fide Christi et denuo baptizandas esse a \n            parte Donati, atque inde ceteris gentibus. quae nondum audierunt, \n            praedicandum euangelium. hoc nobis legant — quid morantur, \n            quid tergiuersantur, quid impediunt salutem gentium? -, legant \n            hoc et cum ipsa lectione nouos apostolos mittant ad tot gentes \n            rebaptizandas et ad residuas baptizandas."
    },
    "45": {
      "section": "45",
      "text": "Sed plane uideant, cum ad Colossenses uenerint, quomodo \n            ibi uel legant uel audiant ad eos epistulam datam, ubi \n            eis dicit apostolus: gratias agimus deo patri domini \n            nostri Iesu Christi semper pro uobis deprecantes, audientes \n            fidem uestram in Christo Iesu et dilectionem \n            quam habetis in omnes sanctos propter spem quae \n            reposita est uobis in caelis, quam ante audistis in \n            uerbo ueritatis euangelii quod peruenit in uos, sicut \n            in omni mundo est fructificans et crescens sicut et\n\n 24 Col. 1, 3-6 \n\n 2 adimpletum Oml 4 impleta H 8 et om. Ov 10 quod erubescunt \n            om. Jlml 11 si dicant om. Ollml, cf. p. 293, 26 quod] quid Ilml \n            12 legant nobis hoc II 15 traditum] consignatum IIv cognita 0 \n            17 inde] in 0 23 epistolam Ov 24 grascias 0 \n\n LH. Anpftwt. c. Don. n. \n\n 19  \n             \n\n            in uobis, ex qua die audistis et cognouistis gratiam \n            dei in ueritate. haec enim uerba conueniunt cum euangelio \n            ubi dictum est: simile est regnum caelorum homini seminanti \n            bonum semen in agro suo, et postea exponitur \n            ager esse hic mundus. sicut enim hoc ex quo seminatum est \n            crescere praedictum est usque ad messem, ita et apostolus \n            dicit: in omni mundo fructificans et crescens sicut et \n            in uobis, ex qua die audistis. crescit autem usque in finem, \n            quia usque ad messem; messis enim est finis saeculi. \n            dicent ergo non solum Colossenses ad quos data est, sed\n            etiam ceteri omnes apud quos legitur haec epistula, ubi per \n            apostolicas litteras constat bonum semen esse. seminatum et \n            iam tunc crescere et fructificare coepisse: \\'quid nobis affertis \n            noui? numquid iterum seminandum est bonum semen, quando \n            ex quo seminatum est crescit usque ad messem si dicitis \n            perisse in illis locis quod erat per apostolos seminatum et \n            ideo esse rursus ex Africa seminandum, respondebitur: legite \n            nobis hoc ex diuinis oraculis\\'. quod profecto legere non potestis, \n            nisi prius ostenderitis falsum esse quod scriptum est, \n            semen illic ante seminatum crescere usque ad messem. \n            et quia nullo pacto sibi diuina eloquia contradicunt, nullo \n            modo in eis inuenietis, quod contra hoc tam manifestum \n            recitare possitis. restat ergo ut non ex diuinis libris, sed ex \n            uobis ista dicatis. proinde dignissime respondebitur: anathema \n            sitis\\'. tenent enim ecclesiae apostolico labore fundatae, cum \n            quanta cura sibi praedictum sit: si quia uobis euangelizauerit \n            praeterquam quod accepistis, anathema sit."
    },
    "46": {
      "section": "46",
      "text": "Quoniam igitur in scripturis sanctis ecclesia \n            manifeste cognoscitur incipiens ab Hierusalem et per alias \n            gentes crescens, donec omnes occupet usque in finem saeculi,\n\n 3 Matth. 13, 24 7 Col. 1, 6 9 Matth. 18, 89 20 cf. Matth. \n            18. 30 26 Gal. 1, 9 \n\n S caelorum om. 0 4 et om. U 5 hoc] hic U est om. II 8 die 8. 1. 0\n             alt. in] ad n 10 ergo] enim 0 11 epistola Ov 12 et iam] etiam Oll \n            17 respondetur II 20 semel 0 24 dignissime a. 1. II 30 crescendo nec 0  \n             \n\n            non autem sola frumenta, sed et purgamenta eius commemorantur, \n            prius correcti communicate frumentis, et tunc uidebitis, \n            quid in eis zizania uel paleam dicere debeatis. alioquin et \n            malos bonorum laudibus exornare et bonos malorum criminibus \n            accusare detestando errore cogimini. nempe in manibus documenta \n            gestamus, quibus probemus maiores uestros, quorum \n            schisma sectamini, et municipalibus gestis sanctos libros ignibus \n            tradidisse et ecclesiasticis negare non potuisse, eosdemque inter \n            iudices fuisse illos, qui apud Carthaginem contra Caecilianum et \n            collegas eius absentes sententias contulerunt. nempe idem leguntur \n            gestis et municipalibus et ecclesiasticis traditores, qui postea \n            proferuntur a uobis tamquam traditorum absentium damnatores. \n            nempe Nundinarius illius temporis diaconus uester apud Zenophilum \n            consularem omnes Lucillae nundinas pate fecit, quae \n            damnationem Caeciliani emit ab episcopis, qui ei factus fuerat \n            inimicus uerum praedicans. nempe ipsi postea litteras ad imperatorem \n            Constantinum dederunt datisque ab eo, sicut petiuerant, \n            disceptatoribus episcopis non consenserunt eosdemque \n            postmodum apud illum tamquam iniquos iudices accusauerunt \n            et ab aliis sibi ad Arelatum datis ad ipsum imperatorem \n            appellauerunt eodemque inter partes audiente calumniatores \n            inuenti atque damnati in eadem furoris pertinacia permanserunt. \n            nempe uos ipsi, qui propterea dicitis christianam sanctitatem \n            de tot gentibus, in quibus apostoli eam fundatissimam reliquerunt, \n            penitus esse deletam, quia communicauerunt eis, quos \n            uestri maiores septuaginta episcoporum concilio Carthaginiensi \n            damnauerant, nonne illis, quos trecenti decem Bagaiensi concilio \n            cum Maximiano damnastis, modo communicatis? nonne \n            Praetextatus Assuritanus et in ipso concilio damnatus legitur \n            et gestis proconsularibus a uobis accusatus et oppugnatus, et\n\n 13 cf. Cresc. III 28, 32 aq. \n\n 3 eia Ibng.ml, om. Ov palea 0 8 negare om. 77 18 illius om. II \n            zenofilum 0 zenofiiiam 77 24 eam apostoli eam Oml 26 carthaginensi \n            Oll(fI) 27 bagaiesi 77 29 et om. 77 o concilio damnatus \n            le in ras. llm2 \n\n 19*  \n             \n\n            tamen in quo damnatus erat honore susceptus et in uestra \n            communione defunctus est? nonne Felicianus Mustitanus eodem \n            modo in eadem causa eodem concilio damnatus ab episcopis, \n            accusatus apud iudices, postea receptus a nobis, nunc Uobiscum \n            episcopus niuit? nonne illi. qui ab istis damnatis baptizati\n            sunt, in eodem baptismo uobis modo communicant? sed \n            uidelicet tot ecclesiae transmarinae apostolico labore fundatae \n            si communicauerint sacramenta cum eis, quos nec apud se \n            accusatos ipsae damnarunt et ab aliis postea purgatos et absolutos \n            audierunt, amittunt salutem religionemque christianam:\n            pars autem Donati et damnat quos uoluerit et in ipsa damnatione \n            sacrilegia schismatis eorum sic exaggerat, ut illis, quos \n            uiuos terra sorbuit, comparare non dubitet, et eis rursus \n            cum uoluerit in eodem honore susceptis communicat et \n            sancta atque integra perseuerat. o regula iuris Numidici, 0\n            priuilegia Bagaitana! et baptismus Christi exsufflatur in eis, \n            qui eum in ecclesiis apostolicis perceperunt, in eis autem, \n            quos \\'damnati sacrilegi\\', sicut in Bagaitano concilio scriptum \n            est, Praetextatus et Felicianus baptizauerant, parcitur baptismo \n            Christi, non quia baptismus Christi est, sed quia per eos\n            datos est, qui a suis damnatoribus episcopi recedere et ad \n            suos damnatores episcopi redire meruerunt."
    },
    "47": {
      "section": "47",
      "text": "Nempe haec omnia, quae iam diu commemoro, regalibus \n            litteris et ecclesiasticis et municipalibus et proconsularibus \n            gestis facta recitamus. tamen, o Donatistae, si uos teneretis \n            ecclesiam toto orbe diffusam, quae manifestissimis canonicarum \n            scripturarum testimoniis designata et expressa est, nihil aduersus \n            uos omnia ista ualere deberent, quia neque uobis \n            paleae crimina praeiudicarent, si uos in ea triticum essetis,\n\n12 cf. Num. 16 et pag. 199, 11 15 sqq.] cf. Parm. III 4, 21-22 \n            18 cf. Sententia concilii Bagaiensis \n\n5 illi] alii JJ 8 apud se 0111. 0 9 ipsae scripgi ipri 011\\'1 et\n             ab om. II 14 sasceptas Oml 16 Uagaitana (h, 17 acceperant II \n            18 dampnati (i in ras.) II 20 est christi Ilml 23 dia commemoro \n            in raa. JIm2 25 tenereti Oml tenetis Ilml 29 eam 0 \n             \n\n            nec si uos essetis palea et uestra essent crimina, tritico dominicae \n            segetis aliquid praeiudicaretis, quod ita in agro domini \n            seminatum est, ut crescat usque ad messem, id est quod ita \n            in mundo seminatum est, ut crescat usque in finem saeculi. \n            eo ergo modo si forte, quod adhuc nobis numquam probastis, \n            aduersus paleam nostram talia documenta gereretis, nos autem \n            aduersus uos tanta ista quae commemoraui non haberemus, \n            etiam sic nihil frumentis nostris toto orbe diffusis omnino \n            praeiudicaret, quidquid in eorum paleam quamuis uerissimum, \n            quamuis manifestissimum, quamuis probatissimum diceretis. \n            proinde remoueantur omnes moratoriae tergiuersationes. quidquid \n            de peccatis hominum falsum obicitur, conueniatur conscientia \n            et non obiciatur; quidquid de peccatis hominum etiam \n            uerum obicitur et uel probari non potest uel cum debuit probari \n            non potuit, non obiciatur; quidquid de peccatis hominum \n            et uerum et probatum obicitur nec tamen ad frumenta quae \n            inter paleam latent, sed ad ipsam paleam, quae in fine separabitur, \n            pertinet, non obiciatur. haec enim et nos multo copiosius \n            et probabilius obicere possumus, non ea inanitate qua \n            illi, ut in eis causam nostram constituamus, sed ut eis ostendamus \n            non ideo nos nolle talibus fidere, quia non inuenimus \n            talia quae dicamus, sed ne tempus rebus necessariis utile in \n            rebus non necessariis conteramus. quod propterea illi faciunt, \n            quia robusta et firma ueritate subnixa documenta, quibus \n            causam suam tueantur, inuenire non possunt et uolunt uideri \n            aliquid dicere, dum tacere erubescunt et inania loqui non \n            erubescunt. remotis ergo omnibus talibus ecclesiam suam \n            demonstrent, si possunt, non in sermonibus et rumoribus \n            Afrorum, non in conciliis episcoporum suorum, non in litteris \n            quorumlibet disputatorum, non in signis et prodigiis \n            fallacibus, quia etiam contra ista uerbo domini praeparati et \n            »\n\n 2 ita in om. 0 6 gerretis Oml 7 tanta 8. I. IIm2 8 nihil a. I. \n             Um2 9 quicquid Tl (passim) 10 manifestissimum (stis in ras. et \n            aimuin 8. I.) II 11 moratoratoriae Oml 18 pertinent Oml 29 pr. \n            non-anorura om. 0  \n             \n\n            cauti redditi sumus, sed in praescripto legis, in prophetarum \n            praedictis, in psalmorum cantibus, in ipsius unius pastoris \n            uocibus, in euangelistarum praedicationibus et laboribus, hoc \n            est in omnibus canonicis sanctorum librorum auctoritatibus, \n            nec ita, ut ea colligant et commemorent quae obscure uel\n            ambigue uel figurate dicta sunt, quae quisque sicut uoluerit \n            interpretetur secundum sensum suum. talia enim recte intellegi \n            exponique non possunt, nisi prius ea, quae apertissime dicta \n            sunt. firma fide teneantur."
    },
    "48": {
      "section": "48",
      "text": "Quisquis ergo huic epistulae respondere se praeparat,\n            ante denuntio, ne mihi dicat: \\'illi codices dominicos ignibus \n            tradiderunt, illi simulacris gentium sacrificauerunt, illi nobis \n            iniquissimam persecutionem fecerunt, et uos eis in omnibus \n            consensistis*. breuiter enim respondeo quod saepe respondi: \n            aut falsa dicitis aut, si uera sunt, non ad frumenta Christi, \n            sed ad eorum paleam pertinent ista quae dicitis\\'. non inde perit \n            ecclesia, quae ultimo iudicio uentilata istorum omnium separatione \n            purgabitur. ego ipsam ecclesiam requiro, ubi sit quae \n            audiendo uerba Christi et faciendo aedificat super petram et \n            audiendo et faciendo tolerat eos, qui audiendo et non faciendo\n            aedificant super harenam; ubi sit triticum quod inter zizania \n            crescit usque ad messem, non quid fecerint uel quid faciant \n            ipsa zizania; ubi sit proxima Christi in medio filiarum malarum \n            sicut lilium in medio spinarum, non quid fecerint uel \n            faciant ipsae spinae; ubi sint pisces boni qui, donec ad litus \n            perueniant, tolerant pisces malos pariter inretitos, non quid \n            fecerint uel quid faciant ipsi pisces mali.\n\n 19 cf. Matth. 7, 24-27 21 cf. Matth. 13, SO 23 cf. Cant. 2, 2 \n            25 cf. Matth. 13, 47—48 \n\n 1 redditi 8. I. Hm2 2 in ipsius bis Oml uniue om. II 6 uel \n            figurate s. I. IIm2 10 epistolae Ov 11 domini quos 0 ignibus dominicos \n            Iltnl 17 ultimo] optimo JJ 18 purgabitur 1Img.tnS ergo IIinl \n            19 et faciendo 8. l. Jlm2 21 arenam Ov 22 ipsa zizania uel faciant Ihnl \n            alt. quid om. IIv 23 um malarum in ras. Ilm2 24 sicut Hmg.m2 \n            post uel fort. inserendum quid, cf. lin. 22 et 27 25 ipse in ras. Ibn2 \n            26 irrititos II 27 quid om. II mali 8. l. Jlm2"
    },
    "49": {
      "section": "49",
      "text": "Omissis ergo istis morarum tendiculis ostendat \n            ecclesiam uel in sola Africa perditis tot gentibus retinendam \n            uel ei Africa in omnibus gentibus reparandam atque adimplendam, \n            et sic ostendat, ut non dicat: \\'uerum est, quia hoc \n            ego dico aut quia hoc dixit ille collega meus aut illi collegae \n            mei aut illi episcopi uel clerici uel laici nostri, aut ideo uerum \n            est, quia et illa et illa mirabilia fecit Donatus uel Pontius \n            uel quilibet alius, aut quia homines ad memorias mortuorum \n            nostrorum orant et exaudiuntur, aut quia illa et illa ibi contingunt, \n            aut quia ille frater noster aut illa soror nostra tale \n            uisum uigilans uidit uel tale uisum dormiens somniauit\\'. remoueantur \n            ista uel figmenta mendacium hominum uel portenta \n            fallacium spirituum. aut enim non sunt uera quae dicuntur \n            aut, si haereticorum aliqua mira facta sunt, magis cauere debemus, \n            quod, cum dixisset dominus quosdam futuros esse fallaces, \n            qui nonnulla signa faciendo etiam electos, si fieri posset, \n            fallerent, adiecit uehementer commendans et ait: ecce praedixi \n            uobis. unde et apostolus admonens: spiritus autem, \n            inquit, manifeste dicit quia in nouissimis temporibus \n            recedent quidam a fide, intendentes spiritibus seductoribus, \n            doctrinis daemoniorum. porro si aliquis in haereticorum \n            memoriis orans exauditur, non pro merito loci, sed \n            pro merito desiderii sui recipit siue bonum siue malum. spiritus \n            enim domini, sicut scriptum est, repleuit orbem \n            terrarum, et: auris zeli audit omnia, et multi irato deo \n            exaudiuntur, de qualibus dicit apostolus: tradidit illos deus \n            in concupiscentias cordis illorum, et multis propitius \n            deus non tribuit quod uolunt, ut quod utile est tribuat. unde\n\n 7 cf. In Ioh. tractat. 13, 17 8 cf. Petil. II 71, 159 17 Matth. \n            24, 25 18 I Tim. 4, 1 23 Sap. 1, 7 25 Sap. 1, 10 26 Rom. 1, 24 \n\n 6 aut illi episcopi-nostri a. I. Jlm2 7 pr. et om. JIv 11 somnianit \n            dormiens Jhnl 18 autem om. Ov 19 inquit om. 77, cf. 24, 70 \n            21 et doctrinis v, cf. 23, 65. 24, 70 23 recepit thnl siun malum siue \n            bonum 77 24 enimj autem 77 25 audiuit Jlml deo irato 77 \n            27 eorum 0 et Uulg.  \n             \n\n            idem apostolus ait de stimulo carnis suae, angelo satanae, \n            quem sibi datum dicit a quo colaphizaretur, ne magnitudine \n            reuelationum extolleretur: propter quod ter dominum rogaui, \n            ut auferret eum a me. et dixit mihi: sufficit tibi \n            gratia mea; uirtus in infirmitate perficitur. nonne legimus\n            ab ipso domino deo nonnullos exauditos in excelsis montium \n            Iudaeae, quae tamen excelsa ita displicebant deo, ut et \n            reges qui ea non euerterent culparentur et qui euerterent \n            laudarentur? unde intellegitur magis ualere petentis affectum \n            quam petitionis locum. de uisis autem fallacibus legant quae\n            scripta sunt, et quia ipse satanas transfigurat se tamquam \n            angelum lucis et quia multos seduxerunt somnia \n            sua, audiant etiam quae narrent pagani de templis et diis \n            suis mirabiliter uel facta uel uisa, et tamen dii gentium \n            daemonia, dominus autem caelos fecit. exaudiuntur ergo \n            multi et multis modis non solum christiani catholici, sed et \n            pagani et Iudaei et haeretici uariis erroribus et superstitionibus \n            dediti. exaudiuntur autem uel ab spiritibus seductoribus, \n            qui tamen nihil faciunt nisi permittantur, deo sublimiter atque \n            ineffabiliter iudicante quid cuique tribuendum sit, siue ab \n            ipso deo uel ad poenam malitiae uel ad solacium miseriae \n            uel ad admonitionem quaerendae salutis aeternae. ad ipsam \n            uero salutem ac uitam aeternam nemo peruenit nisi qui habet \n            caput Christum. habere autem caput Christum nemo poterit \n            nisi qui in eius corpore fuerit, quod est ecclesia, quam sicut \n            ipsum caput in scripturis sanctis canonicis debemus agnoscere. \n            non in uariis hominum rumoribus et opinionibus et factis et \n            dictis et uisis inquirere."
    },
    "50": {
      "section": "50",
      "text": "Nemo mihi ergo haec opponat qui mihi respondere\n\n 8 II Cor. 12, 8-9 11 II Cor. 11, 14 12 Eccli. 34, 7 14 Ps. 95, 5 \n\n 2 colafizaretnr II 5 nam uirtus v 6 raontibus O 7 excelsa otn. 0 \n            et om. JI 11 tamquam] in Ilml, cf. Petil. II 18, 40 18 spiritalibus \n            Ilml 19 qui tamen] quita Oml atque ineffabiliter om. 0 \n            20 retribuendum H, cf. p. 295, 28 21 solatium Ollmlv 22 pr. ad \n            eras. in II ad dampnationem 0 29 ergo om. II  \n             \n\n            paratus est, quia nec ego dico ideo mihi esse credendum \n            communionem Donati non esse ecclesiam Christi, quia quidam, \n            qui apud eos episcopi fuerunt, diuina instrumenta ignibus \n            tradidisse gestis ecclesiasticis et municipalibus et iudicialibus \n            conuincuntur, aut quia in iudicio episcoporum, quod ab imperatore \n            petiuerant, causam suam non obtinuerunt, aut quia \n            prouocantes ad ipsum imperatorem etiam ab ipso contrariam \n            sibi sententiam meruerunt, aut quia tales sunt apud eos circumcellionum \n            principes, aut quia tanta mala committunt circumcelliones, \n            aut quia sunt apud eos, qui se per abrupta \n            praecipitent uel concremandos ignibus inferant, quos ipsi sibimet \n            accenderunt, aut trucidationem suam etiam inuitis hominibus \n            terrendo extorqueant et tot spontaneas et furiosas mortes, ut \n            colantur ab hominibus, appetant, aut quod ad eorum sepulcra \n            ebriosi greges uagorum et uagarum permixta nequitia die noctuque \n            se uino sepeliant flagitiisque corrumpant. sit ista omnis \n            turba palea eorum nec frumentis praeiudicet, si ipsi ecclesiam \n            tenent. sed utrum ipsi ecclesiam teneant, non nisi de diuinarum \n            scripturarum canonicis libris ostendant, quia nec nos propterea \n            dicimus nobis credi oportere quod in ecclesia Christi sumus, \n            quia ipsam quam tenemus commendauit Mileuitanus Optatus \n            uel Mediolanensis Ambrosius uel alii innumerabiles nostrae \n            communionis episcopi, aut quia nostrorum collegarum conciliis \n            ipsa praedicata est, aut quia per totum orbem in locis sanctis, \n            quae frequentat nostra communio, tanta mirabilia uel \n            exauditionum uel sanitatum fiunt, ita ut latentia per tot annos \n            corpora martyrum, quod possunt a multis interrogantes audire, \n            Ambrosio fuerint reuelata et ad ipsa corpora caecus multorum \n            annorum ciuitati Mediolanensi notissimus oculos lumenque \n            receperit, aut quia ille somnium uidit et ille in spiritu\n\n 26 cf. Confess. IX 7. De ciu. dei XXII 8 \n\n S faerunt episcopi Ibnl 8 circumcelionam Oml 9 circumceliones \n            Oml 10 abruta 0 18 de om. II 20 simus OIIm2, c/. p. 287, 27. \n             293, 21 27 audiri II 30 reciperet 077 in om. II  \n             \n\n            assumptus audiuit, siue ne iret in partem Donati siue ut recederet \n            a parte Donati. quaecumque talia in catholica fiunt, ideo sunt \n            approbanda, quia in catholica fiunt, non ideo ipsa catholica \n            manifestatur, quia haec in ea fiunt. ipse dominus Iesus cum \n            resurrexisset a mortuis et discipulorum oculis uidendum manibusque\n            tangendum suum corpus offerret, ne quid tamen fallaciae \n            se pati arbitrarentur, magis eos testimoniis legis et prophetarum \n            et psalmorum confirmandos esse iudicauit, ostendens \n            ea de se impleta quae fuerant tanto ante praedicta. sic et \n            ecclesiam suam commendauit dicens: praedicari in nomine\n            suo paenitentiam et remissionem peccatorum per \n            omnes gentes, incipientibus ab Hierusalem. hoc in lege \n            et prophetis et psalmis esse scriptum ipse testatus est, hoc \n            eius ore commendatum tenemus. haec sunt causae nostrae \n            documenta, haec fundamenta. haec firmamenta."
    },
    "51": {
      "section": "51",
      "text": "Legimus in Actibus apostolorum dictum de quibusdam \n            credentibus, quod cotidie scrutarentur scripturas. an haec ita \n            se haberent. quas utique scripturas nisi canonicas legis et \n            prophetarum? huc accesserunt euangelia, apostolicae epistulae, \n            Actus apostolorum, Apocaiypsis Iohannis. scrutamini haec\n            omnia et eruite aliquid manifestum, quo demonstretis ecclesiam \n            uel in sola Africa remansisse uel ex Africa futurum esse \n            ut impleatur quod dominus dicit: praedicabitur hoc euangelium \n            in uniuerso orbe in testimonium omnibus gentibus, \n            et tunc ueniet finis. sed aliquid proferte, quod non \n            egeat interprete, nec unde conuincamini quod de alia re dictum \n            sit et uos illud ad uestrum sensum detorquere conemini. \n            uidetis enim unicum illud, quod proferre consuestis: ubi\n\n7 cf. pag. 260, 23 sqq. 10 Luc. 24, 47 13 cf. Lnc. 24, 44 \n            16 cf. Act. 17, 11 23 Matth. 24, 14 28 Cant. 1, 6 \n\n 1 siue ne] si bene 0 iniret 77 parte Om2 sine ut—Donati \n            om. 0 3 manifestatur catholica lItJ 6 corpus suum 77r 14 he \n            Om2 15 documenta] hec documenta 0 17 cottidie 77 19 epistolae Ov \n            20 apocalipsis II 22 utrumque affrica 77 23 euangelium] add. regni \n            r, cf. p. 300, 7 et Creac. III 64, 71 \n             \n\n            pascis, ubi cubas in meridie, quemadmodum excussis omnibus \n            eiusdem loci uerbis longe aliud indicat quam uos putatis, et \n            si hoc sonaret quod uultis, Maximianistae uos in eo uincerent. \n            magis enim meridies prouincia Byzacium Tripolis, ubi illi \n            sunt quicumque sunt, quam Numidia, ubi uos praepolletis. ita \n            ergo ipsi germanius et distinctius possunt de meridie gloriari, \n            ut eos excludere ab hac sententia non possitis, nisi in illis \n            uerbis uerum sensum et catholicum teneatis, ostendentes eis\\' \n            secundum quattuor angulos orbis terrarum ab austro magis \n            quam ab africo esse meridiem, secundum figuratas autem \n            scripturarum locutiones perfectam mentis illuminationem feruoremque \n            maximum caritatis uocari meridiem, unde scriptum \n            est: et tenebrae tuae tamquam meridies erunt. aliquid \n            ergo proferte quod non contra uos uerius interpretetur, sed \n            quod interprete omnino non egeat, sicut non eget interprete: \n            in semine tuo benedicentur omnes gentes, quia semen \n            Abrahae Christum non ego sed apostolus interpretatur; sicut \n            non eget interprete: tu enim uocaberis uoluntas mea \n            et terra tua orbis terrarum, quia ei dicitur quam nemo \n            christianus nisi ecclesiam Christi intellegit; sicut non eget \n            interprete: commemorabuntur et conuertentur ad dominum \n            uniuersi fines terrae et adorabunt in conspectu \n            eius uniuersae patriae gentium, quoniam ipsius est \n            regnum et ipse dominabitur gentium, quia in eo psalmo \n            dicitur, ubi passio domini etiam teste euangelio declaratur; \n            sicut non eget interprete: quia oportebat Christum pati \n            et resurgere tertia die, et praedicari in nomine eius \n            paenit\\'entiam et remissionem peccatorum in omnes\n\n4 cf. cap. 3, 6 13 Esai. 58, 10 16 Gen. 22, 18 17 cf. Gal. 3, 16 \n            18 Esai. 62, 4 21 Ps. 21, 28-29 25 cf. Matth. 27, 35. Ioh. 19, 23 \n            26 Luc. 24, 46-47\n\n 4 bizantiam 0 byzantiom Jl 7 in s. I. 0 9 quatuor OJIv angeloa \n            Oml 10 affrica (sic) R 14 ergo om. Jlml 18 uolaptas 0 \n            21 conaertantar Oml 27 eius 8. I. JIm3 28 in Jlml per 0Jlm2v\n             cf. p. 259, 17. 263, 20. 288, 23. cap. 22, 63 \n             \n\n            gentes, incipientibus ab Hierusalem; sicut non eget \n            interprete: et eritis mihi testes in Hierusalem et in tota \n            Iudaea et Samaria et usque in totam terram - coepisse \n            enim ecclesiam ab Hierusalem atque inde isse circum Iudaeam \n            et Samariam et ceteras gentes consequentia gesta testantur\n            canonicis firmata documentis —; sicut non eget interprete: et \n            praedicabitur hoc euangelium in testimonium omnibus \n            gentibus, et tunc ueniet finis — interrogatus enim \n            dominus de fine huius saeculi cum quaedam initia parturitionum \n            dixisset, ait: sed nondum est finis; finem autem\n            futurum praedixit post praedicationem euangelii in uniuerso \n            orbe in omnibus gentibus —; sicut non eget interprete: sinite \n            utraque crescere usque ad messem, quia, cum egeret \n            interprete, ipse dominus interpretatus est et ipse exposuit cui \n            nemo contradicere potest, maxime in ea parabola quae ab illo\n            prolata est et ipse ait bonum semen esse filios regni, agrum \n            mundum, messem finem saeculi. tale aliquid proferte uel unum, \n            quo apertissime Africa declaretur uel in reliquis sola derelicta \n            uel ad principium renouandi et implendi orbis sola seruata. \n            neque enim tot testimoniis commendaretur quod erat cito \n            periturum, et sic taceretur aut quod solum esset relinquendum \n            aut ex quo solo totum esset reparandum et implendum. si \n            autem non potestis quod tam iuste a uobis flagitamus ostendere, \n            cedite ueritati, conticescite, obdormiscite, a furore expergiscimini \n            in salutem."
    },
    "52": {
      "section": "52",
      "text": "An adhuc dicitis: si apud uos est ecclesia, ut quid nos \n            ad eius pacem persequendo compellitis? aut si mali sumus, \n            quid nos quaeritis? et si xixania sumus, sinite nos crescere \n            usque ad messem? quasi nos, quibus modis possumus, aliud\n\n2 Act. 1, 8 6 Matth. 24, 14 9 cf. Matth. 24, 8 10 Matth. \n            24, 6 12 Matth. 13, 30 16 cf. Matth. 13, 38-39\n\n2 pr. et om. 11 7 eaangelium] add. regni in uniuerso orbe v, cf. 24, 70 \n            18 quod Oml reliquiis 0 19 ad] a Oml 20 quod erat-taceretur \n            om. 0 24 conticiscite 01Z \n             \n\n            agamus nisi ne triticum simul eradicetur, dum ante tempus \n            zizania separantur. quicumque enim boni in aeternum futuri \n            sunt. etsi ante tempus mali sunt, non zizania, sed triticum \n            sunt in praescientia dei. sic autem nos accusatis, quare uos \n            quaeramus si mali estis, quasi non in eo perieritis quo mali \n            estis et ideo sitis quaerendi quia peristis, ut perditi quaeramini. \n            quaesiti inueniamini, inuenti reuocemini sicut illa ouis \n            a pastore, sicut illa dragma a muliere, sicut ille filius qui \n            mortuus erat et reuixit. perierat et inuentus est. ille uos enim \n            quaerit. qui in sanctis habitat et imperat ut quaeramini."
    },
    "53": {
      "section": "53",
      "text": "De persecutione autem uestra querela sedabitur, \n            si cogitetis et intellegatis prius non omnem persecutionem \n            esse culpabilem; alioquin non laudabiliter diceretur: detrahentem \n            proximo suo occulte, hunc persequebar. nam \n            cotidie uidemus et filium de patre tamquam de persecutore \n            suo conqueri et coniugem de marito et seruum de domino et \n            colonum de possessore et reum de iudice et militem uel prouincialem \n            de duce uel rege, cum illi plerumque ordinatissima \n            potestate sibi homines subditos per terrores leuium poenarum \n            a grauioribus malis prohibeant atque compescant, plerumque \n            autem a bona uita et a bonis factis minando et saeuiendo \n            deterreant. sed cum a malo et illicito prohibent, correctores \n            et consultores sunt, cum autem a bono et licito, persecutores \n            et oppressores sunt. culpantur etiam qui prohibent a malo, \n            si modum peccati modus cohercitionis excedat. item iure culpandi \n            sunt, qui turbide atque inordinate in eos cohercendos \n            insiliunt, qui nulla sibi lege subiecti sunt."
    },
    "54": {
      "section": "54",
      "text": "Proinde circumcellionum uestrorum inordinatas licentias \n            et superbas insanias iuste reprehendimus, etiam cum aliquibus\n\n 1 cf. Matth. 13, 29 7 cf. Luc. 15 10 cf. Ps. 21, 4 13 Ps. \n            100, 5 22 cf. pag. 116, 4 sqq. \n\n 3 etsi-mali sunt om. 0 4 sunt.] simul 0, om. 77 sic] si Om2 \n            5 in om. 77 8 drachma v 11 quaerela 77ml 14 proximo sno occulte] \n            secreto proximo suo 77 et Uulg. 15 cottidie 77 17 pronnincialem Oml \n            19 leniorum TIv 25 cohertionis 0 cupandi 0 26 tubide Oml \n            28 circumcelionum Oml  \n             \n\n            pessimis uiolenti sunt, quia illicita illicite uindicare et ab \n            illicitis illicite deterrere non est bonum. cum uero et innocentes \n            uel causa incognita uel iniquissimis inimicitiis persequuntur, \n            quis eorum sceleratissima latrocinia non perhorrescat? \n            at uero quod Maximianistarum furorem legibus publicis\n            cohercendum putastis, ut eos per iussa iudicum et exsecutionem \n            officiorum et auxilia ciuitatium pulsos de basilicis \n            quas tenebant ad considerationem sui sceleris urgeretis, non \n            reprehendimus, nisi quia hoc in eis insectati estis quod ipsi \n            fecistis, immo multo leuius quam fecistis. illi enim aduersus\n            partem Donati, uos autem aduersus orbem terrarum et \n            aduersus eius uerba, qui ecclesiam suam incipientem ab Hierusalem \n            per omnes gentes commendauit, sacrilegae dissensionis \n            altare erexistis. porro si Maximianistae iussionibus iudicum \n            aduersus se impetratis illicite et furiose resistere auderent,\n            nonne ipsi sibi iudicium adquirerent dicente apostolo: qui \n            enim resistit potestati dei ordinationi resistit; qui \n            autem resistunt ipsi sibi iudicium adquirunt. principes \n            enim non sunt timori bono operi sed malo? cum \n            ergo eorum malum opus existeret, quod uos per ordinatas \n            potestates cohibere conabamini, si uellent illi pro ipso malo \n            opere suo peiore opere legibus aduersari, numquid a uobis \n            et non a se ipsis, quidquid eis mali accideret, paterentur? . \n            quemadmodum quicumque uoluisset dicere blasphemiam in \n            deum Sidrac Misac Abdenago et secundum edictum regis cum \n            domo sua disperderetur, numquid hoc ab ipsis tribus uiris, \n            quibus de igne liberatis rex commotus illud edixerat, aut uero \n            etiam ab ipso rege, ac non potius a se ipsis illa digna mala \n            paterentur? si etiam quadraginta illi Iudaei, qui Paulum\n\n 16 Rom. 13, 2-8 25 cf. Dan. 8, 29 (96) 29 cf. Act. 28, 12-33 \n            et Petil. II 92, 206 extr. \n\n 3 perseqantar Hml 4 sceleratissima om. 77 perhorreacit 77 \n            6 coercendum Ov exsequutionem 0 7 ciuitatum Om2JIv 8 urfUeretis \n            II 15 aduersum II 16 dicentes Oml 18 autem jx ras. llm2 \n            25 eydrac 0 sedrac II Sidrach, Misach et 11, cf. PeIiZ. II 92, 211. \n             Gaud. I 19, 20 27 illud s. I. 77  \n             \n\n            interficere coniurauerant, in armatos, a quibus ordinata tuitione idem \n            Paulus deducebatur, irruissent, numquid eos Paulus ac non se \n            ipsi potestatibus resistendo peremissent?"
    },
    "55": {
      "section": "55",
      "text": "Quapropter et uos sine tumultu animi, sine turbulenta \n            contentione, sine amaritudine odiorum considerate diligenter \n            ea, quae contra uos reges nostrae communionis constituunt, \n            qua çausa patiamini, et si uos in ecclesia Christi esse inueneritis, \n            gaudete et eiultate, quia merces uestra multa \n            est in caelis. uos enim tamquam martyres coronamini, illi \n            autem tamquam persecutores martyrum iudicantur. si autem \n            uos contra ecclesiam Christi altare erexisse et a christiana \n            unitate, quae toto orbe diffunditur, sacrilego schismate separatos \n            esse et corpori Christi, quod est ecclesia toto orbe diffusa, \n            et rebaptizando et blasphemando et quantum potestis oppugnando \n            aduersari sancta et canonica scriptura conuincit, uos \n            impii atque sacrilegi, illi autem, qui uos pro tanto scelere \n            tam leuiter damnorum admonitiionibus uel locorum uel honorum \n            uel pecuniae priuatione deterrendos cohercendosque decernunt, \n            ut cogitantes quare ista patiamini sacrilegium uestrum cognitum \n            fugiatis et ab aeterna damnatione liberemini, et rectores \n            diligentissimi et consultores piissimi deputantur. hanc uobis \n            dilectionem debent christiani catholici imperatores, ut sacrilegia \n            uestra et propter cbriatianam mansuetudinem non pro \n            merito punienda decernant et propter christianam sollicitudinem \n            non omnino inpunita dimittant. hoc in eis deus operatur, \n            cuius misericordiam etiam in his molestiis de quibus conquerimini \n            non uultis agnoscere. nos autem, quantum in nobis \n            est, quantum dominus donat atque permittit, nec ipsas leges \n            lenissimae cohercitionis aduersus uos mouemus, nisi ut\n\n8 Matth. 5, 12. \n\n 3 resistendo 8. I. JI 5 diligenter considerate Ilml 12 sacrilogo. \n            (s eras.) II 13 corpore 0 14 rebaptizando. H 17 leniter v \n            18 coercendosque Oo 21 nltores II (correctores et consultores p. 301, 22) \n            22 debet II iimperatores II 23 raansuetudinem christianam 0 \n            25 demittant II 26 cumqaeriimni Oml 29 coercitionis Ov  \n             \n\n            ecclesia catholica propter infirmorum fragilitatem, ut eis liceat sine \n            timore eligere quid teneant uel sequantur. a uestris terroribus \n            libera praestetur, ut, si aliquid uestri in nostros uiolenter \n            fecerint, tunc uos, quos tamquam obsides in fundis et in \n            ciuitatibus habemus, non qualia uestri faciunt patiamini, sed \n            per ordinata iudicia subiecti legibus damno pecuniario uapuletis. \n            quod si uobis graue uidetur, uestri uobis parcant et \n            quiescant; si autem in uos non quiescendo illi saeuiunt qui \n            uel sub uobis uel uobiscum sunt, quid de nobis conqueramini \n            non habetis, qui in uestra uel uestrorum potestate posuimus,\n            ut etiam sectantes haeresem uestram nulla damna patiamini, \n            si nullas catholica siue a uobis siue a uestris uiolentias patiatur. \n            quodsi aliquae factae fuerint uobis inuitis et compescere \n            non ualentibus, misericorditer ipsis damnis et iuste admonemini, \n            quales habeatis a quibus uos contaminari non putatis, \n            atque hinc intellegere cogimini, quam inanes calumnias ecclesiae \n            Christi toto orbe diffusae faciatis, neque iam nobis obiciatis  \n            quod persequimur uos, sed uestris potius, si et nos \n            suis uiolentiis infestari et uos publicis legibus malunt conteri \n            quam se a solito furore sedari. si quid sane a nostris christianae \n            caritatis modum uotumque non custodientibus odiose \n            et perniciose patimini, non esse illos nostros cito dixerim, sed \n            aut futuros si se correxerint, aut in fine separandos si in \n            malitia perdurarint; nos tamen nec propter pisces malos retia \n            rumpimus nec propter uasa in contumeliam facta domum \n            magnam deserimus. quodsi uos quoque illos, a quibus talia \n            catholica patitur, non esse uestros eadem regula dicitis, probate \n            animum uestrum, corrigite errorem, amplectimini\n\n 4 tamquam obsides] cf. Petil. II 83, 184 extr. 24 cf. Matth. \n            13, 47 25 cf. II Tim. 2, 20 28 cf. Eph. 4, 3 \n\n 4 fecerunt 77 7 nobia parcant v 8 nos v 9 quod v, cf. \n             22, 63 (bis). 24, 70 11 hereeim 0m2 12 si] si in Oml spaciatar \n            Oml 15 quibus] quabus 77 uos om. 77 16 hinc om. 0 \n            cogamini 77 quam] qua 0 calumpnias ecclesias ecclesiae 77 \n            21 custodientibna] odientibus 0 23 finem 77  \n             \n\n            unitatem spiritus in uinculo pacis. nam si nec uos illi contaminant \n            nec nos isti, non nobis inuicem alienis criminibus calumniemur: \n            in una caritate frumenta crescamus, simul usque ad \n            uentilabrum paleam toleremus."
    },
    "56": {
      "section": "56",
      "text": "Quamobrem si nullo interprete indigent canonicarum \n            scripturarum testimonia, quae commendant ecclesiam in totius \n            orbis communione consistere, et separationi uestrae in Africa \n            constitutae ex eisdem libris nulla talia potestis inuenire suffragia, \n            nec iuste de persecutionibus conquerimini, quas grauiores \n            ipsa perpetitur quo latius diffunditur, ac fide et spe et \n            caritate omnia tolerat non tantum talia, qualia uestri circumcelliones \n            et eorum similes ubi possunt membris eius infligunt, \n            sed omnia uariarum iniquitatium scandala per uniuersum \n            mundum scatentia, de quibus dominus exclamauit: uae mundo \n            ab scandalis. grauius enim persequitur filius patrem male \n            uiuendo quam pater filium castigando, et grauius ancilla Sarram \n            persecuta est per iniquam superbiam quam eam Sarra per \n            debitam disciplinam, et grauius dominum persequebantur propter \n            quos dictum est: zelus domus tuae comedit me quam \n            eos ipse, cum eorum mensas euertit et eos flagello de templo \n            expulit."
    },
    "57": {
      "section": "57",
      "text": "Quid habetis amplius quod dicatis? an illud ultimum \n            uestrum iam placet in medium proferamus? ecce, inquiunt, \n            uos tenetis ecclesiam. quomodo nos suscipitis, si ad uos \n             transire uoluerimus? breuiter respondeo: \\'sic uos suscipimus, \n            quomodo suscipit ecclesia quam in sanctis libris canonicis \n            inuenimus\\'. deposita quippe animositate contradicendi, qua \n            tument omnes qui ueritate dei uinci nolunt et sua peruersitate \n            uincuntur, facile potestis intellegere et in bonis esse et\n\n 10 cf. I Cor. 18, 13. 7 14 Matth. 18, 7 16 cf. Gen. 16 19 Ioh. \n            2, 17 20 cf. Ioh. 2, 15 28 aqq.] cf. § 63 init. Caes. § 2 init. \n\n 2 calampniemus ex calupniemini Oml 6 commeudant] tamen (in ras.) \n            dant O 8 constituta et ex eisdem 27 iisdem Of) 10 pr. et 8. I. II \n            11 cerciceliones Om1 18 iniqmtatam Om2v 14 ue II 16 saram et 17 \n            aara Om2H(v) 23 immediom 0 25 sascipit Oml 26 ecclesiam 0 \n            28 aeritatem 0 29 bonis] nobis 0 \n\n LII. Augost. c. Don. II. \n\n 20  \n             \n\n            in malis sacramenta diuina, sed in illis ad salutem, in illis \n            ad damnationem; et cum tantum distet inter eos qui haec \n            digne indigneque tractauerint, ipsa tamen eadem sunt illis ad \n            praemium ualentia, illis ad iudicium."
    },
    "58": {
      "section": "58",
      "text": "Quapropter quando plures quam Iohannes dominus baptizabat,\n            sicut in euangelio scriptum est, ubi subiecit euangelista: \n            quamuis ipse non baptizabat sed discipuli eius, cum \n            tantum distaret inter Petrum et ludam, nihil tamen distabat \n            inter baptismum qui dabatur per Petrum et qui dabatur per \n            ludam. illud enim quod per eos dabatur unum erat, cum ipsi\n            non essent unum, et illud Christi erat, illorum autem unus \n            ad membra Christi, alter ad partem diaboli pertinebat. cum uero \n            Iohannes Baptista et Paulus apostolus unum essent, quia uterque \n            sponsi amicus erat, tamen, quia non erat unus baptismus qui dabatur \n            a Iohanne et qui dabatur a Paulo, iussit Paulus Christi\n            baptismo baptizari eos, qui baptismo Iohannis fuerant baptizati. \n            itaque ille baptismus Iohannis dictus est, qui autem per Paulum \n            datus est non est dictus baptismus Pauli, sed: iussit eos, \n            inquit, baptizari in Christo. ecce unum sunt Iohannes et \n            Paulus, et non unum dant; ecce non sunt unum Petrus et \n            ludas, et unum dant; at uero Petrus et Paulus et unum sunt \n            et unum dant. Abraham et Cornelius ex fide iustificati unum \n            sunt, et non unum sacramentum acceperunt, itemque Cornelius \n            et Simon magus non sunt unum, et unum sacramentum acceperunt; \n            at uero Cornelius et ille spado, quem Philippus in \n            itinere baptizauit, et unum sunt et unum sacramentum acceperunt. \n            cum ergo unum est sacramentum, nec diuersi datores \n            nec diuersi perceptores faciunt, ut non sit unum quod unum est."
    },
    "59": {
      "section": "59",
      "text": "Isti autem, dum uolunt hominum esse quod Christi \n            est, res falsissimas et absurdissimas persuadere conantur, ut\n\n7 Ioh. 4, 2 14 cf. lob. 3, 29 18 Act. 19, 4 22 cf. Gal. 3, \n            6 et Act. 10 23. 25] cf. Act. 8 \n\n 1 alt. in illiej in malis v 5 quando 8. ras. 3 litt. JIm2 20 ecce \n            non sunt—21 unum dant om. 0 23 idemque OmlH 24 Bjmon 0 \n            29 cam 77 30 absordissimas 77 \n             \n\n            prope tot sint baptismi quot homines per quos dantur. itaque \n            illud, quod dominus ait de homine et opere hominis: arbor \n            bona bonos fructus facit et arbor mala malos fructus \n            facit, isti ad hoc detorquere conantur, ut a bono baptizatus \n            bonus sit et a malo baptizatus malus sit. unde sequitur eos, \n            etiamsi nolint, ut a meliore baptizatus melior sit et ab inferiore \n            baptizatus inferior sit. ex quo fit ut illi, quos ante domini passionem \n            non ipse Iesus baptizabat, sed discipuli eius, multo sanctius \n            nascerentur, si ab ipso baptizarentur. quis enim uel cogitare \n            possit, quantum intererat inter ipsum et discipulos eius a \n            quibus baptizabantur? ergo inuidit eis sanctiorem generationem, \n            quos a discipulis suis sese hic constituto maluit baptizari? \n            quod utique quisquis credit insanus est. quid ergo dominus \n            eo ipso demonstrare dignatus est nisi suum esse quod daretur, \n            per quemlibet daretur, et se baptizare, de quo amicus ille \n            sponsi dixerat: hic est qui baptizat, per cuiuslibet manus \n            ministri baptizaretur qui credidisset in eum? dicit etiam Paulus: \n            gratias deo quod neminem uestrum baptizaui nisi \n            Crispum et Gaium, ne quis dicat quod in nomine meo \n            baptizaui. et iste ergo credatur inuidisse hominibus meliorem \n            sanctificationem, si, quanto melior erat, tanto melius poterant \n            baptizari qui ab illo baptizarentur? immo uero ad hoc \n            ipsum uigilauit cautissimi et fidelissimi dispensatoris intentio, \n            ne quisquam ideo sanctius se baptizatum putaret, quod a \n            ministro sanctiore baptizaretur, et quod domini erat seruo \n            tribueret."
    },
    "60": {
      "section": "60",
      "text": "Cum igitur boni et mali dent et accipiant baptismi \n            sacramentum nec regenerati spiritaliter in corpus et membra \n            Christi coaedificentur nisi boni, profecto in bonis est illa\n\n 2 Matth. 7, 17 16 Ioh. 1, 33 18 I Cor. 1, 14-15 29 cf. \n            Eph. 2, 22 \n\n 3 et om. Ih fructus malos 77 6 nolunt 77 8 baptizat 0 \n            11 baptizabatnr 0 eia om. Oml 12 se 77 18 domino 0 21 quantam \n            H, ef. Gresc. IIII 10, 12 27 dant Oml 28 regenenarati 0 \n            spiritualiter Olfo \n\n 20*  \n             \n\n            ecclesia cui dicitur: sicut lilium in medio spinarum, ita \n            proxima mea in medio filiarum. in his est enim qui aedificant \n            super petram, id est qui audiunt uerba Christi et faciunt, \n            quia et Petro confitenti se Christum filium dei sic ait: \n            et super hanc petram aedificabo ecclesiam meam. non \n            est ergo in eis qui aedificant super harenam, id est qui audiunt \n            uerba Christi et non faciunt. ipse enim dixit: qui audit \n            uerba mea haec et facit ea, similabo eum uiro sapienti, \n            qui aedificat domum suam super petram, et \n            ibidem paulo post: qui audit, inquit, uerba mea haec et\n            non facit ea, similabo eum uiro stulto, qui aedificat \n            domum suam super harenam. qui ergo compage caritatis \n            incorporati sunt aedificio super petram constituto et lilio inter \n            spinas candenti, ipsi utique possidebunt regnum dei; qui autem \n            super harenam aedificant uel in spinis deputantur, quis dubitauerit\n            quod regnum dei non possidebunt? nihil utique talibus \n            prodest baptismi sacramentum, nec tamen propter eorum instabile \n            fundamentum sterilemque malitiam etiam sacramento quod \n            habent ulla iniuria facienda est."
    },
    "61": {
      "section": "61",
      "text": "Proinde in illo loco ex epistula Pauli apostoli,\n            quam scripsit ad Galatas, sine studio contentionis aduertite, \n            quam recte fiat, ut haereticum corrigentes errorem, si sacramentum \n            hoc habent quod habere debuerunt, illud accipiant \n            quod eis deerat, non improbetur et blasphemetur quod inerat: \n            manifesta, inquit, sunt opera carnis, quae sunt fornicationes, \n            immunditiae, luxuriae, idolorum seruitus, \n            ueneficia, inimicitiae, contentiones, aemulationes, \n            animositates, dissensiones, haereses, inuidiae, ebrietates, \n            comesationes et his similia, quae praedico\n\n 1 Cant. 2, 2 5 Matth. 16, 18 7 Matth. 7, 24 10 Matth. 7, 26 \n            25 Gal. 5, 19-21 \n\n 1 in in Oml 2 quia Otnl 6 arenam Ov (passim) 8 et 10 haec om. Jl \n            11 eum] eo 0 18 et om. 0 16 dei 8. I. 0 17 prodest in ras. Um2 \n            eorum om. 0 18 etiam om. R sacramenta Oml 19 ulla s. I. E \n            20 illo] uno 0 loco illo v epistola Ov 29 comessationes Hv  \n             \n\n            uobis sicut praedixi, quoniam qui talia agunt regnum \n            dei non possidebunt. omnes itaque isti non sunt in lilio \n            nec super petram; inter hos autem et haeretici positi sunt. \n            cur ergo uos, ut omittam cetera, non baptizatis post ebriosos \n            luxuriosos inuidos, qui regnum dei non possidebunt et ideo in \n            petra non sunt et, quia in petra non sunt, procul dubio in \n            ecclesia non deputantur, quia super hanc petram, inquit, \n            aedificabo ecclesiam meam, et nos uultis ut baptizemus \n            post haereticos, qui inter easdem spinas regnum dei non possessuras \n            enumerati sunt et quibus similiter sacramenta insunt, \n            quando eadem sunt, sed non prosunt, quia, cum illa recta sint, \n            ipsi peruersi sunt?"
    },
    "62": {
      "section": "62",
      "text": "Haec sine pertinacia considerantes atque cogitantes facile \n            potestis intellegere id in quoque corrigendum esse quod prauum \n            est, quod autem rectum est approbandum, et hoc dandum esse \n            quod deerit, quod autem inerit agnoscendum. ueniens itaque \n            haereticus, ut catholicus fiat, errorem corrigat proprium, non \n            Christi uiolet sacramentum, accipiat uinculum pacis quod non \n            habebat. sine quo illi prodesse non poterat baptisma quod \n            habebat: utrumque enim necessarium est ad regnum dei adipiscendum, \n            et baptismus et iustitia. et in contemptore quidem \n            baptismi Christi non potest esse iustitia, baptismus autem et \n            in eo qui iustitiam non habet potest esse, sed non potest \n            prodesse. sicut enim ueritas dixit: si quis non renatus \n            fuerit ex aqua et spiritu, non intrabit in regnum caelorum, \n            ita eadem ueritas dixit: nisi abundauerit iustitia \n            uestra super scribarum et Pharisaeorum, non intrabitis \n            in regnum caelorum, ut non baptismus solus, sed \n            etiam iustitia perducat ad regnum, cui autem uel utrumque \n            uel unum defuerit, illuc peruenire non possit. quapropter cum \n            dicatur haereticis: \\'iustitia uobis deest, quam sine caritate ac\n\n 7 Matth. 16, 18 13 § 62] cf. De un. bapt. cap. 9 24 cf. De bapt. \n            IIH 21, 28. Petil. III 56, 68 Ioh. 8, 5 26 Matth. 5, 20 \n\n 1 quoniam 8. I. 0 5 possidebant IIml impetra 0 13 conside Om1 \n            14 in om. O in quoque 8. I. Tlm2 16 fort. deerat-inerat; cf. p. 308,\n             24 19 quo] quod Oml 23 iustitiam] hostiam 0 26 habundanerit 0  \n             \n\n            uinculo pacis habere nullus potest\\', cumque et ipsi fateantur w \n            multos baptismum habere et iustitiam non habere et, si non \n            fateantur, eos conuincat scriptura diuina, miror quomodo \n            putent, cum eos habentes non suum sed Christi baptismum \n            iterum nolumus baptizare, ita nos agere, ac si eis iam nihil \n            deesse iudicemus, et, quia baptismus eis in catholica non \n            datur quem habere inueniuntur, nihil se illic accipere arbitrentur, \n            ubi hoc accipiunt, sine quo illud quod habent eis ad \n            perniciem ualeat, non ad salutem. quod si nolunt intellegere, \n            sufficit nobis quod eam tenemus ecclesiam, quae manifestissimis\n            sanctarum et canonicarum scripturarum testimoniis demonstratur."
    },
    "63": {
      "section": "63",
      "text": "Dicat mihi nunc haereticus: \\'quomodo me suscipis?\\' \n            cito respondeo: (sicut suscipit ecclesia, cui Christus perhibet \n            testimonium. numquid tu melius potes nosse, quomodo suscipiendus\n            sis, quam saluator noster, medicus uulneris tui?\\' hic \n            forte dicis: \\'lege mihi ergo quemadmodum Christus suscipi \n            iusserit eos, qui ab haereticis transire ad ecclesiam uolunt\\'. \n            hoc aperte atque euidenter nec ego lego nec tu. si enim \n            haereticus esset Iohannes et in nomine patris et filii et spiritus\n            sancti baptizaret, post cuius baptismum iussit Paulus \n            homines baptizari, tu obtineres quod dicis ita, ut contra quid \n            dicerem non haberem. rursus si Petrus in nomine patris et \n            filii et spiritus sancti ab haereticis baptizatus fuisset, cui \n            dominus ait: qui lotus est semel non habet necessitatem \n            iterum lauandi, ego obtinerem quod dico ita, ut tu \n            contra quid diceres non haberes. nunc uero cum in scripturis \n            non inueniamus aliquos ad ecclesiam transisse ab haereticis \n            et sicut ego dico aut sicut tu dicis esse susceptos, puto si \n            aliquis sapiens extitisset, cui dominus Christus testimonium\n\n 13 § 63] cf. Cresc. I cap. 31 17 sqq.] cf. De nn. bapt. 11, 18 \n            25 Ioh. 13, 10 \n\n 7 arbitrentur v confitentur 0 arbitrantur J1 13 mihi a. I. II 15 potest \n            Oml 17 ergo mihi II 24 et spiritus sancti om. J7 baptiszatus \n            Oml 27 haberet Oml 30 iesus christus JI  \n             \n\n            perhiberet, et de hac quaestione consuleretur a nobis, nullo \n            modo dubitare deberemus id facere quod ille dixisset, ne non \n            tam ipsi quam domino Christo, cuius testimonio commendabatur, \n            repugnare iudicaremur. perhibet autem testimonium \n            Christus ecclesiae suae. ecce euangelium lege ubi ait: oportebat \n            Christum pati et resurgere tertia die, et praedicari \n            in nomine eius paenitentiam et remissionem \n            peccatorum in omnes gentes, incipientibus ab Hierusalem. \n            quomodo ergo suscipit ista ecclesia per omnes \n            gentes, incipientibus ab Hierusalem, remotis omnibus ambagibus \n            et tergiuersationibus sic suscipiendus es. quod si non \n            uis, non mihi aut cuiquam hominum, qui te uult ita suscipere, \n            sed ipsi saluatori contra salutem tuam perniciosissime reluctaris, \n            qui te sic suscipiendum esse non uis credere quemadmodum \n            suscipit illa ecclesia, quam testimonio suo commendat \n            ille, cui fateris nefarium esse non credere."
    },
    "64": {
      "section": "64",
      "text": "At enim dixit Hieremias: farta est mihi ut\n             aqua mendax non habens fidem. non de hac aqua dixit \n            quam putas; lege diligenter. ipsam enim mendacium hominum \n            multitudinem dixit aquam mendacem more prophetico, \n            sicut figurate loqui solent, sicut in Apocalypsi populos aquarum \n            nomine nouimus appellatos. nam sic ait Hieremias: ut quid \n            qui contristant me praeualent? plaga mea ualida est: \n            unde sanabor? facta est mihi ut aqua mendax non \n            habens fidem. plagam suam dixit sibi factam ut aquam \n            mendacem, eandem uero plagam suam eos appellauit qui se \n            contristabant. quod enim ait: qui contristant me, hoc dixit \n            postea: plaga mea, et quod supra dixit: praeualent, hoc \n            postea dixit: ualida est.\n\n 5 Luc. 24, 46-47 17 cf. Parm. n 10, 20. 18, 37 Hier. 15, 18 \n            21 cf. Apoc. 17, 15 22 Hier. 15, 18 \n\n 1 perhibet II 3 iesn christo Jl 4 iudicaretur 0 5 oportet II \n            8 in] per Ov, cf. ad p. 299, 28 12 homini II 13 ipsi om. 0 16 cre credere \n            0 17 ieremias U, item Kn. 22 18 mentax II (passtm) 19 hominum \n            mentacium II 25 sibi dixit Jbo factam om. 0 29 dicit II"
    },
    "65": {
      "section": "65",
      "text": "Sic et illic facitis ubi scriptum est: ab aqua aliena \n            abstine te et de fonte alieno ne biberis. putatis enim \n            de baptismo dictum qui est apud haereticos, ut ideo sit aqua \n            aliena, quia haeretici regnum dei non possidebunt. quasi non \n            ita sit et apud ebriosos et apud inuidos et ceteros huiusmodi, \n            de quibus pariter dictum est: regnum dei non possidebunt; \n            et tamen in omnibus talibus, si secundum euangelium baptizati \n            sunt, Christi est baptismus, non ipsorum. unde aqua illa non \n            est aliena, cum ipsi alieni sint quibus dicturus est: non noui \n            uos. cur non ergo potius intellegam aquam alienam et fontem\n            alienum doctrinam esse maligni spiritus, qua decipiuntur et \n            seducuntur alienati a deo per ignorantiam, quae est in illis \n            propter caecitatem cordis eorum, hoc expressius commendante \n            apostolo: spiritus autem manifeste dicit quia in nouissimis \n            temporibus recedent quidam a fide, attendentes\n            spiritibus seductoribus, doctrinis daemoniorum? haec \n            est aqua aliena et fons alienus. si enim aqua in bono intellegitur \n            et spiritus sanctus, cur non aqua in malo intellegatur \n            et spiritus malignus? non enim semper, ubi aquam nominat \n            scriptura, hoc uisibile baptismi sacramentum uult intellegi, \n            sed aliquando ipsum, aliquando aliud. iam enim hoc uisibili \n            baptismo etiam alios discipuli domini baptizauerant, antequam \n            ueniret in eos secundum eius promissionem spiritus sanctus, \n            de quo tamen idem Iesus dicit: si quis sitit, ueniat et \n            bibat. qui credit in me, sicut dicit scriptura, flumina \n            aquae uiuae fluent de uentre eius. et sequitur euangelista \n            et exponit unde sit dictum: hoc autem, inquit, dicebat de \n            spiritu quem accepturi erant hi qui in eum erant \n            credituri; spiritus enim nondum erat datus, quia Iesus \n            nondum fuerat clarificatus. ecce aquam dicit spiritum\n\n 1 Prou. 5, 15 6 I Cor. 6, 10. Gal. 5, 21 9 Matth. 7, 23 \n            14 I Tim. 4, 1 24 Ioh. 7, 37-38 27 Ioh. 7, 39 \n\n 7 baptizati] bapti Oml 12 a om. Oml 16 et doctrinis V; cf. ad\n             p. 29.), 21 27 dicebat bis Oml 28 ii v  \n             \n\n            qui nondum erat datus, cum iam aqua illa baptismi multis \n            fuisset data."
    },
    "66": {
      "section": "66",
      "text": "Unde et illud, quod similiter non intellegitis, quod \n            scriptum est: bibe aquam de tuis nasis et de puteorum \n            tuorum fontibus, et fons aquae tuae sit tibi proprius\n             et nemo alienus communicet tibi, et non superfluant \n            tibi aquae foras, et in plateis tuis discurrant aquae \n            tuae, non uisibilem baptismum, quem possunt habere et alieni, \n            id est qui regnum dei non possidebunt. sed hoc donum commendat \n            spiritus sancti, quod proprium est eorum tantum, qui \n            regnabunt cum Christo in aeternum, quoniam caritas dei, \n            sicut dicit apostolus, diffusa est in cordibus nostris per \n            spiritum sanctum qui datus est nobis. ipsa enim latitudo \n            cordis quam caritas facit, unde illam diffusam dicit et \n            unde ad Corinthios ita loquitur: os nostrum patet ad uos, \n            o Corinthii, cor nostrum dilatatum est, platearum nomine \n            significata est."
    },
    "67": {
      "section": "67",
      "text": "Quod ergo aperte audimus: nolite omni spiritui \n            credere, sed probate spiritum qui ex deo est, hoc figurate \n            audimus: ab aqua aliena abstine te et de fonte alieno \n            ne biberis. et quod aperte audimus: caritas dei diffusa \n            est in cordibus nostris per spiritum sanctum qui \n            datus est nobis, hoc figurate audimus: fons aquae tuae \n            sit tibi proprius et nemo alienus communicet tibi. \n            multa enim munera dei possunt habere et alieni, non solum \n            ista communia cum lapidibus et arboribus, sicuti est esse et \n            uigere, nec solum communia cum pecoribus, sicuti spirare \n            sentire, sed etiam maiora iam hominum propria, sicuti est \n            ratio, locutio, artes utiles innumerabiles et alia multa. ipsa \n            etiam quae domui dei data sunt nonnulla ex eis habent alieni,\n\n4 Prone 5, 15-17 11 Rom. 5, 5 15 II Cor. 6. 11 18 I Ioh. \n            4, 1 20 Prou. 5, 16 21 Rom. 5, 5 28 Prou. 5, 17 \n\n 10 aanctns 0 12 in cordibus bis Oml 16 corinthi Oml 18 audiuimnfl \n            0 19 spiritum-est] spiritus si ex deo sint v 27 uidere Jlml \n            eommnnia om. Jlml sicut 77  \n             \n\n            id est non possessuri regnum dei, quibus in fine dicetur: non \n            noui uos, etiam cum dixerint: in nomine tuo prophetauimus \n            et uirtutes multas fecimus, quia etsi habeam, \n            inquit, prophetiam et sciam omnia sacramenta et omnem \n            scientiam. et si habuero omnem fidem ita ut\n            montes transferam, caritatem autem non habeam, \n            nihil sum. hoc est ergo donum spiritus sancti proprium \n            sanctorum, unde nemo communicat alienus. hoc deest omnibus \n            malignis et gehennae filiis, etiamsi Christi baptismo baptizentur, \n            sicut Simon fuerat baptizatus. hoc deest etiam haereticis;\n            hoc accipiunt, cum correcti ueniunt et unitatis uinculum sinceriter \n            amplectuntur. quod si non acciperent, etiam habentes \n            baptismum Christi non erant possessuri regnum Christi, quia \n            non introierant ad fontem illum proprium aquarum discurrentium \n            in plateis sanctorum et foras non excurrentium, quo \n            fonte caritas dei diffusa est in cordibus nostris per \n            spiritum sanctum qui datus est nobis. desinite itaque \n            illa testimonia commemorare, quae aut non intellegitis aut \n            pro nobis contra uos esse intellegitis. quodsi ambigue posita \n            et pro nobis et pro uobis possent interpretari, nihil utique \n            adiuuarent causam uestram, quia et nos, si talibus uti uellemus, \n            innumerabilibus uteremur, quae causam nostram nihil \n            similiter adiuuarent. sed plane talia malam causam uel moras \n            faciendo sustentant."
    },
    "68": {
      "section": "68",
      "text": "Ecce, inquiunt, de corpore domini aqua profluxit\n            . et quid te hoc adiuuat o haeretice? multum, inquit. \n            baptisma enim significat non esse nisi in corpore domini, id \n            est in ecclesia. melius diceres: (de corpore domini, hoc est de \n            ecclesia\\', etiamsi iam constet, quod adhuc forte diligentius \n            requirendum est, aqua illa baptismum esse significatum. nam \n            et nos baptismum quem habetis de corpore domini esse\n\n 1 Matth. 7, 28 2 Matth. 7, 22 8 I Cor. 13, 2 16 Rom. 5, 5 \n            25 cf. Ioh. 19, 84 \n\n 4 omia 0 9 si s. I. II 18 intellegitis] in Oml in nobis OmS 26 0 \n            om. Jlml 28 melius-de ecclesia om. 0 29 etiamsi iam] etiam snam Oml  \n             \n\n            dicimus, hoc est de ecclesia, quamuis in ea ipsi non sitis, sicut \n            omnes qui non aedificant super petram, sed super harenam. \n            quare tamen non attendis aquam illam, qua baptismum significatum \n            dicis, non tantum in corpore domini fuisse, sed etiam \n            de corpore eius foras exisse, et hoc per uulnus persecutoris? \n            neque enim et haeretici et omnes mali secum foras sacramenta \n            traxissent, si unitatis integritatem in corpore domini custodissent. \n            sed etiam hoc uidetis quam profundum sit et quanta \n            mysterii altitudine occultum."
    },
    "69": {
      "section": "69",
      "text": "Iam sufficiat; desinite talibus agere. omnia, quae huiusmodi \n            protuleritis, aut pro nobis sunt aut, ut multum causae \n            nostrae minuam, incertum est pro quibus sint; sed libenter in \n            opertis immoramini, ne fateri aperta cogamini. ecce ecclesia \n            rogo: quid patimini? ecce ecclesia tot manifestissimis sanctarum \n            scripturarum testimoniis commendata et expressa, praedicta \n            et demonstrata: sicut audiuimus, ita et uidimus. \n            quid tergiuersaris quomodo suscipiaris? cur detrectas sic suscipi, \n            quomodo illa suscipit, cui testimonium perhibet qui \n            mentiri non potuit? doce scripturas canonicas aperte dixisse \n            baptizandum esse in catholica ecclesia, qui apud haereticos in \n            nomine patris et filii et spiritus sancti fuerit baptizatus. quodsi \n            hoc docere non potes, illud doce, huic communioni tuae, id \n            est parti Donati, ubi hoc didicisti, apertum aliquod et manifestum \n            testimonium a scripturis canonicis perhiberi, et fatebor \n            ad te esse transeundum nec aliter esse suscipiendos haereticos \n            quam sicut suscipit ecclesia in qua es, quia tali testimonio \n            declarata est. quid aestuas, quid perturbaris? non inuenis in \n            scripturis canonicis, quod a te iustissime exigimus. nam quod \n            dicere soletis: ubi pascis, ubi cubas in meridie, uides \n            quale sit et quam pro te non sit. noli ergo talia quaerere,\n\n 16 PB. 47, 9 19 cf. Hebr. 6, 18 29 Cant. 1, 6 \n\n 2 arenam Ov 3 non om. Oml qua om. JR 5 foras de corpore \n            eius Hml eius] eis Oml 11 protuleritis (tis in ras.) II 12 minuant 0 \n            19 docet Oml 20 babtizandum IhnJ ecclesia catholica 77 24 a \n            OIR. 0 fateor 77 27 inueni 0  \n             \n\n            quia, etsi in partibus aquilonis esset pars Donati, quae contrariae \n            sunt partibus meridianis, diceret de se esse dictum: \n            montes Sion, latera aquilonis, ciuitas regis magni. \n            nam utique ciuitas regis magni non est nisi ecclesia, et hoc \n            potius indubitanter sonat ecclesiam quam illud: ubi pascis, \n            ubi cubas in meridie. sed fortasse illo testimonio Marcion \n            haereticus uteretur, qui dicitur Ponticus fuisse, quae partes \n            ad aquilonem sunt. rursus si in occidente esset pars Donati. \n            diceret de se esse dictum: iter facite ei qui ascendit \n            super occasum; dominus nomen est illi. fortassis enim\n            sublimius esse diceret: ascendit super occasum quam: \n            cubat in meridie. haec mystica sunt, operta sunt, figurata \n            sunt; aliquid manifestum, quod interprete non egeat, a uobis \n            flagitamus."
    },
    "70": {
      "section": "70",
      "text": "Ego itaque sic te suscipio, quemadmodum suscipit semen\n            Abrahae in quo benedicuntur omnes gentes. hoc forte \n            obscurum esset, nisi Paulus aperuisset semen Abrahae, quod \n            est Christus. sic te suscipio, quemadmodum suscipit illa \n            sterilis, cuius multi filii magis quam eius quae habet \n            uirum — quod obscurum esset, nisi Paulus dixisset ipsam esse\n            ecclesiam matrem nostram, cui dictum est: dominus qui \n            eruit te ipse deus uniuersae terrae uocabitur, cui dictum \n            est: terra tua orbis terrarum —, sicut suscipit regina \n            illa, de qua in psalmis dicitur: adstitit regina a dextris \n            tuis, et cui dicitur: pro patribus tuis nati sunt tibi filii: \n            constitues eos principes super omnem terram. postremo, \n            ne multa commemorem, sic te suscipio, sicut suscipit ecclesia \n            per omnes gentes, incipiens ab Hierusalem, sicut suscipit \n            ecclesia, quae testis est Christo in Hierusalem et in tota Iudaea \n            et Samaria et usque in totam terram. ille enim te suscipit,\n\n 3 Ps. 47, 3 5 Cant. 1, 6 9 Ps. 67, 5 16 Gen. 22, 18 \n            17 Gal. 3, 16 19 Esai. 54, 1 20 cf. Gal. 4, 26-27 21 Esai. 54, 5 \n            23 Esai. 62, 4 24 Ps. 44, 10. 17 28 cf. Luc. 24, 47 29 cf. Act. 1, 8 \n\n 18 a uobis om. 11 24 astitit 11x 27 ne multa bis Om1 28 ne conicicu \n            incipientibus, cf. p. 261, 6 ecclesia incipiente ab Hierusalem 30 in] ad v  \n             \n\n            qui hoc de illa dixit, qui talibus eam uerbis, ne quisquam de \n            illa dubitaret, ostendit. sic te suscipio, quemadmodum suscipit \n            triticum seminatum in agro, quod cum zizaniis crescit \n            usque ad messem; hi sunt enim filii regni, ager autem \n            est mundus, messis est finis saeculi. dominus exposuit, \n            euangelium est; uerba domini sunt, manifesta sunt. possem \n            tibi dicere: \\'sic te suscipio, quemadmodum et uos suscepistis \n            quos Praetextatus et Felicianus a uobis damnati extra uestram \n            communionem baptizauerunt, cui rei quid contradicas omnino \n            non habes\\'. sed hoc potius dicam, quod et aduersus ipsos \n            Maximianistas inuictissime ualeat, qui uos in duobus praecipue \n            testimoniis, quibus imperitissime (et) tamen creberrime uti \n            soletis, omnino uicerunt, et de paucitate et de meridie. hoc \n            ergo dicam, quod uos omnes, tamquam pariter contra nos \n            insurgatis, extinguat: \\'sic uos suscipimus, si corrigi uultis, \n            quemadmodum suscipit ecclesia, quam dominus Iesus dixit ab \n            Hierusalem coepturam et in Actibus apostolorum legimus inde \n            coepisse et per omnes gentes ituram et in Actibus apostolorum \n            legimus per multas isse, antequam ueniret in Africam, \n            et per omnes ituram, antequam ueniat finis, quia ipse dominus \n            ait: praedicabitur hoc euangelium in omnibus gentibus, \n            et tunc ueniet finis\\'. ecce purgamenta eius: quoniam \n            abundauit iniquitas, refrigescet caritas multorum. \n            ecce frumenta eius: qui autem perseuerauerit usque in \n            finem, hic saluus erit. ubi hic Africa nominata est in parte \n            Donati? ecce iterum frumenta eius: ut scias, inquit apostolus, \n            quemadmodum te oporteat in domo dei conuersari, \n            quae est ecclesia dei uiui, columna et firmamentum \n            ueritatis. et sine dubio magnum est pietatis sacramentum \n            quod manifestatum est in carne,\n\n 4 Matth. 13, 38. 39 21 Matth. 24, 14 22 Matth. 24, 12 \n            24 Matth. 24, 13 26 I Tim. 3, 15—16 \n\n 9 contradicas] contra 11 12 et addidi 14 quanquam Om2 19 affricam \n            II 20 omnes gentes v 23 abundabit 11 28 columpna 0, item\n             p. 318, 7 29 et sine-sacramentum in ras. Rm2  \n             \n\n            iustificatum est in spiritu, apparuit angelis, praedicatum est \n            in gentibus, creditum est in mundo, assumptum est \n            in gloria. ecce purgamenta eius: spiritus autem, inquit, \n            manifeste dicit quia in nouissimis temporibus recedent \n            quidam a fide, attendentes spiritibus seductoribus,\n            doctrinis daemoniorum et cetera. ubi et hic Africa in parte \n            Donati nominata est, ut in ea remanserit columna et firmamentum \n            ueritatis aut pietatis sacramentum, de quo usque in \n            finem ita cucurrit, ut diceret: praedicatum est in gentibus, \n            creditum est in mundo, assumptum est in gloria?"
    },
    "71": {
      "section": "71",
      "text": "Quid ergo pluribus teneam? qui respondere cogitat huic \n            epistulae, scrutetur scripturas et aut manifestum de Africa, \n            uel in qua sola uel ex qua sola est pars Donati, proferat \n            testimonium — quod ideo proferre non potest, quia illis tam \n            manifestis, quae a nobis prolata sunt, repugnare scriptura non\n            potest —, aut, si suarum suspicionum uel criminationum uel \n            calumniarum sectatores credulos quaerit et uult traducere in \n            aliud euangelium, quod non est aliud, atque annuntiare nobis \n            praeterquam quod accepimus, etsi angelus de caelo esset, anathema \n            esset, quoniam et diabolus, qui propterea de caelo \n            cecidit, quia in ueritate non stetit, si anathema fuisset homini, \n            quando ei praeterquam quod a domino deo acceperat annuntiauit, \n            primi parentes carnis nostrae nec in poenam mortis \n            incidissent nec de loco felicitatis exissent."
    },
    "72": {
      "section": "72",
      "text": "Quapropter uos, carissimi, quibus hanc epistulam scribo, \n            praeceptum pastoris, qui animam suam posuit pro \n            ouibus suis et nunc glorificatus et exaltatus sedet ad dextram \n            dei patris, corde fidelissimo et firmissimo retinete dicentis: \n            quae sunt oues meae uocem meam audiunt et sequuntur \n            me. audistis eius uocem manifestissimam non solum per\n\n 8 I Tim. 4, 1 9 I Tim. 3, 16 19 cf. Gal. 1, 8 26 cf. Ioh. \n            10, 11. 15 29 Ioh. 10, 27 \n\n 6 alt. et om. II 12 epistolae Ov 16 si om. 0 crimina Oml \n            21 anathe j fuisset (om. ma) II 25 epistolam Ov 27 ad] a 0 deiteram \n            IIv 28 dei om. 0 et firmissimo om. 0  \n             \n\n            legem eius et prophetas et psalmos, sed etiam per os proprium \n            commendantis ecclesiam suam futuram, et ea quae praedixit \n            quemadmodum ex ordine consecuta sint in Actibus et \n            litteris apostolorum, quae diuinarum scripturarum canonem \n            complent, legendo perspicitis. non est obscura quaestio, in qua \n            uos fallant quos ipse dominus praedixit futuros atque dicturos: \n            ecce hic est Christus, ecce illic, ecce in deserto, quasi \n            ubi non est frequentia multitudinis, ecce in cubiculis, quasi \n            in secretis traditionibus atque doctrinis. habetis ecclesiam ubique \n            diffundi et crescere usque ad messem, habetis ciuitatem, \n            de qua ipse qui eam condidit ait: non potest ciuitas abscondi \n            super montem constituta. ipsa est ergo quae non \n            in aliqua parte terrarum, sed ubique notissima est. haec temporales \n            aliquando etiam in suis frumentis patitur tempestates, \n            ut in quibusdam locis non cognoscantur; sed tamen etiam \n            illic latent. neque enim falli potest diuina sententia, quoniam \n            crescunt usque ad messem."
    },
    "73": {
      "section": "73",
      "text": "Itaque et in aliis gentibus saepe nonnulla membra ecclesiae \n            praeualentibus haeresum et schismatum seditionibus pressa \n            atque obumbrata sunt et tamen, quia inerant, paulo post nullo \n            dubitante claruerunt, et in ipsa Africa post illud Secundi Tigisitani \n            apud Carthaginem seditiosum turbulentumque concilium, \n            ubi et a femina nobili Lucilla operata corruptio postea iudicialibus \n            gestis commemorata est, cum inde litterae paene per \n            totam Africam, qua ecclesiae Christi iam germinauerant, missae \n            fuissent, creditum est litteris concilii — neque enim aliter \n            oportebat — et quasi uisa sunt per aliquam partem agri frumenta \n            dominica defecisse; nullo modo autem defecerant, quae \n            uere frumenta erant praedestinata atque seminata et alta radice \n            feraciter germinantia. salua enim conscientia litteris concilii \n            crediderant; neque enim ab hominibus de aliis hominibus\n\n7 Matth. 24, 23. 26 11 Matth. 5, 14 21 sqq.] cf. cap. 18, 46 et \n            . Optat. I 15 sqq. \n\n 1 eius om. 77 7 tert. ecce s. I. Hm2 15 etiam om. 77 22 sedioeum \n            0 23 corrutio Oml postea a 0 24 per p Om1  \n             \n\n            aliquid incredibile dicebatur aut eis contra euangelium credebatur. \n            sed posteaquam illi furiosa pertinacia usque ad dissensionem \n            sacrilegam contra totum orbem christianum contentionem obstinatissimam \n            perduxerunt atque innotuit bonis fidelibus, quos \n            a Caeciliano alienauerat falsa criminatio, uiderunt se, si in\n            illa communione persisterent, non iam de quodam homine uel \n            de quibusdam hominibus, sed de ecclesia toto terrarum orbe \n            diffusa prauum habere iudicium, et maluerunt Christi euangelio \n            quam collegarum concilio credere. itaque illis relictis \n            mox ad catholicam pacem multi et episcopi et clerici et populi\n            redierunt, quod et antequam facerent in tritico deputabantur. \n            tunc enim non faciebant, cum aduersus homines male sibi a \n            collegis insinuatos, non aduersus ecclesiam dei, quae in cunctis \n            gentibus crescit, illa eorum contradictio nitebatur. itaque et \n            in Africa triticum, quod filius hominis seminauerat, triticum\n            mansit et ex illo usque adhuc creuit et crescit et deinceps \n            usque ad messem fructificabit et crescet sicut in omni mundo."
    },
    "74": {
      "section": "74",
      "text": "Nonnulli etiam bonae uoluntatis per carnalem caliginem \n            etiam post confirmatum contra ecclesiam dei malignorum \n            furorem in illa dissensione diutius errauerunt, tamquam si\n            adhuc mollia conculcarentur frumenta et radice uiua herbae \n            uigor attereretur. etiam ipsa tamen frumenta sua nouerat deus, \n            quamuis ut reuiuiscerent arguenda et increpanda. non enim \n            eo modo dictum est Petro: redi post me, satanas, quo \n            modo dictum est de Iuda: unus ex uobis diabolus est. \n            quidam quoque et apertissimae ueritati malo studio contradixerunt. \n            illi uero eradicati uel praecisi erant, sed non permanentes \n            in infidelitate, sicut de quibusdam ramis fractis\n\n24 Matth. 16, 23 25 Ioh. 6, 70 28 cf. Rom. 11, 17-28 \n\n 2 furiosam pertinaciam Ov 3 contentioue obstinatissima Ollv, correxi; \n            cf. Petil. I 1, 1 animosam peruersitatem pertinacia Btoltiore defenderent \n            7 pr. de om. 0 toto om. H 8 maluerunt (runt add. \n            m2) H 12 a om. Oml 14 nitebatur] tenebatur JI 16 pr. et om. II ■ \n            17 fructificauit. Ovil crescit Oml sicut] sic 0 21 et radicefrumenta \n            om. 0 24 Satana v \n             \n\n            apostolus dicit, manu diuina replantati aut iterum inserti sunt. tunc \n            enim quisque infructuosus, sed nondum a radice praecisus est, \n            cum mala cupiditate agit quidem illa opera de quibus dictum \n            est: quoniam qui talia agunt regnum dei non possidebunt; \n            sed cum pro ipsis operibus etiam ueritati apertissimae \n            qua redarguitur resistere coeperit, tunc praeciditur. et multi \n            tales sunt in sacramentorum communione cum ecclesia et \n            tamen iam non sunt in ecclesia. alioquin si tunc quisque praeciditur, \n            cum uisibiliter excommunicatur, consequens erit, ut tunc \n            rursus inseratur, cum uisibiliter communioni restituitur. quid? si \n            ergo fictus accedat atque aduersus ueritatem et ecclesiam cor \n            inimicissimum gerat, quamuis peragatur in eo illa sollemnitas, \n            numquid reconciliatur, numquid inseritur? absit. sicut ergo \n            iam denuo communicans nondum insertus est, sic et antequam \n            uisibiliter excommunicetur quisquis contra ueritatem, qua conuincitur \n            et arguitur, inimicum gestat animum, iam praecisus \n            est. ita fit, ut et semen bonum et semen malum utraque per \n            agrum crescant usque ad messem, id est et filii regni et filii \n            maligni utrique per mundum crescant usque in finem saeculi, \n            illis fructum ferentibus cum tolerantia, illis cum sterilitate \n            amaricantibus."
    },
    "75": {
      "section": "75",
      "text": "Uos autem, innitentes tot euidentissimis testimoniis \n            legis prophetarum psalmorum, ipsius domini et apostolorum \n            de sancta ecclesia toto terrarum orbe diffusa, exigite ab istis, \n            ut ostendant ex Africa, quod attinet ad partem Donati, aliqua \n            manifesta de canonicis libris testimonia. neque enim, sicut \n            iam dixi, ullo modo fieri posset, ut ecclesia, sicut dicunt et \n            quod absit, tam cito ex tot gentibus peritura tot testimoniis \n            tam sublimiter et tam indubitanter praedicaretur et de ista, \n            quam uolunt suam, quae usque in finem sicut contendunt \n            permansura fuerat, taceretur. mementote enim quid illi diuiti\n\n 4 Gal. 5, 21 26 cf. pag. 300, 20 \n\n 2 sed MftpNt et OIIv 5 apertissime 011 12 sollempnitas 0 \n            20 scarrilitate 0 25 ex] dAx parjpartem 0 30 sua IIv 31 faerant \n            Oml \n\n liH. Aogust. o. Don. II. \n\n 21  \n             \n\n            dictum sit, cum apud inferos torqueretur et ad fratres suos \n            aliquem ex mortuis mitti uellet: habent illic, inquit, Moysen \n            et prophetas. et cum ille diceret non eos credituros, \n            nisi ad eos isset aliquis mortuorum: si Moysen, inquit, et \n            prophetas non audiunt, nec si quis ex mortuis resurrexerit\n            credent. dixit Moyses, quod in semine Abrahae \n            benedicentur omnes gentes; dixerunt prophetae: tu uocaberis \n            uoluntas mea et terra tua orbis terrarum, et: \n            commemorabuntur et conuertentur ad dominum uniuersi \n            fines terrae. his et talibus tam manifestis praenuntiationibus \n            ecclesiam demonstrantibus isti credere noluerunt \n            surrexit dominus a mortuis, dixit in nomine suo praedicari \n            paenitentiam et remissionem peccatorum per omnes . \n            gentes, incipientibus ab Hierusalem. illi, qui Moysi et \n            prophetis non crediderant, nec domino resurgenti a mortuis \n            crediderunt; quid restat, nisi ut diuitis illius tormenta sortiantur? \n            quae uos fugientes, dum adhuc tempus est, antequam de \n            hac uita emigretur, diuinis eloquiis constanter inhaerete, ut \n            nec in uita conturbemini et post hanc uitam quod semini \n            Abrahae promissum est accipere mereamini.\n\n 2 Luc. 16. 29 4 ibid. 31 6 Gen. 22, 18 7 Eoai. 62, 4 \n            9 PI. 21, 28 12 Lac. 24, 47 16 cf. gehennas haereticorum Petil. II \n            98, 226 \n\n 5 ex] a II resurrexerlt] desinit II nulla subscriptione addita 6 ad \n            credent adnotatum est in v: Reliqua deerant in editionibus Amerb. et \n            Eraami 20 mereamini] add. Amen v Explicit epistula Aurelii Augnatini \n            episcopi ad catholicosMM (fratrei?) 0"
    }
  }
}