{
  "metadata": {
    "work": "De Civitate Dei",
    "author": "Augustine",
    "language": "Latin",
    "source": "Open Greek and Latin (OGL) CSEL GitHub",
    "source_url": "https://github.com/OpenGreekAndLatin/csel-dev",
    "file_url": "https://raw.githubusercontent.com/OpenGreekAndLatin/csel-dev/master/data/stoa0040/stoa029/stoa0040.stoa029.opp-lat1.xml",
    "edition": "opp-lat1",
    "format": "TEI-XML",
    "urn": "urn:cts:latinLit:stoa0040.stoa029.opp-lat1",
    "retrieved_date": "2025-10-25",
    "verification_status": "ogl_github_source",
    "passages_extracted": 41,
    "database_citations": 12
  },
  "passages": {
    "1": {
      "section": "1",
      "text": "Multa mihi legenda misisti, Consenti frater carissime, \n            multa mihi legenda misisti. quibus rescripta dum praeparo et \n            aliis atque aliis magis urgentibus occupationibus distrahor, \n            emensus est annus atque in eas me detrusit angustias, ut quomodocumque \n            rescriberem, ne arridente iam tempore nauigandi \n            perlatorem remeare cupientem diutius detinerem. itaque omnibus, \n            quae mihi Leonas dei famulus abs te adtulit, et mox ut ea \n            sumpsi et postea cum haec dictare iam uellem euolutis atque \n            perlectis et quanta potui consideratione perpensis ualde sum tuo \n            delectatus eloquio et sanctarum memoria scripturarum ingeniique \n            sollertia et dolore, quo neglegentes catholicos mordes, et\n\n 2 Sci Augustini contra mendacium liber 1 fol. 96h R Item liber beati \n            Augustini aduersus Consentium contra mendacium fol. 43 T Contra \n            mendacium fol. 95* M Titulo uacuum spatium rel. in qp Contra Consentium \n            fol. 51* Ch Codex 0 ab initio mutilus Incipit contra mendacium \n            ad Consentiam fol. 124- P Incipit liber sci Augustini ad Consentium \n            contra mendacium fol. 70b P Incipit liber aci Augustini contra mendacium \n            ad Consentium fol. 67 L Aurelii Augustini doctoris contra mendatium \n            liber incipit ad Consentium fol. 254 p Augustinus de mendacio \n            ad Consentium fol. 43b V Incipit eiusdem ad Consentiam contra mendatium \n            fol. 13h 1 3 multis ChFL micbi LfC karissime BC \n            4 multa-misisti om. TChFLPVcpy rescripta dum] rescriptum V \n            5 atquae cp magis om. V urgnentibus Ofepy surgentibus FLW \n            distraho. remensns CR 6 atque emensus V est om. V atque \n            om. V eas- Ch detrusit me y construsit Ji LP construxit RTCh \n            8 latorem VW detinere MRC 10 sum.si T post y cum] \n            qa4 V haec] ea R euolutis (i ex a) T 11 potu V sum tuo] \n            sumptuoso V stip tuo cp 12 dilectatus TCh de.lectatus cp delectatus \n            eum V 13 dolore uel liuore V neclegentes y  \n             \n\n            zelo, quo aduersus etiam latentes haereticos frendes. sed non \n            mihi persuadetur eos de latebris suis nostris esse mendaciis \n            eruendos. ut quid enim eos tanta cura uestigare atque indagare \n            conamur, nisi ut captos in apertumque productos aut etiam \n            ipsos ueritatem doceamus aut certe ueritate conuictos nocere\n            aliis non sinamus? ad hoc ergo, ut eorum mendacium deleatur \n            siue caueatur, dei autem ueritas augeatur. quomodo igitur \n            mendacio mendacia recte potero persequi? an et latrocinio \n            latrocinia et sacrilegio sacrilegia et adulterio sunt adulteria \n            persequenda? si autem ueritas dei in meo mendacio\n            abundabit, numquidnam et nos dicturi sumus: faciamus \n            mala, ut ueniant bona? quod uides quemadmodum detestetur \n            apostolus. quid est enim aliud \\'mentiamur, ut haereticos \n            mendaces ad ueritatem adducamus\\', nisi : faciamus mala. \n            ut ueniant bona? an aliquando bonum est mendacium uel\n            aliquando mendacium non est malum? cur ergo scriptum est: \n            odisti, domine, omnes, qui operantur iniquitatem; \n            perdes omnes qui loquuntur mendacium? non enim \n            aliquos excepit aut indefinite dixit (perdes loquentes mendacium\\', \n            ut quosdam, non omnes intellegi sineret, sed uniuersalem\n            sententiam protulit dicens: perdes omnes qui\n\n 10 Rom. 8, 7. 8 17 Ps. 5, 6. 7 \n\n 1 quod p etiam om. V frendea. led] frendisset TCh1 2 eoa \n            om. V eruendos mendaciis f mendatiia BlP* mendatiia se p 3 seruandos \n            TCh tanta cura eos FL inuestigare (in 8. I) RxFL V \n            atquae 11 aмque Ch 4 ut nisi Y captus TCh productus Ch \n            5 conuictus Ch conuinctos C 6 aliis] illis P ad] ob T1 ab PCĂ. \n            at R ergo om. W 7 autem om. Y igitur om. 7 8 mendatia \n            mendatio 7 mendatio (semper fere t) Rn mendacium V mendacia \n            om. V rectg R persequi (i 8. ras.) Ch 9 sacrilegia om. s1 \n            adulteria sunt p adulteria om. V 11 et habundabit TCh habnndabit \n            iZYr habundauit B3 habundauerit V numquidnam et] numquin \n            nanet Ch numquidnfin T numquid Y 12 queinammodum cp quomodo L \n            detestatur V 13 apostulus M 15 uel aliquando mendacium om. » \n            16 quur TC 17 domino om. FL 18 perdes (des 8. I. nt. ree.) Ch \n            locuntnr (semper fere c) !{\\'RTYx( mendatium (semper fere t) P 19 indifinite \n            T indefinite (init. in s. 1.) R 20 siniret Ch 21 dicens om. FL  \n             \n\n            loquuntur mendacium. an quia non dictum est: perdes omnes \n            qui loquuntur omne mendacium uel qui loquuntur quodcumque \n            mendacium, ideo putandum est locum alicui relaxatum \n            esse mendacio? ut scilicet sit aliquod mendacium, quod qui \n            loquuntur non eos deus perdat, sed eos omnes perdat, qui \n            loquuntur iniustum mendacium, non quodcumque mendacium, \n            quia inuenitur et iustum, quod utique laudis debet esse, non \n            criminis?"
    },
    "2": {
      "section": "2",
      "text": "Nonne cernis, quantum adiuuet haec disputatio \n            eos ipsos, quos pro magna uenatione mendaciis nostris \n            capere molimur? Priscillianistarum est enim, sicut ipse monstrasti, \n            ista sententia: cui comprobandae adhibent testimonia \n            de scripturis exhortantes suos ad mentiendum tamquam exemplis \n            patriarcharum, prophetarum, apostolorum, angelorum, non \n            dubitantes addere etiam ipsum dominum Christum nec se \n            aliter arbitrantes ueracem suam ostendere falsitatem, nisi \n            ueritatem dicant esse mendacem. redarguenda sunt ista, non \n            imitanda; nec in eo malo debemus Priscillianistarum esse \n            participes, in quo ceteris haereticis conuincuntur esse peiores. \n            ipsi enim soli uel certe maxime ipsi reperiuntur ad occultandam \n            suam quam putant ueritatem dogmatizare mendacium \n            atque hoc tam magnum malum ideo iustum existimare, quia\n\n 1 an quia] in qua V 2 omne-loquuntur om. V omne] iniustum FL \n            quocumque TCh quodcunque L quodcumquae o 3 ideoque V esse \n            relaxatum 7 4 scilicet sit] licet sit (in mg. m. 2) V 5 loquntur T \n            perdat om. FL 6 non] si p1 non-mendacium om. W quodcunque \n            (n semper) L 7 iniustum ilfCTP?1 debet ex habet Ch \n            non] in T 9 cernitis tp 10 uen?ratione y 11 molimor Ch priscilianistarura \n            OkTlcp priscillanistarum p1 12 ista] ipsa FL conprobandae \n            9 probande V probandae T cllprobandae P testimonium \n            FL 18 eiortantes TJrpp exhortantes (t s. I) R om. V ad mentiendum \n            suos V 15 etiam addere V dum ipsum dum xpm C 16 alter Ch \n            autem β 18 imitenda Chl esse priscillianistarum V priscianistarum \n            91 priscilianistarum Oh\\'f\\'2T 19 nonuincuntur cpt 20 enim \n            s. l. Ch ipsi maxime certe V repperiuntur T 21 dogmatizarem M \n            dogmanizare T 22 estimere V ,  \n             \n\n            dicunt in corde retinendum esse, quod uerum est, ore autem \n            ad alienos proferre falsum nullum esse peccatum et hoc esse \n            scriptum: qui loquitur ueritatem in corde suo; tamquam \n            hoc satis sit ad iustitiam, etiamsi loquatur quisque in \n            ore mendacium, quando non proximus, sed alienus hoc audit. \n            propterea etiam putant apostolum Paulum, cum dixisset: deponentes \n            mendacium loquimini ueritatem, statim \n            addidisse: unusquisque cum proximo suo, quia sumus \n            inuicem membra, ut uidelicet cum eis, qui nobis in societate \n            ueritatis proximi non sunt neque, ut ita dicam, commembres\n            nostri sunt, loqui liceat oporteatque mendacium."
    },
    "3": {
      "section": "3",
      "text": "Quae sententia sanctos martyres exhonorat, immo uero \n            aufert sancta omnino martyria. iustius enim sapientiusque \n            facerent secundum istos, si persecutoribus suis non se confiterentur \n            esse christianos nec eos sua confessione facerent\n            homicidas, sed potius mentiendo et negando quod erant, et \n            ipsi saluum haberent carnis commodum cordisque propositum \n            et illos conceptum animo scelus inplere non sinerent. non \n            enim proximi eorum erant in fide christiana, ut cum eis \n            deberent loqui ueritatem in ore suo, quam loquebantur in\n            corde suo, sed ipsius ueritatis insuper inimici. si enim Iehu, \n            quem sibi inter ceteros ad exemplum mentiendi prudenter \n            uidentur intueri, seruum Bahalis se esse mentitus est, ut\n\n 3 Ps. 14, 2 6 Eph. 4, 25 21 cf. IV Eeg. cap. 10 \n\n 1 quo Ch orę Ch 2 falsum post esse Ch falsum esse nullum C \n            hoc om. Ch 4 oc C etiamsi] si V 5 alienos ChT1 6 proptere* \n            hoc cp putant etiam bd 8 addidisse (di alt. 8. I.) R quia] quoniam \n            7 9 menbra T 10 ueritas T1 ueritatis (tis 8. I.) Ch coomembres \n            R 12 sentia Ch sententia. R scorfl TCh martires ChV \n            exonorat R inhonorat V uero] omnino V 13 omnino sancta \\'r \n            14 persequtoribus V confiteretur RM 16 omicidas Tl set C \n            17 ipsum V commodum carnis g comodum o propositam ChT1 \n            18 concepto R2 concepta ChTL animo.. Ch scelos ChT1 scaelus JB \n            19 ut om. TCh loqui eis ueritatem deberent f 20 hore C 21 inimici \n            ueritatis ueritatem celarent V insuper om. V lehu] ieu \n            MChRC1 iesu TF1 eum P ille FL hieu p iheu TF2 23 uidentor] noluerunt \n            V baalis Vbd  \n             \n\n            seruos eius occideret, quanto iustius secundum istorum per \n            uersitatem tempore persecutionis seruos daemonum se mentirentur \n            serui Christi, ne serui daemonum seruos occiderent \n            Christi, et sacrificarent idolis, ne interficerentur homines, si \n            sacrificauit ille Bahali, ut interficeret homines? quid enim eis \n            obesset secundum egregiam doctrinam mendaciloquorum, si \n            diaboli cultum mentirentur in corpore, quando dei cultus seruabatur \n            in corde? sed non sic intellexerunt apostolum martyres \n            ueri, martyres sancti. uiderunt quippe tenueruntque \n            quod dictum est: corde creditur ad iustitiam, ore confessio \n            fit ad salutem, et: in ore eorum non est inuentum \n            en t U III mend acium, ac sic inreprehensibiles abierunt, \n            ubi temptari a mendacibus ulterius non cauebunt, quia mendaces \n            amplius in suis caelestibus coetibus uel alienos uel \n            proximos non habebunt. illum uero Iehu mendacio inpio et \n            sacrificio sacrilego occidendos inpios et sacrilegos inquirentem \n            non imitarentur, nec si de illo qualis fuisset eadem scriptura \n            tacuisset. cum uero scriptum sit eum rectum cor non habuisse \n            cum deo, quid ei profuit, quod pro nonnulla oboedientia, \n            quam de domo Achab omnino delenda pro cupiditate suae \n            dominationis exhibuit, aliquantam mercedem transitoriam regni\n\n 10 Eom. 10, 10 11 Apoc. 14, 5 \n\n 1 iustius] plus V 2 seruus TCh se—daemonum om. MRC \n            si TCh se mentirentur om. W mentientur Ck 3 Cbristi-daemonum \n            om. W seruus Ch domonum Ch occiderent (nt 8. I.) R \n            4 hidolis V 5 baali CVbd interflcere ChT1 interficerent W 6 mendacilocorum \n            11T mendacium V 7 diabuli M mentirent RM \n            corpore] ore V 8 apostoli FL martyres ueri om. RMC 10 dictum] \n            scriptum T$>d ore autem TCK1 12 bac R 13 ualebunt ex \n            cauebunt cp quia (i 8. I.) tp mendacibus V 14 coelestibuB T \n            cetibus L 15 proximus Ch Iehu] ieu RMTChPf iheu ff\"\"2FL \n            hieu p hiesum V iesu TT1 16 sacrilegio R occidendo T impius \n            ChT1 17 imitati sunt V 18 tacuisse Ch tacuit V abuisse Tt \n            19 ei 8. l. R quod cfi W nonnulla (non 8. I.) M nulla R7 \n            20 quod T demo Ch acab ChT1 cupiditato Ch 21 dominationes \n            V exibuit p temporalis regni 7  \n             \n\n            temporalis accepit? ad sententiam potius ueridicam martyrum \n            defendendam te, frater, exhortor, ut sis aduersus mendaces \n            non mendacii doctor, sed ueritatis assertor. nam diligentius. \n            obsecro, adtende, quod dico, ut inuenias quam sit cauendum. \n            quod zelo quidem laudabili aduersus inpios, ut possint conprehendi\n            et corrigi uel uitari, sed tamen incautius docendum \n            putatur."
    },
    "4": {
      "section": "4",
      "text": "Mendaciorum genera multa sunt, quae quidem omnia \n            uniuersaliter odisse debemus. nullum est enim mendacium, \n            quod non sit contrarium ueritati. nam sicut lux et tenebrae,\n            pietas et inpietas, iustitia et iniquitas, peccatum et recte \n            factum, sanitas et inbecilitas, uita et mors, ita inter se sunt \n            ueritas mendaciumque contraria. unde quanto amanus istam. \n            tanto illud odisse debemus. uerumtamen sunt quaedam mendacia, \n            quae credere nihil obsit, quamuis etiam tali mentiendi\n            genere fallere uoluisse mentienti sit noxium, non credenti. \n            tamquam si frater ille seruus dei Fronto in his, quae tibi \n            indicauit — quod absit — aliqua mentiretur, sibi nocuisset \n            profecto, non tibi, quamuis tu omnia credidisses sine tua iniquitate \n            narranti, quoniam siue illa ita gesta sint sine non ita,\n            non habent tamen aliquid, quod si quis crediderit ita esse \n            gestum, etiamsi non ita sit gestum, regula ueritatis et doctrina \n            salutis aeternae iudicetur esse culpandus. si autem hoc quisque \n            mentiatur, quod si quis crediderit aduersus doctrinam \n            Christi haereticus erit, tanto est nocentior mentiens, quanto\n\n1 sentie Ch potius om. V ueraedicam TCh ueredicam P \n            2 defendam Ch deferendam V exortor T1 3 asertor V 4 adtende Ifl \n            5 laudabilia W impius Ch 7 putatur multa genera mendaciorum \n            RMOWI 9 odisse] ostendisse V enim est V enim mendacium est β \n            10 ueritati contrarium V ueritatis C 11 rectum TCh 13 et \n            mendacium V quando TCh 14 tanto ex toto m. 2 B uernntamen \n            (n semper) L 15 nichil (semper ch) llr 16 mentiendi T 17 hiis β \n            iis bd 18 non mentiretur V sibi om. TCh nocuisse TCh \n            19 tua TCh creddisses Ch 21 tamen] tale TCh ita crediderit V \n            22 etiamsi (si s. l.) M ut regula FL 23 interne V culpandus \n            esse V 24 mentiatur] nuntiat V 25 hereticos Ch nocentior est 17 \n            nOllcentior T  \n             \n\n            miserior credens. uide ergo, quale sit, si aduersus doctrinam \n            Christi mentiti fuerimus, quod quisquis crediderit interibit, \n            ut inimicos eiusdem doctrinae capiamus, quos ad ueritatem, \n            dum nos ab ea recedimus, adducamus, immo uero cum mendaces \n            mentiendo capimus, mendacia peiora doceamus. aliud \n            est enim quod dicunt, quando mentiuntur, aliud quando \n            falluntur. nam cum haeresim suam docent, ea dicunt, in quibus \n            falluntur; quando autem se dicunt sentire, quod non \n            sentiunt, uel non sentire quod sentiunt, ea dicunt, in quibus \n            mentiuntur. quod eis quisquis credit, etsi eos non inuenit, \n            ipse non perit. a regula quippe catholica non recedit, qui \n            haereticum catholica dogmata mendaciter profitentem catholicum \n            credit. ac per hoc non est ei perniciosum, quia in hominis \n            mente, de qua latente non potest iudicare, non in dei fallitur \n            fide, quam debet insitam custodire. porro autem, quando \n            haeresim suam docent, quisquis eis crediderit putando ueritatem, \n            erit particeps ut erroris ita damnationis illorum. sic \n            fit, ut, cum illi sua nefaria dogmata fabulantur, in quibus \n            mortifero errore falluntur, tunc quisquis crediderit, pereat, \n            nos autem quando catholica dogmata praedicamus, in quibus \n            rectam fidem tenemus, tunc si crediderit, inueniatur quicumque \n            perierat; quando uero, cum sint Priscillianistae, ut sua \n            uenena non prodant, nostros se esse mentiuntur, quisquis \n            nostrum eis credit etiam illis latentibus ipse catholicus\n\n1 qualeg z> 3 doctrini W quod VMłp 4 adducimus V 5 docemua \n            V 6 enim est V quo ChT1 dictum 3 mentitur RM \n            7 beresem TCh heresim JR-f 9 quod non sentiunt uel non sentire quod \n            sentiunt ea dicunt sqq. MC 10 quisquis eis FL eius TCh 11 peribit \n            V 12 catholicum dogma FL proferente P 13 hac T pernitiosum \n            TVy 14 de om. V de qua latente non] de qualitate \n            nemo C latent V late ne R 16 heresim TLf 17 error ista TiCh \n            et damnationis bd dampnationis V illorum] eoram P sicj sit T \n            18 ut] aut (a a. I.) T in—falluntur om. TCh 19 errore mortifero Y \n            20 qui Chl 21 ei. cp crediderit ex dederit Ch inuenitnr FL \n            quaecumque \\'fit 22 priscilianistae M 23 non (del. assign.) f om. V \n            nostris T 24 credit eis V credito B in illis R catholicus \n            ipse T  \n             \n\n            perseuerat; nos contra ut ad eorum perueniamus indaginem, si \n            Priscillianistas nos esse mentimur, quia eorum tamquam nostra \n            sumus dogmata laudaturi, quisquis ea crediderit, ant confirmabitur \n            apud eos aut transferetur ad eos interim statim. quid \n            autem hora superuentura pariat, utrum inde postea liberentur\n            uera dicentibus nobis, qui decepti sunt fallentibus nobis, et \n            utrum audire uelint docentem, quem sic experti sunt mentientem, \n            quis nouerit certum? quia hoc esse ignoret incertum? \n            ex quo colligitur perniciosius aut, ut mitius loquar, periculosius \n            mentiri catholicos, ut haereticos capiant, quam mentiuntur\n            haeretici, ut catholicos lateant, quoniam quisquis credit \n            catholicis mentiendo temptantibus, aut efficitur aut confirmatur \n            haereticus, quisquis autem credit haereticis mentiendo \n            sese occultantibus, non desinit esse catholicus. quod ut fiat \n            planius, aliqua exempli gratia proponamus et ex eis potissimum\n            scriptis, quae mihi legenda misisti."
    },
    "5": {
      "section": "5",
      "text": "Ecce constituamus ante oculos callidum exploratorem \n            accedere ad eum, quem Priscillianistam esse praesenserit, et \n            Dictinii episcopi uel cogniti uitam uel incogniti famam laudare \n            mendaciter; est hoc tolerabilius adhuc, quia ille putatur fuisse\n            catholicus atque ex illo errore correctus. deinde Priscillianum \n            — hoc enim sequitur in arte mentiendi — uenerabiliter\n\n 19 Dictinii Libra \n\n 1 ad om. ChT1 ut indaginem (ut exp. m. 2) T ut indaginem Ch \n            2 mentitur R mentiamur LFy1 nostra TCh 3 eos V 4 apnt RT \n            statim aut transferetur ad eos interim V interim] interitu P quit F \n            5 ora T 6 falsantibus V 7 uelint audire f dicentem T om. P \n            quem- aic] qui FL 8 eese hoc TCh ignoret esse P 9 pernitiosius \n            o 10 mentire TCh hereticos (e pro ae semper fere omnes eodd.) \n            11 catholicus R chatholicos T credit-autem om. \\'P 13 hereticos \n            ChT1 hereticos T mentiendos R mentiendo? φ 14 sese] esse R \n            se V desi»nit T catholicos ChT1 15 panius Tl aliquo V \n            aliqua (li s. l.) 9 proonamus V 16 scriptus Chl scriptQ V quem Jft \n            misisti legenda y 17 exploratorem callidum V 18 quaem y priscilianistam \n            M\\'P 19 dictynii WRMCh dictuni V dictinii TPFLC \n            20 mendatiter TCh 21 errore-sequitur om. T priscilianum M \n            22 artem TCh  \n             \n\n            commemoraturus est, hominem inpium et detestabilem et pro \n            suis nefariis sceleribus criminibusque damnatum. in qua eius \n            uenerabili commemoratione si forte ille, cui retia tenduntur \n            huius modi, firmus Priscillianista non fuerat, hac eius praedicatione \n            firmabitur. cum autem ad cetera explorantis sermo \n            processerit et dicentis misereri se eorum, quos tantis errorum \n            tenebris tenebrarum auctor inuoluerit, ut honorem animae \n            suae et claritatem diuinae prosapiae non agnoscant, tum \n            deinde Dictinii librum, cuius nomen est Libra, eo quod petractatis \n            duodecim quaestionibus uelut unciis explicatur, tantis \n            extulerit laudibus, ut talem Libram, qua horrendae blasphemiae \n            continentur, multis librarum auri milibus pretiosiorem esse \n            testetur, nempe haec astutia mentientis animam credentis \n            interficit aut iam interfectam in eadem morte demergit ac \n            deprimit. sed, inquies, postea liberabitur. quid? si non fiat, \n            siue aliquo interueniente inpedimento, ne coepta conpleantur, \n            siue obstinatione mentis haereticae rursus eadem negantis, \n            etiamsi aliqua iam coeperat confiteri? praesertim quia, si \n            cognouerit se ab alieno fuisse temptatum, eo ipso audacius \n            illa, quae sentit, studebit occultare mendacio, quando id inculpate \n            fieri multo certius didicerit etiam ipsius sui temptatoris \n            exemplo. hoc quippe in homine, quod ueritatem tegendam\n\n 1 commemoratus FLV$hominum Ch 3 cQmemoratione Ch \n            4 huiua modi] qui usque modo (q et que add. m. 2) T uiusmodi Ch \n            prescillianista T pristiliaxiista (c M) MCh 5 autem] hoc W ad] \n            a ChT1 de C 6 processerit om. RMC misereris RP se om. RP \n            quos] post TCh tanto P 7 actor V 8 diuinae om. P \n            prosepiae RM prosapientia P agnoscunt ChT1 tunc TCh \n            9 dictynii WRTP dictuni V libraę <p pertractis W 10 uel* et T \n            ueluti V uncis C unicus P unci#is T 11 librum 7 quo y \n            12 praetiosiorem Rf pretiosior T preciosior Ch 14 eandem r mortem \n            Ry deprimit ac demergit p hac T 16 siue] aut Y cepta \n            RChLy 17 in obstinatione T 18 aliquam MC ceperat TCh ceperant \n            V praesertim om. V 19 alie non M alieno non C 20 illa] \n            ea 7 sentitis TM id om. V 22 exemplo ante ipsiuo in bd \n            exempla TCh2 quodj quoad V qui bd  \n             \n\n            putat esse mentiendo, qua tandem fronte culpabimus et damnare \n            audebimus, quod docemus? ."
    },
    "6": {
      "section": "6",
      "text": "Remanet igitur, ut, quod sentiunt Priscillianistae secundum \n            haeresis suae nefariam falsitatem de deo, de anima. de \n            corpore, de ceteris rebus, non dubitemus ueraci pietate damnare;\n            quod autem sentiunt, ut ueritas occultetur, esse mentiendum, \n            sit nobis et illis — quod absit — dogma commune. \n            hoc tam magnum malum est, ut etiamsi conatus hic noster. \n            quo eos per mendacium capere cupimus et mutare. ita prosperetur, \n            ut eos capiamus atque mutemus, nullis lucris conpensentur\n            haec damna, quibus et nos cum ipsis pro eorum \n            correctione deprauamur. per hoc namque mendacium et nos \n            erimus ex ea parte peruersi et ipsi semicorrecti, quandoquidem \n            istuc, quod putant esse pro ueritate mentiendum, non in eis \n            corrigimus, quia idem nos didicimus et docemus et fieri oportere\n            praecipimus, ut ad eos emendandos peruenire possimus. \n            quos tamen non emendamus, quibus mendum, quo uerum \n            tegendum existimant, non auferimus, sed nos potius inmendamur, \n            cum per tale mendum eos quaerimus nec inuenimus. \n            quemadmodum eis conuersis credere ualeamus, quibus peruer\n            sis mentiti sumus, ne forte, quod ut caperentur sunt passi. \n            faciant capti, non solum quia facere consuerunt, sed quia et \n            in nobis, ad quos ueniunt, hoc inueniunt.\n\n 1 mentiendum V quo Tl fronte tandem V 3 priscilianistae BM \n            4 nefarie V animo FL 5 et de ceteris bd 6 ut (s. I. m. 2) Chz \n            8 tam] tamen FL hic noster conatas P noster hic V 9 prosperatur \n            FL 10 mutemus m. 2 pro sumus p 11 ipsis] illis Y \n            illorum bd 12 correctiong Ch correptione* T correptione y deprauamus \n            \\'(q> nanque LV 13 illi pfcrf semicorecti 71 14 isto,ł \n            ChFLTVfiytobd pro ueritate om. y ueritate* T 15 (Jiditimus c \n            dicimus Vfob 17 mendum] mentiendum RTChfo mendacium FLY \n            uero TCh 18 existimamus FL existimat M inmendamnr] inemendamur \n            FL emmendamur P emendemus V 19 cum] dum Y talem \n            TOll mendendum R mendacium FLVfa eos s. Z. 22 20 quemammodum \n            <p 22 fatiant Ch que (e ex i) T consueuerunt \n            bd"
    },
    "7": {
      "section": "7",
      "text": "Et quod est miserabilius, etiam ipsi iam quasi \n            nostri effecti, quemadmodum nobis credant, reperire non possunt. \n            si enim suspicentur etiam ipsa catholica dogmata nos mendaciter \n            loqui, ut nescio quid aliud occultemus, quod uerum \n            putamus, certe talia suspicanti dicturus es: hoc tunc ideo \n            feci, ut caperem te. sed quid respondebis dicenti: unde igitur \n            scio, utrum etiam nunc id facias, ne capiaris a me? an uero \n            cuiquam persuaderi potest hominem non mentiri, ne capiatur \n            qui mentitur, ut capiat? uidesne, quo tendat hoc malum? ut \n            scilicet non solum nos illis ipsique nobis, sed omnis frater \n            omni fratri non inmerito uideatur esse suspectus. atque ita, \n            dum per mendacium tenditur, ut doceatur fides, id agitur \n            potius, ut nulli habenda sit fides. si enim et contra deum \n            loquimur, cum mentimur, quid tantum mali poterit in ullo \n            mendacio reperiri, quod tamquam scelestissimum omni modo \n            deuitare debeamus?"
    },
    "8": {
      "section": "8",
      "text": "Sed nunc aduerte, quam tolerabilius Priscillianistae \n            in nostra comparatione mentiantur, quando ae fallaciter loqui \n            sciunt, quos nostro mendacio liberandos putamus ab eis falsis, \n            in quibus errando falluntur. Priscillianista dicit, quod anima \n            sit pars dei et eiusdem cuius est ille naturae atque substantiae. \n            magna haec est et detestanda blasphemia. sequitur enim, ut \n            dei natura captiuetur, decipiatur, fallatur, conturbetur atque\n\n 1 est miserabilius est V mirabilius T ipsi om. FL quasi \n            iam TCh 2 quemammodum RMrp a nobis FL credantur L \n            repperire (semper pp) RT 3 suspicantur V ipsam catholicam \n            dogmatam TCh ipsi LF 5 putemus TFL$l putamus Ch putent V \n            talia] alia PFLTt suspicatis V est R es* y 6 feciunt R ut \n            om. R ducenti P 7 scis T id om. FL ne] ut V om. T \n            capiar V me] te V 8 persuadere V mentiri non V igmentiri \n            T 9 quo tendat] contendat P 10 et omnia V 12 agi MCh$yl/ \n            13 nulli (i in ras.) R 14 cum mentimur] commentimur ChT1 in \n            tillo] nullo P in om. FL nullo TCh illo y 15 repperiri M \n            16 debemus V 17 quod V priscilianistae (semper 1) M 18 se \n            om. T 19 liberandus Ch 20 errendo R\\' anuna V 21 sit om.. V \n            est om. V 22 est ct detestanda hec V  \n             \n\n            turpetur, damnetur atque crucietur. at si hoc et ille dicit, \n            qui de tanto malo liberare cupit hominem per mendacium, \n            uideamus, quid intersit inter utrumque blasphemum. plurimum \n            inquis; nam hoc Priscillianista dicit ita etiam credens, catholicus \n            autem non ita credens, quamuis ita loquens. ille ergo\n            blasphemat nesciens, iste autem sciens; ille contra scientiam, \n            iste contra conscientiam; ille habet caecitatem falsa sentiendi, sed \n            in eis habet saltem uoluntatem uera dicendi; iste latens \n            uidet uera et uolens loquitur falsa. sed ille, inquies, hoc \n            docet, ut erroris sui faciat furorisque participes; iste autem\n            hoc dicit, ut ab illo errore ac furore liberet homines. iam \n            quidem supra ostendi, quantum et hoc noceat, quod creditur \n            profuturum; uerum interim si appendamus in his duobus \n            mala praesentia — quoniam futura bona, quae catholicus de \n            corrigendo haeretico inquirit, incerta sunt — quis peccat\n            grauius: utrum qui hominem decipit nesciens, an qui deum \n            blasphemat sciens? profecto quid sit peius intellegit, qui \n            homini deum sollicita pietate praeponit. huc accedit, quia. \n            si blasphemandus est deus, ut ad eum laudandum homines \n            adducamus, procul dubio non solum ad laudandum, uerum\n            etiam ad blasphemandum deum exemplo et doctrina nostra \n            homines inuitamus, quoniam quos ad dei laudes per dei \n            blasphemias molimur adducere, utique si adduxerimus, non \n            solum laudare discent, uerum etiam blasphemare. haec illis \n            beneficia conferimus, quos non ignoranter, sed scienter\n\n 1 turpetur] turbetur T dominetur T ad MTCh hoc et ille] \n            ille hoc V 2 quod T 3 uidiamus Ch utrunque L 4 ita ex \n            ata cp catholicus—credens om. V 6 ille autem L 8 saltem habet β \n            saltim MOnTI ueritatem <p. 9 et uera 7 ille om. y 10 docet \n            ut] docetur ChT1 ęţ ut ip 11 errore illo y 12 hostendi P \n            quantum] quam T oc ChT1 nocet V 13 ut in TCh is M \n            14 mala s. Z. R bona futura$bd 17 intellegi in ras. TCh 18 solita \n            β proponit TChLβaccedit om. V quia si] quasi P \n            19 si om. TV 21 ad] a ChT1 22 a ChT 23 blaphemas Ch \n            mollimur 22 non] nos Ch 24 blaspemare My haec] nec V \n            25 ignoramus V sed] si V  \n             \n\n            blasphemando ab haereticis liberamus. et cum apostolus homines \n            tradiderit etiam ipsi satanae, ut discerent non blasphemare, \n            nos conamur homines eruere satanae, ut discant \n            non per ignorantiam, sed per scientiam blasphemare, nobisque \n            ipsis, magistris eorum, hoc tam magnum inportamus exitium, \n            ut propter haereticos capiendos prius efficiamur, quod certum \n            est, dei blasphematores, quo possimus propter eos, quod incertum \n            est, liberandos ueritatis eius esse doctores?"
    },
    "9": {
      "section": "9",
      "text": "Cum igitur blasphemare deum doceamus nostros, ut eos \n            Priscillianistae credant suos, uideamus, quid mali dicant ipsi, \n            quando propterea mentiuntur, ut eos nostros esse credamus. \n            anathematizant Priscillianum et ad nostrum arbitrium detestantur; \n            dicunt animam creaturam dei esse, non partem; exsecrantur \n            Priscillianistarum falsa martyria; catholicos episcopos, a \n            quibus illa haeresis nudata, oppugnata, prostrata est, magnis \n            efferunt laudibus et cetera huius modi. ecce ipsi uera dicunt, \n            quando mentiuntur, non quo simul possit hoc ipsum uerum \n            esse, quod mendacium est, sed in alio quando mentiuntur, \n            in alio uera dicunt; quando enim nostros se esse mentiuntur, \n            de fide catholica uera dicunt. ac per hoc ipsi, ne Priscillianistae \n            inueniantur, loquuntur mendaciter uera; nos autem, ut \n            eos inueniamus, non solum mendaciter loquimur, ut ad illos \n            pertinere credamur, sed etiam falsa loquimur, quae ad illorum\n\n 2 cf. I Tim. 1, 20 \n\n 1 tradiderit homines L 2 etiam om. Y sathane Y discant y \n            3 aeruire Y eathane Y ut] et ut T 5 exitum MBl 6 priuseoa \n            om. FL 7 quam Y eos om. T quos L 8 liberandos \n            prius efficiamur blasphemi§ quam ueritatis sqq. FL eius esse om. L \n            9 deum blasphemare Y 10 priscilliani FL quod M discant FL \n            12 anathematizent T anathemazaent Ch priscilianum tp nostrom Chl \n            13 dei esse creaturam Y execrantur TV$14 priscillyanistarum Ch \n            priscilianistarum B prisciillianistarum fl eps Ch 15 est om. V \n            17 ipsi mentiuntur Y non-mentiuntnr om. V ipsum om. T \n            18 mendum MCh mentiendum <p alio falsa FL 19 alium uerum <p \n            nero ChT quando-dicunt om. F nostros] de nostro T de nostros \n            Ch 20 edicunt uera V hac Ch ne om. T prisciilianistae ip \n            21 ut inueniantur (ut 8. I.) T inueniatur P locuntur Tlf 22 illo Ch \n\n XXXXI Aug. Sect. V pari III. \n\n 31  \n             \n\n            errorem pertinere cognouimus. itaque illi quando nostri putari \n            uolunt, et falsum est ex parte et uerum est ex parte, quod \n            dicunt — falsum est enim eos nostros esse, uerum est autem \n            animam partem dei non esse — nos uero quando ad eos \n            pertinere putari uolumus, falsum est utrumque, quod dicimus,\n            et Priscillianistas nos esse et animam partem dei esse. itaque \n            illi deum laudant, non blasphemant, quando se occultant; et \n            quando se non occultant, sed sua proferunt, blasphemare se \n            nesciunt. ideo si ad fidem catholicam conuertantur, consolantur \n            semet ipsos, quia possunt dicere, quod apostolus, qui\n            cum inter cetera dixisset: prius fui blasphemus, misericordiam, \n            inquit, consecutus sum, quia ignorans feci. \n            nos contra, ut se nobis aperiant, si hoc quasi iustum mendacium \n            fallendis eis capiendisque proferimus, profecto et ad \n            blasphematores Priscillianistas pertinere nos dicimus et, ut\n            nobis credant, sine excusatione ignorantiae blasphemamus. \n            neque enim catholicus, qui blasphemando uult haereticus \n            credi, potest dicere: ignorans feci."
    },
    "10": {
      "section": "10",
      "text": "Semper, frater, in talibus causis cum timore recolendum \n            est: quicumque me negauerit coram hominibus,\n            negabo eum coram patre meo, qui in caelis \n            est. an uero Christum coram hominibus non negat, qui eum \n            coram Priscillianistis negat, ut eos latentes blasphemo mendacio \n            nudet et capiat? quis autem dubitat, obsecro te, negari \n            Christum, cum, sicuti est uerus, ita non esse dicitur et, sicut\n            eum Priscillianista credit, ita esse dicitur?\n\n11 I Tim. 1, 13 20 Matth. 10, 33 \n\n 1 errore Ch 2 pr. ex a. I. R 5 utrunque V 6 priAcilianistas 7 \n            illi itaque bd 7 blaphemant V et-occultant om. V 8 cum sua V \n            9 conuertuntur β 11 inte Ch inter s. Z. R »diiieaet « fuit ? \n            12 inquitj in quid β om. RV coneequtus V qui R* 13 iutum F \n            14 eis om. If 15 priscilianistas y 17 qng T que Ch hereticos ChT1 \n            20 quicunque VL negauerit me Fy 21 qui in caelis est om. V \n            23 negant R blasphemia V mendacii V 24 qui T dubitat \n            om. V te] non V negat V negare TCh 25 sicut. R \n            ita nQŞ 9 26 eumj cum P om. FL priscilianieta R"
    },
    "11": {
      "section": "11",
      "text": "Sed occultos lupos, inquies, indutos pellibus ouium \n            et dominicum gregem latenter grauiterque uastantes aliter \n            inuenire non possumus. unde ergo innotuerunt Priscillianistae, \n            priusquam huius mendacii fuisset excogitata uenatio? unde \n            ad ipsius auctoris illorum profecto astutioris et ideo tectioris \n            cubile peruentum est? unde tot tantique manifestati atque \n            damnati et ceteri innumerabiles partim correcti, partim uelut \n            correcti et ecclesia miserante conlecti sunt? multas enim uias \n            dat dominus, quando miseretur, quibus ad eorum perueniatur \n            indaginem: quarum duae sunt aliis feliciores, ut uel ab eis, \n            quos seducere uoluerunt, aut ab eis, quos iam seduxerant, \n            resipiscentibus conuersisque monstrentur. quod facilius fit, si \n            nefarius eorum error non mendacibus captationibus, sed ueracibus \n            disputationibus euertatur. quibus conscribendis operam \n            te oportet inpendere, quoniam dominus donauit, ut possis. \n            quae scripta salubria, quibus eorum peruersitas insana destruitur, \n            cum magis magisque innotuerint et a catholicis uel \n            antistitibus, qui loquuntur in populis, uel a quibusque studiosis \n            zelo dei plenis fuerint usquequaque diffusa, haec erunt \n            sancta retia, quibus capiantur ueraciter, non mendaciter inquirantur. \n            sic enim capti aut ultro quid fuerint fatebuntur et \n            alios, quos in sua mala societate nouerunt, uel concorditer \n            1 cf. Matth. 7, 15 \n            1 hoccultus Ch inquies lupos V indutus Ch 2 latentes cp \n            grauiterque uastantes aliter om. If 3 pricillianistae 9 4 esset T \n            unde (de 8. I.) <p 5 actoris V eorum P astutioris] aut inuenirent \n            V ideo] inde TCh 6 tot antiqui <p tantique] antiqui FL \n            7 dampnati V parti V incorrecti B correpti tp 8 correpti <p \n            et in ecclesiam miserantem bd conlecti] correcti V enim habet \n            (habet a. I.) y 9 dat om. y 10 uel om. V 11 quose ducere V \n            ne duxerant V 12 resipisentibus y fit] sit ii sine farius V \n            13 error eorum FL aptationibus 9 14 operam te] operanter T \n            operante Ch ?  16 quae] querere V scribta T 18 antistibus T1^ \n            antestitibus RP atestitibus V locuntur T???? in populis om. V \n            19 qui zelo V pleno R pleni V fuerunt o diffusa (in mg. \n            perfecta) y 20 sancta om. V in quibus wT nomendaciter Ch \n            22 uel-corrigent om. TCh \n            31* \n             \n\n            corrigent uel misericorditer prodent; aut, si eos pudebit fateri. \n            quod diuturna simulatione texerunt, occulta dei manu medicante \n            sanabuntur."
    },
    "12": {
      "section": "12",
      "text": "Sed multo facilius, inquies, eorum latibula penetramus, \n            si quod sunt nos esse mentiamur. hoc si liceret aut expediret,\n            potuit Christus praecipere ouibus suis, ut lupinis amictae \n            pellibus ad lupos uenirent et eos huius artis fallaciis inuenirent: \n            quod eis non dixit nec quando eas in medium \n            luporum se missurum esse praedixit. sed dices: non erant \n            tunc inquirendi, cum essent apertissimi lupi, sed eorum\n            morsus et saeuitia perferenda. quid? cum tempora posteriora \n            praenuntians in uestitu ouium dixit rapaces lupos esse uenturos, \n            nonne ibi erat locus, ut haec moneret et diceret: et \n            uos, ut eos inueniatis, adsumite uestitum luporum, intrinsecus \n            autem oues manete? non hoc ait. sed cum dixisset: multi\n            ad uos uenient in uestitu ouium, intrinsecus autem \n            sunt lupi rapaces, non addidit: ex mendaciis uestris. \n            sed: ex fructibus eorum cognoscetis eos. ueritate \n            sunt cauenda, ueritate capienda, ueritate occidenda mendacia. \n            absit, ut blasphemias ignorantium scienter blasphemando uincamus,\n            absit, ut mala fallacium imitando caueamus. quomodo \n            enim cauebimus, si, ut caueamus, habebimus? si enim, ut\n\n 8 cf. Matth. 10, 16 15 Matth. 7, 15. 16 \n\n 1 corrigent Vbd: corrigunt RMFLPfa om. 9 uel miaericorditer \n            om. V<p prodent Vbd: produnt RMTChPFLfyy 2 manu dei bd \n            meditante (J1 3 sanabuntur bd: sanantur WMChPFLVT2Py® sonan. \n            tuT Tt sanatur R 5 si om. ChT1 si quo deus non esae sentiamur P \n            quod sunt] dens V quo R nos] non V si liceret] scilicet F \n            7 lupos ex lupus 9 ad eos β huius] su§ FL 8 quos Ch ..eis M \n            eos V medio V 9 dicis F erant (a in ras.) T erant Ch \n            11 quit V qui L 12 prenuntiens Ch in] cura Y 13 haec moneret \n            et om. FL et uos-p. 499, 14 niam ita ut desunt in cod. M \n            14 ut (ex e) Ch eos] uos T asum*ite TCh assummite P instrinsecus \n            Ch 15 autem-intrinsecus om. Fl 16 in«trinsecus Ch \n            18 agnoscetis Y 19 sunt om. V occidenda] capienda o occidenda \n            sunt F 21 fallatium P fallacia R  \n             \n\n            capiatur qui blasphemat nesciens, blasphemabo sciens, peius \n            est quod facio quam quod capio; si, ut inueniatur qui \n            Christum negat nesciens, ego Christum negabo sciens, ad \n            perditionem me secuturus est, quem sic inuenero: si quidem, \n            ut illum inueniam, prior pereo."
    },
    "13": {
      "section": "13",
      "text": "An forte qui eo modo Priscillianistas inuenire molitur, \n            ideo non negat Christum, quia ore depromit, quod corde non \n            credit? quasi uero — quod et paulo ante iam dixi — cum \n            dictum esset: corde creditur ad iustitiam, incassum \n            est additum: ore confessio fit ad salutem. nonne paene \n            omnes, qui Christum coram persecutoribus negauerunt, quod \n            de illo credebant, corde tenuerunt et tamen ore ad salutem \n            non confitendo perierunt, nisi qui paenitentia reuixerunt? quis \n            ita uanescat, ut existimet apostolum Petrum hoc habuisse in \n            corde quod in ore, quando Christum negauit? nempe in illa \n            negatione intus ueritatem tenebat et foras mendacium proferebat. \n            cur ergo lacrimis diluit, quod ore negauerat, si saluti \n            sufficiebat, quod corde credebat? cur loquens in corde suo \n            ueritatem tam amaro fletu puniuit mendacium, quod ore \n            depromsit, nisi quia magnam uidit esse perniciem, quod corde \n            quidem credidit ad iustitiam, sed ore non confessus est ad \n            salutem?"
    },
    "14": {
      "section": "14",
      "text": "Quapropter illud, quod scriptum est: qui loquitur \n            ueritatem in corde suo, non sic accipiendum est, quasi\n\n9 Rom. 10, 10 14 cf. Matth. 26, 69 sqq. 23 Ps. 14, 2 \n            1 blasphemabo] blaephemo V blasphemando F blasphemIW40 L 2 facioj \n            ago (a ex e) P, bd ei ut] sicut TCh si utique FP 8 nesciens \n            negat V 4 sequuturua Y 5 illo Ch 7 depromitur V 8 iam om. V \n            cum] quam TCh 9 sine causa esset in causl S additum W incasum T1 \n            10 additum est V ore autem TVChJ nonnae rp poene RT \n            pone P 11 persequutoribus V 13 nisi-reuixerunt om. V quia FL \n            pcr paenitentiam pM 14 euanescat {3y2bd ...hoc Ch 16 foris \n            $r;bd 17 quur 1\\'1 doluit T saluti. <p 18 credebat] tenebat TCh \n            ueritatcm in corde suo p 20 deprompsit ChFVyybd uidit magnam p \n            pernitiem R 21 credidit (pr. di s. I.) I? confisus (i ex u) Ch \n            24 sic om. φ \n             \n\n            retenta in corde ueritate loquendum sit in ore mendacium. \n            sed ideo dictum est, quia fieri potest, ut loquatur quisque \n            ore ueritatem, quae nihil ei prosit, si eam in corde non teneat, \n            id est, si quod loquitur ipse non credat. sicut haeretici, \n            maximeque idem Priscillianistae faciunt, cum catholicam ueritatem\n            non quidem credunt, sed tamen loquuntur, ut nostri \n            esse credantur. loquuntur ergo ueritatem in ore suo, non in \n            corde suo. propterea distinguendi erant ab illo, de quo dictum \n            est: qui loquitur ueritatem in corde suo. hanc autem \n            ueritatem catholicus sicut in corde loquitur, quia ita credit,\n            ita et in ore debet, ut ita praedicet; contra istam uero nec \n            in corde nec in ore habeat falsitatem, ut et corde credat ad \n            iustitiam et ore confessionem faciat ad salutem. nam et in \n            illo psalmo, cum dictum esset: qui loquitur ueritatem in \n            corde suo, mox etiam hoc additum est: qui non egit\n            dolum in lingua sua."
    },
    "15": {
      "section": "15",
      "text": "Et illud, quod ait apostolus: deponentes mendacium \n            loquimini ueritatem unusquisque cum proximo suo. \n            quia sumus inuicem membra, absit, ut sic intellegamus, \n            tamquam loqui mendacium permiserit cum eis, qui nondum\n            sunt nobiscum membra corporis Christi. sed ideo dictum est, \n            quia unusquisque nostrum hoc debet quemque deputare, quod \n            eum uult fieri, etiam si nondum factus est. sicut dominus \n            alienigenam Samaritanum proximum eius ostendit, cum quo \n            misericordiam fecit. proximus ergo habendus est, non alienus.\n\n 9 Ps. 14, 2 15 Ps. 14, 2. 3 17 Eph. 4, 25 23 cf. Luc- \n            10, 30 sqq. \n\n 1 retenta] remota FL ueritatem TCh* 3 ueritatem ore V \n            4 credit 7 5 iidem bd cum voce faciunt incipit codex 0 6 locuntur \n            TOPt? 7 locuntur RChOr 8 distinguendu t»1 10 catholicos \n            Ch 11 debet habere V istam uero om. V 12 habeat (t s. I) ? \n            13 in ore FL confessione T saluntem Ch in om. <p 15 hoc \n            om. V 17 apostolus ait Chfiobd agit Ch 18 com Ch SilO \n            om. T 19 sic] ita V 20 nundum ChV 21 membra nobiscum F \n            nobis sunt 7 comembra 7 22 debet] habet V quenque L r \n            reputare 0 diu putare P 24 aligenam Chh1 samaritanam Ch  \n             \n\n            cum quo id agendum est, ne remaneat alienus; et si propter \n            id, quod nondum est, fidei nostrae sacramentique particeps \n            factus, aliqua illi occultanda sunt uera, non tamen ideo dicenda \n            sunt falsa."
    },
    "16": {
      "section": "16",
      "text": "Fuerunt enim etiam temporibus apostolorum, qui ueritatem \n            non ueritate, id est non ueraci animo praedicarent: \n            quos dicit apostolus Christum adnuntiasse non caste, sed per \n            inuidiam et contentionem. ac per hoc etiam tunc nonnulli \n            tolerati sunt adnuntiantes non casto animo ueritatem; non \n            tamen ulli laudati sunt tamquam adnuntiantes casto animo \n            falsitatem. denique de illis dicit: siue occasione siue ueritate \n            Christus adnuntietur; nullo modo autem diceret, ut \n            postea Christus adnuntietur, prius negetur."
    },
    "17": {
      "section": "17",
      "text": "Quocirca multis quidem modis possunt latentes haeretici \n            uestigari nec catholica fide uituperata nec haeretica inpietate \n            laudata. Sed si aliter omnino non posset educi de cauernis \n            suis haeretica inpietas, nisi a tramite ueritatis lingua catholica \n            deuiaret, tolerabilius illa occultaretur, quam ista praecipitaretur; \n            tolerabilius in suis foueis delitiscerent uulpes, quam \n            propter illas capiendas in blasphemiae foueam caderent uenatores; \n            tolerabilius perfidia Priscillianistarum ueritatis uelamine \n            tegeretur, quam fides catholicorum. ne a Priscillianistis mentientibus \n            laudaretur, a catholicis credentibus negaretur. nam\n\n 5 cf. Phil. 1, 15 11 Phil. 1, 18 \n\n 2 participes T 3 non ideo Ch 4 falsa sant V 5 non ueritatein TCh \n            6 ueraci] uero Y predicauerunt V 7 predicasse V per 8. I. w \n            8 inuidiam] immundiciam V hac R ac Ch atque V tunc om. V \n            9 tol-erati T non fin.] nulli V 10 ulli om. V 11 fin. sine (ue 8. l.) R \n            12 nallo-adnuntietur om. <p 14 multis quidem multis modis TCh \n            quidem om. V heretici latentes P 15 inuestigari FLV 17 etsi p \n            non posset omnino TCh posse*t P educe Chl educi. <p cabernis \n            0 eauer... Ch 18 impietate 0 ueritatis] pietatis TChOVv \n            19 tolerabili.us Ch 20 delitescerent TChFLVfyobd 2*1 cupiendas 01 \n            fouea 9 22 priscilianistarum B uelamino Ch 23 catholica 3 \n            ne] ut (ut 8. ezp. ne) ?  \n             \n\n            si propterea iusta sunt non qualiacumque, sed blasphema \n            mendacia, quia hoc animo fiunt, ut occulti haeretici detegantur \n            poterunt isto modo, si eodem animo fiant, casta esse \n            adulteria. quid? si enim ex numero Priscillianistarum inpudicarum \n            aliqua femina iniciat oculum in catholicum Ioseph\n            eique promittat prodituram se latebras eorum, si ab illo \n            inpetrauerit stuprum, certumque sit eam, si ei consensum \n            fuerit, quod pollicita est inpleturam, faciendumne censebimus? \n            an intellegemus nequaquam tali pretio merces eius modi conparandas? \n            cur ergo non emimus capiendos haereticos carne in\n            adulterium . defluente et emendos putamus ore in blasphemia \n            fornicante? aut enim licebit utrumque pari ratione defendere, \n            ut ideo haec non esse dicantur iniusta, quia ea facta sunt \n            intentione, qua conprehenderentur iniusti, aut, si sana doctrina \n            nec propter inueniendos haereticos uult nos cum feminis inpudicis\n            saltem corpore, non mente misceri, profecto nec \n            propter inueniendos haereticos uult a nobis saltem uoce, non \n            mente aut inmundam haeresim praedicari aut castam catholicam \n            blasphemari, quia et ipsum mentis imperium, cui debet \n            omnis inferior motus hominis oboedire, digno non carebit\n            obprobrio, quando fit, quod fieri non oportet seu membro seu \n            uerbo. quamquam etiam cum uerbo fit, membro fit, quoniam \n            lingua membrum est, qua fit uerbum; nec ullum factum\n\n1 non] in T ee o 3 potuerunt FL pot.erunt P potrant T1 \n            4 enim si P 5 oculum om. V ioseph catholicum V 6 prndituram \n            se TVCh 7 ea T ei om. V concessum y 8 pollicitum 7 \n            impletura T 9 intellegimus P praetio R mentes f huira \n            modi V 10 quur P non emimusj nonne minus V nenimus P non \n            ernimus d 11 adulterum Ch adulteria. R et emendos] quA cfliendOli \n            V et eruendos d 12 ratione. q defendere] facere in ras. r \n            13 inusta Tl qui T1 14 deprehenderentur fibd 15 uul P nos— \n            uult om. L cum multi inpudicis salytem o 16 satem Chx saltim Vfc \n            miseri y ne β 17 inueniendus Ch uult (t 8. l.) f saltim I7 \n            salutem m 18 heresem RTOhFf.r\\'f praedicare FL cautam FL \n            castam et catholicam (w tng. fidem) 9 fidem castam et catholicam V \n            19 quia om. L et om. 9 20 hoboedire <p 22 membro fit om. 9 \n            quia p 23 uerbum membro fit p  \n             \n\n            nostrum membro ullo paritur, nisi quod prius corde concipitur, \n            uel potius intus cogitando et consentiendo iam partum foras \n            editur faciendo per membrum. non itaque animus a facto \n            excusatur, quando dicitur aliquid non ex animo fieri, quod \n            tamen non fieret, nisi animus faciendum esse decerneret."
    },
    "18": {
      "section": "18",
      "text": "Interest quidem plurimum, qua causa, quo fine, qua \n            intentione quid fiat; sed ea, quae constat esse peccata, nullo \n            bonae causae obtentu, nullo quasi bono fine, nulla uelut bona \n            intentione facienda sunt. ea quippe opera hominum, sicut \n            causas habuerint bonas seu malas, nunc sunt bona, nunc mala, \n            quae non sunt per se ipsa peccata: sicut uictum praebere \n            pauperibus bonum opus est, si fit causa misericordiae cum \n            recta fide; sicut concubitus coniugalis, quoniam fit causa \n            generandi, si ea fide fiat, ut gignantur regenerandi. haec atque \n            huius modi secundum suas causas opera sunt bona uel mala, \n            quia eadem ipsa, si habent causas malas, in peccata uertuntur: \n            uelut si iactantiae causa pauper pascitur; aut lasciuiae \n            causa cum uxore concumbitur; aut filii generantur, non ut \n            deo, sed ut diabolo nutriantur. cum uero iam opera ipsa \n            peccata sunt, sicut furta, stupra, blasphemiae uel cetera talia, \n            quis est, qui dicat causis bonis esse facienda, ut uel peccata \n            non sint uel, quod est absurdius, iusta peccata sint? quis est, \n            qui dicat: ut habeamus, quod demus pauperibus, faciamus \n            furta diuitibus aut testimonia falsa uendamus, maxime si non \n            inde innocentes laeduntur, sed nocentes potius damnaturis\n\n 1 membro] uerbo V pariturj portenditur V 2 paratum V 3 faciendum \n            V mentiendo ro membrum] uerbum V non iam T factu R \n            4 non om. S qUlfood Ch 5 discerneret Y 7 quid] quod P et \n            ea Y 8 optentu P 9 fatienda Ch sicut] seu V 10 habuerunt cp \n            nunc pr. (c s. I.) 9 non P 11 pauperibus praebere 9 13 qlloniam] \n            quando$ybd cum V 15 uiusmodi Ch huiusmodo T 16 malas causas \n            V$bd uertantur Y 17 uelud Y si om. B si. T pascatur FL \n            aut (a m. 2 add.) y 18 com Ch concombitur Ch concubitur Yep \n            19 diabulo Ch a diabulo T 20 uel cetera sqq. usque ad pag. 491, 14 \n            perueniret desunt in V 23 abeamus 0 24 aut] an P 2o innocentes \n            (s ex r) T ledunt P laedantur f \n            ..  \n             \n\n            iudicibus eruuntur? duo enim bona fiunt huius uenditione \n            mendacii, ut et pecunia sumatur, unde inops alatur, et iudex \n            fallatur, ne homo puniatur. testamenta etiam si possumus. \n            cur non uera supprimimus et falsa subponimus, ut hereditates \n            uel legata non habeant indigni, qui nihil ex eis operantur\n            boni, sed hi potius, a quibus esurientes pascuntur, nudi \n            uestiuntur, peregrini suscipiuntur, captiui redimuntur, ecclesiae \n            construuntur? cur enim non fiant illa mala propter haec bona. \n            si propter haec bona nec illa sunt mala? iam uero si aliquae \n            inmundae et diuites feminae uideantur amatores et stupratores\n            suos insuper ditaturae, cur non et has partes atque artes \n            suscipiat uir misericors, quibus pro tam bona causa utatur. \n            ut habeat, unde indigentibus largiatur, nec audiat apostolum \n            dicentem: qui furabatur, iam non furetur; magis \n            autem laboret operans manibus suis bonum, u t\n            habeat unde tribuere cui opus est? si quidem non \n            solum ipsum furtum, uerum etiam falsum testimonium et \n            adulterium et omne opus malum non erit malum, sed bonum, \n            si ea causa perpetretur, ut sit, unde fiat bonum. quis ista \n            dicat, nisi qui res humanas omnesque conatur mores legesque\n            subuertere? quod enim sceleratissimum facinus, quod turpissimum \n            flagitium, quod inpiissimum sacrilegium non dicatur \n            posse fieri recte atque iuste nec inpune tantum, uerum \n            etiam gloriose, ut in eo perpetrando non solum supplicia nulla \n            timeantur, sed sperentur et praemia, si semel concesserimus\n\n 14 Eph. 4, 28 \n\n 1 eruuntar] eeruuntur Ch seruantur (a in ras.) T bona ex dona ? \n            uiua Ch 2 et om. P summatur ChT1 inobs m 3 etiam] enim S \n            pcssimus b 4 qaur OPT1 legata uel hereditates i 6 hii TCk \n            hi potius] hpotius P exnrientes tp1 eentea P 7 eclesiae Ch 8 qanr \n            PO 9 ai-bona otn. Hji1 haec Otll. T 10 atrupratores TO 11 ditaturac \n            R quur (sic Bempe-r) 0 12 suscipiator B uir om. Br \n            15 ut ex et o 16 tribuat RLfJVb quidem in hoc y 19 quis est \n            adicat P qui T ita TCh 20 omnesqui TCh mores conatur β \n            legisque ChT1 22 sacrilegum P 24 etiam om. RW ut] et f \n            25 timeantnr] mereantur FL  \n             \n\n            in omnibus malis operibus hominum ideo non quid fiat, sed \n            quare fiat esse quaerendum, ut, quaecumque propter bonas \n            causas facta inueniuntur, nec ipsa mala esse iudicentur? at \n            si iustitia merito punit furem, etiam qui dixerit et ostenderit \n            ideo se subtraxisse superflua diuiti, ut praeberet necessaria \n            pauperi; si merito punit falsarium, etiam qui se ideo testamentum \n            alienum corrupisse docuerit, ut ille heres esset, qui \n            facturus inde fuerat elemosynas largas, non ille, qui nullas; \n            si merito punit adulterum, etiam qui demonstrauerit misericordia \n            se fecisse adulterium, ut per illam, cum qua fecit, de \n            morte hominem liberaret; postremo, ut ad rem, de qua quaestio \n            est, propius accedamus, si merito punit eum, qui feminae \n            alicui Priscillianistarum turpitudinis consciae propterea se \n            adulterino concubitu miscuit, ut ad eorum latebras perueniret: \n            obsecro te, cum dicat apostolus: nec exhibeatis membra \n            uestra arma iniquitatis peccato et ideo nec manus \n            nec corporis genitalia nec alia membra flagitiis exhibere debeamus, \n            ut Priscillianistas inuenire possimus, quid nos lingua, \n            quid totum os nostrum, quid organum uocis offendit, ut haec \n            exhibeamus arma peccato tantoque peccato, ubi deum nostrum, \n            ut Priscillianistas adprehensos ab ignorantiae blasphemiis \n            eruamus, sine excusatione ignorantiae blasphememus?"
    },
    "19": {
      "section": "19",
      "text": "Dicet aliquis: ergo aequandus est fur quilibet ei \n            furi qui misericordiae uoluntate furatur? quis hoc dixerit? sed\n\n 15 Rom. 6, 13 \n\n 1 alt. omninum Ch omnium T ideo om. <p non] num P 3 esset P \n            indicemua 0 indicentur cp t 4 ponit Tl 5 se ideo y 6 falsarium- 9 \n            panit om. P 8 aelimosinas T elimosinas Ch,3 aelemosinas B elemosinas \n            FLf nullus o1 . 9 punit et FL adulterium TChLOPp \n            per (8. I.) misericordiam i 10 se s. Z. cp 11 liberauit P 12 cum \n            ttocibus punit eum codex P finitur fol. 129b faeminae cp 13 turpitudines \n            Ch 15 dicit T ne FL V 17 nec corporis nec (nec init. \n            u. add. m. 2) genitalia membra v 18 possimus (i ex u) cp 19 uocis \n            (c ex t) T ut om. 0 20 iniquitatis peccato V ubi] ut Vcp2 \n            21 blasphemii T blasphemaemus Ch 22 seruamus T seruemus FLV$b \n            23 dicit V 24 furaptur cp  \n             \n\n            horum duorum non ideo est quisquam bonus, quia peior est \n            unus. peior est enim, qui concupiscendo quam qui miserando \n            furatur; sed si furtum omne peccatum est, ab omni furto est \n            abstinendum. quis enim dicat esse peccandum, etiamsi aliud \n            sit damnabile, aliud ueniale peccatum? nunc autem quaerimus. \n            si hoc aut illud quisque fecerit, quis non peccabit siue peccabit, \n            non quis grauius leuiusue peccabit. nam et ipsa furta \n            leuius utique puniuntur lege quam stupra; sunt autem utraque \n            peccata, quamuis alia leuiora, alia grauiora, ita ut leuius \n            habeatur furtum, quod concupiscendo, quam stuprum, quod\n            subueniendo committitur. in suo quippe genere aliis eiusdem \n            generis peccatis leuiora fiunt, quae bono animo uidentur admitti, \n            cum tamen et ipsa alterius generis peccatis ipso sue \n            genere leuioribus inueniantur esse grauiora. grauius est enim \n            auaritia quam misericordia furtum facere, itemque stuprum\n            grauius est luxuria quam misericordia perpetrare, et tamen \n            grauius est adulterare misericordia quam furari auaritia. neque \n            nunc agitur, quid sit leuius siue grauius, sed quae sint \n            peccata uel non sint. nemo enim dixerit debuisse peccari, ubi \n            constat esse peccatum; sed debere dicimus, si ita uel ita\n            peccatum est, ignosci uel non ignosci."
    },
    "20": {
      "section": "20",
      "text": "Verum, quod fatendum est, ita humanos animos \n            quaedam conpensatiua peccata perturbant, ut etiam putentur \n            debere laudari, ac potius recte facta dicantur. quis enim\n\n 1 orum V 2 quam] quia V1 4 abstinendum est FLVfa obstinen- \n            dum Tl dampnabile aliud sit V 5 aliud ueniale in mg. R tunc 9 \n            6 si om. cp fecerit quia V quia T peccauit TIJI peccauit RTChrft \n            7 quis non TCh leuiusque ex lenitas m. 2 V, om. Ch peccauit \n            Chff 8 lege puniuntur FL poniuntur Ch quam stupra in mg. Ch \n            9 liuiora Ch grauiora non tamen ita T 10 concupiscitur B concupiscendum \n            ChTl 11 eiudem f 12 ammitti BTCh amitti 01 \n            13 peccata V 14 leuioribus] grauioribus P? greuiora Ch 15 misericordiam \n            Ch itaque RT 18 agimus (mus 8. I.) T 19 uel] que V \n            peccare FL 20 constaijt (t supra ij) Ch sed (d s. l.) <p 21 non \n            om. T 22 umanos Ch 23 uel perconturbant P 24 ac] hac P aut 7 \n            recta Z1 enim ţųilJ1 o  \n             \n\n            dubitet esse grande peccatum, si pater filias suas prostituat \n            fornicationibus inpiorum? et tamen extitit causa, qua hoc uir \n            iustus debere se facere existimaret, quando Sodomitae nefario \n            libidinis inpetu hospitibus eius inruebant. ait enim: sunt \n            mihi duae filiae, quae non cognouerunt uirum; \n            producam illas ad uos, et utimini eis, quomodo \n            placuerit uobis; tantum in uiros istos ne faciatis \n            iniquum, propterea quia intrauerunt sub tectum \n            tignorum meorum. quid hic dicemus? nonne ita illud \n            scelus, quod Sodomitae hospitibus illius uiri iusti facere conabantur, \n            horremus, ut quidquid fieret ne hoc fieret, arbitremur \n            fuisse faciendum? mouet etiam maxime persona facientis, quae \n            merito iustitiae liberabatur a Sodomis, ut, quoniam minus \n            malum est feminas quam uiros perpeti stuprum, etiam hoc \n            ad iustitiam iusti illius pertinuisse dicatur, quod in filiabus \n            hoc maluit fieri quam in hospitibus suis, non tantum id uolens \n            animo, uerum et offerens uerbo et, si illi assensi fuissent, \n            inpleturus et facto. sed si hanc peccatis aperuerimus uiam, \n            ut committamus minora, ne alii maiora committant, lato \n            limite, immo nullo limite, sed conuulsis et remotis omnibus \n            terminis infinito spatio cuncta intrabunt atque regnabunt. \n            quando enim fuerit definitum peccandum esse homini minus, \n            ne alius peccet amplius, profecto et furtis nostris stupra \n            cauebuntur aliena et incesta stupris et si qua inpietas uisa \n            fuerit etiam peior incestis, incesta quoque facienda dicentur\n\n 4 Gen. 19, 8 \n\n 1 grande esse P pater] mater V suas om. V 2 stitit Ch exstitit \n            (I: 8. I.) T existit 0 3 se om. ff estimaret V nefariae 9 \n            nefarie V 4 ospitibus TChy ait ex aut <p; ait—498, 15 indicauit \n            om. Y 6 producamu T illam 91 illas ęt O 7 nobis om. TCh \n            8 tictum ChT1 10 quo R ospitibus T illia 0 11 quicquid To \n            12 fuiase] esse FL monet o1 personA 0 13 liberatur 7 a somis \n            Tx 16 ospitibus Ch 17 offerens et P 18 si om. Ch aperimus \n            T apperuerimos RTFLOfi 19 ut] et TOt. commitant Tl \n            20 et] atque p 21 rigabunt (i ex e) T 22 peccando f 23 et] a FL \n            24 cauebnnt T 25 dicetur o  \n             \n\n            a nobis, si eo modo agi potuerit, ut illa inpietas non committatur \n            ab aliis: et in singulis quibusque generibus peccatorum \n            et furta pro furtis et stupra pro stupris et incesta pro \n            incestis et sacrilegia pro sacrilegiis facienda putabuntur, nostra \n            pro alienis, non solum minora pro maioribus, uerum etiam si\n            ad ipsa summa et pessima ueniatur, pauciora pro pluribus, si \n            se ita rerum uerset incursus, ut aliter alii non se abstineant \n            a peccatis, nisi minus aliquanto, sed tamen peccantibus nobis, \n            ita ut omnino ubi dixerit inimicus, qui habuerit huius modi \n            potestatem: nisi tu sceleratus fueris, ego sceleratior, aut: nisi\n            tu hoc scelus feceris, ego talia plura faciam, scelus nobis \n            uideamur admittere, si uelimus ab scelere temperare. hoc \n            sapere quid est nisi desipere uel potius insanire? a mea quippe \n            iniquitate, non ab aliena siue in me siue in aliis perpetrata \n            mihi est cauenda damnatio; anima enim, quae peccauerit,\n            ipsa morietur."
    },
    "21": {
      "section": "21",
      "text": "Si ergo peccare, ne grauius uel in nos uel in quoslibet \n            alii peccent, procul dubio non debemus, considerandum est in \n            eo, quod fecit Loth, utrum exemplum sit, quod imitari. an \n            potius quod uitare debeamus. magis enim uidetur intuendum\n            et notandum, cum tam horrendum malum ex inpietate flagitiosissima \n            Sodomitarum suis inpenderet hospitibus, quod cuperet \n            depellere nec ualeret, sic etiam iusti animum potuisse \n            turbari, ut uellet facere, quod non humani timoris nebulosa \n            tempestas, sed diuini iuris tranquilla serenitas, si consulatur\n            a nobis, faciendum non esse clamabit et iubebit potius, ut \n            sic nostra peccata caueamus, ne ullorum prorsus alienorum\n\n 15 Ez. 18, 4 \n\n 1 potuerint fabd illa] ea {J 2 al«iis T illis y 3 fortis (a. o \n            add. v) c 5 alienis] elyraosinis TCh 8 aliquando T 9 ita (i er \n            u) o ut] aut 0 abuerit ChTx 10 aut] et TCh tu nisi β \n            11 alia perplura y 12 ammittere TCh amittere B 14 alios bd \n            perpetua TCh 17 negauiua ChT1 19 lot R1 20 debeamua an \n            potius quod nitare FL 22 ospitibus T 23 debellere Ch ai T* \n            potuisse om. FL 24 faceret Ch quod om. Ch non om. 0 \n            umani Ch 25 consolatur Ch TI 27 peccata nostra P illorum 71  \n             \n\n            peccatorum timore peccemus. aliena quippe ille uir iustus \n            timendo peccata, quae nisi consentientes inquinare non possunt, \n            perturbatus non adtendit suum, quo uoluit subdere filias libidinibus \n            inpiorum. haec quando in scripturis sanctis legimus, \n            non ideo, quia facta credimus, etiam facienda credamus, ne \n            uiolemus praecepta, dum passim sectamur exempla. an uero, \n            quia iurauit Dauid se occisurum esse Nabal et clementia consideratiore \n            non fecit, propterea illum imitandum esse dicemus, \n            ut temere iuremus nos esse facturos, quod non esse faciendum \n            postea uideamus? sed sicut illum timor, ut prostituere filias \n            uellet, sic istum, ut temere iuraret, ira turbauit. denique si \n            de ambolus interrogando, ut dicerent cur haec fecerint, fas \n            nobis esset inquirere, posset ille respondere: timor et tremor \n            uenerunt super me et contexerunt me tenebrae, \n            posset etiam iste: turbatus est prae ira oculus \n            meus, ut non miraremur uel illum in timoris tenebris uel \n            istum oculo turbato non uidisse, quod uidendum fuit, ne \n            facerent quod faciendum non fuit."
    },
    "22": {
      "section": "22",
      "text": "Et sancto quidem Dauid iustius dici potuit, quod nec \n            irasci debuerit, quamuis ingrato et reddenti mala pro bonis, \n            sed etsi ut homini ira subrepsit, non utique tantum debuit \n            praeualere, ut se facturum iuraret, quod aut saeuiendo faceret \n            aut peierando non faceret; illi autem inter Sodomitarum\n\n6 cf. I Reg. 25, 22 sqq. 13 Ps. 54, 6 15 Ps. 6, 8 \n\n 1 uir ille y 2 quae nisi] quemsi T 3 quo] quod R qui T \n            4 sanctis quando in scripturis p 5 etiam facienda credamus om. rr \n            etiam] sed iam TCh 6 paasim] possimus (us s. I. m. 2) T 7 se \n            om. R clementiae TCh clementi FL$j Iconsideratione FL2t*fiyb \n            8 propter rp mitandum Ch 9 facturus ChT1 10 filias prostituere β \n            11 uelet Tl uel et Ch timere T turbabit TCh 12 discerent JtO1 \n            fiecerint « 14 uenit m 15 etiam dicere pM istae 0 oculos Tl \n            16 meos ChT1 miraretur TCh 17 oculum ChT1 non ex in \n            m. 2 P uidisset Tl uidissed Ch fu.it Ch 19 istius . T potest ffi \n            20 irasci quidem F debuerat o debuit pbd redenti cl 21 set ff \n            et om. T et sicut RT et ut si 0 23 perierando 0 ille R1 \n            libidinosas insanias Sodomitarum bd  \n             \n\n            libidinosas insanias constituto quia auderet dicere: etiamsi tui \n            hospites in tua domo, quo eos intrare humanitate uiolentissima \n            conpulisti, ab inpudicis apprehensi et oppressi muliebria patiantur, \n            nihil timeas, nihil cures, non expauescas, non horrescas, \n            non contremescas? quis haec uel illorum sceleratorum socius\n            hospiti pio dicere auderet? sed plane rectissime diceretur: \n            age quidquid potes, ne fiat, quod merito times, sed non te \n            timor iste conpellat, ut facias, quod in se filiae tuae fieri si \n            uoluerint, facient cum Sodomitis te auctore nequitiam; si \n            autem noluerint, patientur a Sodomitis te auctore uiolentiam. \n            noli facere magnum scelus tuum, dum maius horrescis alienum: \n            quantumlibet enim distet inter tuum et alienum, hoc erit \n            tuum, illud alienum. nisi forte pro defensione huius uiri in \n            eas se q\\'Q.ispiam coartet angustias, ut dicat: quoniam accipere \n            quam facere praestat iniuriam, hospites autem illi non erant\n            utique facturi iniuriam, sed passuri, maluit uir iustus filias \n            suas iniuriam pati quam hospites suos eo iure, quo filiarum \n            dominus erat et nouerat non eas peccare, si id fieret, quia \n            peccantes potius, quibus non consentirent, sine peccato proprio \n            sustinerent. denique non se ipsae stuprandas quamuis pro\n            masculis feminas pro illis hospitibus obtulerunt, ne reas \n            faceret non perpessio libidinis alienae, sed suae consensio \n            uoluntatis. nec pater earum hoc in se fieri permittebat, cum \n            hoc facere conarentur, quibus hospites non prodebat, quamuis \n            minus mali esset, quod in uno, quam si fieret in duobus, sed\n\n1 insidias (3. I. m. 2 l insanias) r dicere hoc FL 2 ospites Ch \n            quae m qua [J nmanitate Ch 3 a 0\\' apprebensi. ? obpresei \n            <3o patiuntur 0 4 horescas R 5 contremiscas FLfiтbd \n            scaelestorum tp 6 hospiti pio] hospiti L hospitio FOf oapiti pio Ck \n            planae Ch dicerentur R 7 agi Ch quicquid RT, 8 filiac \n            tuae om. f 9 cum] eum R et te (s. I.) auctore, 10 patienter T \n            uiolantiam TCh 11 scaelus e 12 quantum enim libet 0 enim \n            om. Rji in hoc T 14 coartat Ch coarctet b dicat (t 8. exp. s) 9 \n            acipere Ch 15 fecere T illi autem 7 17 iurę Ch 18 eas non £ \n            20 ipse RLy 21 ospitibus Ch reos RW res 9 eas faceret fibd \n            22 consentit p 24 faceret Rl ospites Chy 25 set Ch  \n             \n\n            quantum poterat resistebat, ne ipsum quoque ullus proprius \n            macularet assensus, quem libidinosus furor etiamsi praeualuisset \n            corporis uiribus, tamen non consentientem non maculasset \n            alienus. in filiabus autem non peccantibus nec ipse peccabat, \n             quia non eas peccare si opprimerentur inuitae, sed peccantes \n            ferre faciebat: tamquam si ab inprobis ut sui serui caederentur \n            offerret, ne hospites eius paterentur caedis iniuriam. de qua re \n            non disputabo, quia longum est, utrum uel dominus iure suae \n            potestatis recte sic utatur in seruo, ut seruum suum caedi \n            faciat innocentem, ne amicus eius etiam ipse innocens in domo \n            eius a uiolentis inprobis uapulet. sed certe Dauid nullo modo \n            recte dicitur iurare debuisse se esse facturum, quod postea \n            cerneret se facere non debere. unde constat, quod non omnia, \n            quae a sanctis uel iustis uiris legimus facta, transferre debemus \n            in mores, sed etiam hinc discere, quam late pateat et ad \n            quos usque perueniat, quod apostolus ait: fratres, etsi \n            praeoccupatus fuerit homo in aliquo delicto, uos \n            qui spiritales estis, instruite huius modi in spiritu \n            lenitatis, intendens te ipsum, ne et tu tempteris. \n            praeoccupationes enim sunt istae, in quibus delinquitur, dum, \n            quid faciendum sit, aut ad horam non uidetur aut et qui \n            uiderit uincitur, ut scilicet fiat peccatum, cum uel latet ueritas \n            uel conpellit infirmitas."
    },
    "23": {
      "section": "23",
      "text": "In omnibus autem actibus nostris maxime etiam \n            bonos turbant conpensatiua peccata, ita ut nec peccata existimentur, \n            si habeant tales causas, propter quas fiant, et in\n\n 16 Gal. 6, 1 \n\n 2 p»»ualuisset Ch 3 non om. T sentientem Ch maculas sed \n            alienus f 7 eius cedis (cedis 8. I.) y parentur ChT1 caedis \n            om. Fhr 8 iurę ChRL 9 recte git utatur 9 10 faceat Ch domo \n            ex domu 9 12 se a. Z. <p 13 deberet <p quod] quia 7 14 a \n            iustis fi 15 et Į II quo. usque 9 17 homo om. β 19 laenitatis 0 \n            temteris ChOy 21 quid om. T ad om. Thora. T oram fi \n            et om. P 22 ue.l.it et neritas T 23 conpellit (i ex a) f 25 bonus Ch \n            perturbant β ita om. f \n\n XXX XI Anj. Sect. V para 111. \n\n 32  \n             \n\n            quibus uideatur peccari potius, si non fiant. et praecipue de \n            mendaciis hoc in hominum opinione praeualuit, ut peccata \n            non putentur illa mendacia, quin immo et recte facta esse \n            credantur, quando quisque pro eius cui falli expedit utilitate \n            mentitur, aut ne aliis noceat, qui nociturus uidetur, nisi mendaciis\n            euitetur. ad haec mendaciorum genera defendenda plurima \n            de scripturis sanctis suffragari putantur exempla. non \n            autem hoc est occultare ueritatem, quod est proferre mendacium. \n            quamuis enim omnis qui mentitur uelit celare quod \n            uerum est, non tamen omnis, qui uult quod uerum est celare. \n            mentitur. plerumque enim uera non mentiendo occulimus. sed \n            tacendo. neque enim mentitus est dominus, ubi ait: multa \n            habeo uobis dicere, sed non potestis illa portare \n            modo. uera tacuit, non falsa locutus est, quibus ueris audiendis \n            eos minus idoneos iudicauit. quodsi eis hoc ipsum non\n            indicasset, id est non eos posse portare, quae dicere noluit. \n            occultaret quidem nihilominus aliquid ueritatis, sed posse hoc \n            recte fieri forsitan nesciremus aut non tanto firmaremur \n            exemplo. unde qui asserunt esse aliquando mentiendum, non \n            conuenienter commemorant Abraham hoc fecisse de Sarra,\n            quam sororem suam dixit. non enim dixit: non est uxor mea, \n            sed dixit: soror mea est, quod erat reuera tam propinqua \n            genere, ut soror non mendaciter diceretur. quod et postea iam \n            sibi ab illo qui abduxerat ea reddita confirmauit, respondens \n            illi et dicens: et uere soror mea est de patre, non de\n\n 7 cf. Quaest. de Leu. LXVni 12 loh. 16, 12 22 Gen. 20, 2 \n            25 Gen. 20, 12 \n\n 1 hoc de inendatiis ji 2 in ante opinione in p oppinione T \n            4 quisque] quis y 5 quo T 8 est alt. om. T 9 uellit TCh quodcelare \n            om. R 10 uult celare quod est uerum 7 11 occultamas Y \n            13 illa om. Tv 14 non om. β loquutus T 15 id.oneos Ch idoneus \n            o1 iudicabat FL quidsi V 16 eos non Fj5 pose Ch \n            17 occultare F71 quidem] tamen y nihilhominus B sed er i \n            recte hoc P 19 unde-499, 17 nuncupari om. V aliquando esse fibd \n            20 sara TaFLfcbd 22 dixit om. β sorror el, reuera erat % \n            propinquo FL 24 sibi] si T om. Ch confinnauit] cuncta firmabit \n            0 25 uera e1 et non y  \n             \n\n            matre, hoc est de paterno genere, non de materno aliquid \n            ergo ueri tacuit, non falsi aliquid dixit, quando tacuit uxorem, \n            dixit sororem. hoc et filius eius fecit Isaac; nam et ipsum \n            nouimus propinquam suam coniugem fuisse sortitum. non est \n            ergo mendacium, cum silendo absconditur uerum, sed cum \n            loquendo promitur falsum."
    },
    "24": {
      "section": "24",
      "text": "Iacob autem quod matre fecit auctore, ut patrem fallere \n            uideretur, si diligenter et fideliter adtendatur, non est mendacium, \n            sed mysterium. quae si mendacia dixerimus, omnes \n            etiam parabolae ac figurae significandarum quarumque rerum, \n            quae non ad proprietatem accipiendae sunt, sed in eis aliud \n            ex alio est intellegendum, dicentur esse mendacia: quod absit \n            omnino. nam qui hoc putat, tropicis etiam tam multis locutionibus \n            omnibus potest hanc inportare calumniam, ita ut et \n            ipsa quae appellatur metaphora, hoc est de re propria ad rem \n            non propriam uerbi alicuius usurpata translatio, possit ista \n            ratione mendacium nuncupari. cum enim dicimus \"fluctuare \n            segetes, gemmare uites, floridam iuuentutem, niueam canitiem\", \n            procul dubio fluctus, gemmas, florem, niuem quia in his \n            rebus non inuenimus, in quas haec uerba aliunde transtulimus, \n            ab istis mendacia putabuntur. et petra Christus et cor\n\n 3 cf. Gen. 26. 7; 24 21 cf. I Cor. 10, 4 Ez. 36, 26 \n\n 1 de fin. om. IlLO 3 fecit] dixit p isaac fecit FL ysaac TL \n            4 coniungem <p cum uoce non inc. cod. Chaltenhamensis = B 5 siiencio \n            B com ChB 6 conloquendo T1 ptitur Ch promittitur P \n            pro T 8 mendatium B 9 misterium Tjlo mendatio B 10 parabole \n            B significandarumqye rerum » quarumcumque $bd 11 que B \n            sunt accipiendae y accipienda B 12 est om. B esse om. T \n            13 trophicis BChT1 loquutionibus B 14 omnibus om. B cum\n             syllaba niam inc. cod. M fol. 103. ita ut nec ipsa (bis pos.) B ista cp \n            et] nec WRTFLOBo1 hec P 15 metafora RTOLMChBy methafora P \n            re om. F propria] probis T 16 translatio] locutio 7 17 noncu. \n            pari 7 euim] autem V fiucturae Tl flucture Ch 18 saegetes Ch \n            segetas B gemmare uites om. V conitiem Tl 19 lfores V \n            niues V quia] quam 7 que 0 20 stranstulimus y transtullimus tp \n            21 histis Ch paetra Ch \n\n 32*  \n             \n\n            lapideum iudaeorum, item leo Christus et leo diabolus \n            et innumerabilia talia dicentur esse mendacia. quid? quod haec \n            tropica locutio usque ad eam peruenit, quae appellatur antiphrasis, \n            ut dicatur abundare quod non est, dicatur dulce \n            quod acidum est, lucus, quod non luceat, parcae, quod non\n            parcant. unde illud est in scripturis sanctis: si non in \n            faciem benedixerit tibi, quod diabolus ait domino de \n            sancto Iob et intellegitur <maledixerit>. quo uerbo et Nabuthei \n            fictum crimen a calumniantibus nominatum est. dictum est \n            enim, quod benedixerit regi, hoc est maledixerit. hi omnes\n            modi locutionum mendacia putabuntur, si locutio uel actio \n            figurata in mendacio deputabitur. si autem non est mendacium, \n            quando ad intellegentiam ueritatis aliud ex alio significantia \n            referuntur, profecto non solum id quod fecit aut dixit \n            Iacob patri, ut benediceretur, sed neque illud quod Ioseph\n            uelut inludendis locutus est fratribus nec quod Dauid simulauit \n            insaniam nec cetera huius modi mendacia iudicanda \n            sunt, sed locutiones actionesque propheticae ad ea, quae uera \n            sunt intellegenda, referendae. quae propterea figuratis uelut \n            amictibus obteguntur, ut sensum pie quaerentis exerceant et\n\n 1 cf Apoc. 5, 5 cf. I Petro 5, 8 6 Iob. 2, 5 8 cf. III Reg. \n            20 (21), 13 15 cf. Gen. cap. 42 16 cf. I Reg. 21, 13 \n\n 1 iudeorum RTf item] et B et om. <p 2 innumirabilia Ch \n            quidquid B quicquid W 3 tropida ChT1 loquutio B V antifrasis \n            RMTOnFLO YiCP ANT<J>PASIS B 4 habundare TV et dicatur \n            V 5 luce.at 0 parc.ae B parcite B quę 791 6 parcat YB \n            portant cpl 7 farciem o domino om. FL 8 quod, et] ei V \n            nabutaei B om. V 9 criminaca lumniantibus 91 nominatum est a \n            calumpniantibus V 10 regi om. V hii BTB 11 modi locutionum] \n            modolationum B loquutionum BY loquutio BV uel actio om. f \n            12 in mendacia TB 13 ad om. T alia ex aliis FL 15 patri om. FL \n            iosep 0 16 uelud V inludena in ras. T loquutus BY fratribus \n            locutus est 7 nec] ne TCTtVp aeque bd simulabit O1 17 nec| \n            et B ne 0 huiusmodatia B 18 sed neque V loquutiones BV \n            prophetiae B ad-referendae om. V 19 referandae B quae-601,11 \n            planius om. B uelud V uel Chl 20 pig Ch om. V inquirentis \n            V  \n             \n\n            ne nuda ac prompta uilescant. quamuis quae aliis locis aperte \n            ac manifeste dicta didicimus, cum ea ipsa de abditis eruuntur, \n            quodam modo in nostra cognitione renouantur et renouata \n            dulcescunt. nec inuidentur discentibus, quod his modis obscurantur, \n            sed commendantur magis, ut quasi subtracta desiderentur \n            ardentius et inueniantur desiderata iucundius. tamen \n            uera, non falsa dicuntur, quoniam uera, non falsa significantur \n            seu uerbo seu facto. quae significantur enim, utique ipsa \n            dicuntur. putantur autem mendacia, quoniam non ea quae \n            uera significantur, dicta intelleguntur, sed ea, quae falsa sunt, \n            dicta esse creduntur. hoc ut exemplis fiat planius, id ipsum, \n            quod Iacob fecit, adtende. haedinis certe pellibus membra \n            contexit. si causam proximam requiramus, mentitum \n            putabimus; hoc enim fecit, ut putaretur esse qui non erat; \n            si autem hoc factum ad illud propter quod significandum \n            reuera factum est referatur, per haedinas pelles peccata, per \n            eum uero, qui eis se operuit, ille significatus est, qui non \n            sua, sed aliena peccata portauit. uerax ergo significatio nullo. \n            modo mendacium recte dici potest. ut autem in facto, ita et in \n            uerbo. nam cum ei pater dixisset: qui es tu, fili? ille \n            respondit: ego Esau primogenitus tuus. hoc si referatur\n\n 12 cf. Gen. 27, 16 20 Gen. 27, 18. 19 \n\n 1 promta MTCh prolata in ras. T a.perte Ch 2 dicta om. Ch \n            dicimus y de] die T geruantar y 3 in nostra quodam modo \n            cognitione fftrf cogitatione T 4 descendentibus TOni:; commedantur \n            Ch ea desiderentur rp 6 iocandiuB FLfr<pd 7 dicentur p \n            8 utique enim Eug ipsa utique YSr 9 dicentur P1 10 significantur \n            aera P uere FL significant- T 11 hoc autem FL ut om. y \n            fiant TCh id] hoc 0 nam id B ad T 12 fecit iacob FL adtendae \n            B atende <p haedinis] et in his 0 dinis T aedinis BCh hedinis \n            Vj certe] quippe P 13 proiimam] propriam FL requirimus LF \n            mendacium FL 14 enim] autem FL quod B 16 reuera om. T \n            aedinas M edinas Tl 17 quia (Jh, eis 96 (i et se a. l. m. 2) 0 \n            18 portabit T1 voce portauit fin. cod. B mendacium nullo \n            modo V 19 recte om. V 21 ego ow. 01 ego sum FVafabd \n            esau om. FL.  \n             \n\n            ad duos illos geminos, mendacium uidebitur; si autem ad \n            illud, propter quod significandum ista gesta, dicta, conscripta \n            sunt, ille est hic intellegendus in corpore suo, quod est eius \n            ecclesia, qui de hac re loquens ait: cum uideritis Abraham \n            et Isaac et Iacob et omnes prophetas in regno\n            dei, uos autem expelli foras. et uenient ab oriente \n            et occidente et aquilone et austro, et accumbent \n            in regno dei. et ecce sunt nouissimi qui erant \n            primi, et sunt primi qui erant nouissimi. sic enim \n            quodam modo minor maioris primatum frater abstulit atque\n            in se transtulit fratris. cum igitur tam uera tamque significentur \n            ueraciter, quid hic debet putari factum dictumue mendaciter? \n            cum enim quae significantur, non utique non sunt \n            in ueritate, sed sunt seu praeterita seu praesentia seu futura, \n            procul dubio uera significatio est nullumque mendacium. sed\n            nimis longum est in hac significatione prophetica enucleate \n            cuncta rimari, in quibus palmam ueritas habet, quia ut signi- \n            ficando praenuntiata sunt, ita consequendo claruerunt."
    },
    "25": {
      "section": "25",
      "text": "Neque id isto sermone suscepi, quod ad te magis \n            pertinet, qui Priscillianistarum latebras aperuisti, quantum ad\n            eorum adtinet dogmata falsa atque peruersa, ne ita inuestigata \n            uideantur, quasi docenda fuerint et non redarguenda. magis \n            ergo fac, ut expugnata iaceant, quae fecisti ut prodita pateant, \n            ne, dum uolumus ad indaginem hominum fallacium peruenire, \n            ipsas falsitates sinamus tamquam insuperabiles permanere,\n\n 4 Luc. 13, 28-30 \n\n 1 uos pro duos ChTx 2 quod om. T gesta om. FL dicto o \n            dictaque$bd 4 de—ait in mg. 0 5 et om. TEug ysaac V isahac £\n             6 uos-dei om. 9 origente 0 8 et om. β 11 tamquam filL T \n            13 non fin. om. \\'IV nunc FL 14 sed sunt] adsunt (8. 4 add. t) m \n            16 propheticae RTMCh prophetice 0 prophetice o1 prophetia ©* nucleatim \n            B nucleate MCh nucleate 0 enucleanda V nugcleate ,2 17 conctari\n             magis V significanda FL 18 pronuntiata V consequenda Y \n            19 id] enim ad V istud V sermonS V suscipi TCh 20 operuisti\n             T 21 domata TChV dommata 01 22 ut quasi V fuerint \n            s. Z. M fuerit Chx 24 fallatium Ch om. FL  \n             \n\n            cum potius debeamus et in latentium cordibus destruere \n            falsitates quam parcendo falsitatibus inuenire fallaces. porro \n            inter illa dogmata eorum, quae subuertenda sunt, etiam hoc \n            est utique quod dogmatizant, ad occultandam religionem religiosos \n            debere mentiri, in tantum ut non solum de aliis rebus \n            ad doctrinam religionis non pertinentibus, sed de ipsa quoque \n            religione mentiendum sit, ne patescat alienis, ut uidelicet \n            negandus sit Christus, quo possit inter inimicos suos latere \n            christianus. etiam hoc, obsecro te, dogma inpium nefariumque \n            subuerte, propter quod astruendum argumentantes de scripturis \n            colligunt testimonia, quibus uideantur non solum ignoscenda \n            uel toleranda, uerum et honoranda mendacia. ad te igitur pertinet, \n            sectam detestabilem cum refellis, sic accipienda monstrare \n            ista testimonia scripturarum, ut uel doceas non esse quae \n            putantur esse mendacia, si eo modo intellegantur, quo intellegenda \n            sunt, uel imitanda non esse etiam quae manifestum est \n            esse mendacia, uel certe ad extremum de his saltem rebus, quae \n            ad doctrinam religionis pertinent, nullo modo esse mentiendum. \n            sic enim uere funditus euertuntur, dum euertitur, ubi delitiscunt: \n            ut eo ipso minime sectandi et maxime cauendi iudicentur, \n            quo se ad occultandam haeresim suam profitentur esse \n            mendaces. hoc in eis est primitus expugnandum, hoc eorum \n            uelut idoneum munimentum ueritatis ictibus feriendum atque \n            deiciendum. nec eis quam non habebant, alia latebra, quo\n\n 1 debeamus] habeaDJus V 2 inueniri £ 7 4 docmatizant TCI, \n            occultanda Tl occultandum T2; religionem-tantum om. T religiosuB \n            ChFL 6 religionis om. FL sed (d m. 2 8. I.) R 7 uidaelicet \n            Ch 8 suos om. P 9 christianos TCh 10 porter Ch adstruendum \n            o 12 uel toleranda om. 7 tolleranda tp 14 ista om. V \n            non-imitnnda om. V 15 esse om. FLf intelleguntur o 16 manifesta \n            sunt V 17 extremum] ultimum FL his (s a. I.) q:> saltim \n            ChO1 om. V 19 sic-dum om. \\'P delictiscunt M dilictiscunt C/i \n            delitescunt FLVfaybd 20 et] sed V 21 occulendam MVo heresim \n            RTFLOf mendaces esse profitentur V se esse P 23 uelud V \n            momentum T mumentum Ch munimen FL hictibus T 24 que V \n            habeant 0 habent β latrebra T  \n             \n\n            confugiant, est praebenda, ut, si forte ab his produntur, quos \n            conati fuerint seducere nec potuerint, dicant: temptare illos \n            uoluimus, quoniam nos prudentes catholici docuerunt ad inueniendos \n            haereticos id esse faciendum. sed aliquanto commendatius \n            oportet ut dicam, cur ista mihi uideatur tripertita ratio\n            disputandi aduersus eos, qui patronas mendaciis suis scripturas \n            uolunt adhibere diuinas: ut prius ostendamus nonnulla, \n            quae ibi putantur esse mendacia, non esse quod putantur, si \n            recte intellegantur; deinde, si qua ibi mendacia manifesta \n            sunt, imitanda non esse; tertio contra omnes omnium opiniones,\n            quibus uidetur ad uiri boni officium pertinere aliquando \n            mentiri, omni modo tenendum in doctrina religionis nullo \n            modo esse mentiendum. haec enim tria tibi exequenda paulo \n            ante commendaui et quodam modo iniunxi."
    },
    "26": {
      "section": "26",
      "text": "Ad ostendenda ergo quaedam, quae putantur in\n            scripturis esse mendacia, non ea esse quod putantur, si recte \n            intellegantur, non tibi parum aduersus istos ualere uideatur, \n            quod non de apostolicis, sed de propheticis litteris inueniunt \n            uelut exempla mentiendi. illa quippe omnia, quae nominatim \n            commemorant, ubi sit quisque mentitus, in eis libris leguntur,\n            in quibus non solum dicta, uerum etiam facta multa \n            figurata conscripta sunt, quia et figurate gesta sunt. in figuris \n            autem quod uelut mendacium dicitur, bene intellectum uerum\n\n 1 fugiant FL configiant Ch esse V ut puta f iis p 2 quonati \n            Tl fuerant V potuerant V illos] eos V 3 nos OIR. \n            FLOpbd 4 esse] etiam T aliquando V commentatius T commendaciu9 \n            SM comodatius 0 5 dicam cur] dicantur P quor BJlO \n            tripartita Rbd 6 patronos V auis uolunt adhibere diuinas soripturas \n            bd 10 contra contra V ominum Ch hominum TFL oppiniones \n            TCh 11 pertinere officium V 12 tenendum] uidendum Y \n            doctrinam 9 13 exsequenda ChOVMbd 14 coniunxi T 16 quod— \n            intellegantur om. 0 quod] que Ky 18 sed om. V inueniuntur r \n            19 uelud V ille T\\' iJlę T1 20 commemorantur V legentur P \n            21 multa facta V 22 figurate <p conscribta Ch figuratae JlGIt \n            figurat.e T gesta om. V 23 mentiendum TV mendam MCh?b \n            mundtt N  \n             \n\n            inuenitur. apostoli uero in epistulis suis aliter locuti sunt \n            aliterque conscripti actus apostolorum iam uidelicet reuelato \n            testamento nouo, quod illis figuris propheticis uelabatur. denique \n            in tot epistulis apostolicis atque in ipso tam grandi libro, \n            in quo actus eorum canonica ueritate narrantur, non inuenitur \n            talis aliquis mentiens, ut de illo ab istis ad mentiendi licentiam \n            proponatur exemplum, quandoquidem illa Petri et Barnabae \n            simulatio, qua gentes iudaizare cogebant, merito reprehensa \n            atque correcta est, et ne tunc noceret et ne posteris ad imitandum \n            ualeret. cum enim uidisset apostolus Paulus, quia \n            non recte ingrediuntur ad ueritatem euangelii, \n            dixit Petro coram omnibus: si tu, cum sis iudaeus, \n            gentiliter et non iudaice uiuis, quomodo gentes \n            cogis iudaizare? id autem quod ipse fecit, ut quasdam \n            obseruationes legitimas iudaica consuetudine retinendo et \n            agendo non se inimicum legi prophetisque monstraret, absit, \n            ut mendaciter eum fecisse credamus. de hac quippe re satis \n            est eius nota sententia, qua fuerat constitutum nec iudaeos, \n            qui tunc in Christum credebant, prohibendos esse a paternis \n            traditionibus nec ad eas gentiles, cum christiani \n            fierent, esse cogendos, ut ilia sacramenta, quae diuinitus praecepta \n            esse constaret, non tamquam sacrilegia fugerentur \n            nec tamen putarentur sic necessaria iam nouo testamento \n            reuelato, tamquam sine his quicumque conuerterentur ad \n            deum salui esse non possent. erant enim qui hoc putabant\n\n 10 cf. Gal. 2, 14 12 Gal. 2, 14. 15 \n\n 1 epistolifl RTMFLOVflfybd suis om. V loquuti V 3 propheticis \n            figuris P 4 aepostolis Chx 5 narratur T declarantur in ras. T \n            6 aliquis talis P licenciam T 7 propanatur Ch 9 pr. et om. V \n            10 quia] quod V 11 ingrederentur y ingredirentur V 12 com Ch \n            sia s. Z. 0 iudeus sis FL iudena RM 13 iudaicae BM 15 legitima \n            TChO\\' iudeica O. 16 non] ne T legis Eug 17 re quippe (3 \n            18 eius om. V iudeos T 19 prohibendo T 20 eos Chfl com Ch \n            21 esse om. V coagendos V 22 sagrilegia Ch fogerentor--necessaria \n            om. T 24 reuelata TCh hiis β iis bd 25 errant Ch  \n             \n\n            atque praedicabant, quamuis iam recepto Christi euangelio. \n            et eis simulate consenserant Petrus et Barnabas ideoque \n            cogebant gentes iudaizare. id erat enim cogere, sic ea necessaria \n            praedicare, tamquam et recepto euangelio nulla sine illis \n            salus esset in Christo. hoc en-or quorundam putabat, hoc\n            timor Petri simulabat, hoc libertas Pauli redarguebat. quod \n            ergo ait: omnibus omnia factus sum, ut omnes lucri \n            facerem, conpatiendo id fecit, non mentiendo. fit enim quisque \n            tamquam ille, cui uult subuenire, quando tanta misericordia \n            subuenit, quanta sibi subueniri uellet, si esset ipse in eadem\n            miseria constitutus. itaque fit tamquam ille, non quia fallit \n            illum, sed quia se cogitat sicut illum. unde illud est eius \n            apostoli, quod iam supra commemoraui: fratres, si praeoccupatus \n            fuerit homo in aliquo delicto, uos qui \n            spiritales estis, instruite huius modi in spiritu\n            mansuetudinis, intendens te ipsum, ne et tu tempteris. \n            nam si propterea quia dixit: factus sum iudaeis \n            tamquam iudaeus et his qui sub lege erant tamquam \n            sub lege. ideo putandus est mendaciter suscepisse \n            legis ueteris sacramenta, debuit et gentium idololatriam eodem\n            modo mentiendo suscipere, quia dixit etiam his, qui sine \n            lege erant, tamquam sine lege se factum, ut eos lucri \n            faceret: quod utique non fecit. non enim alicubi sacrificauit\n\n 7 I Cor. 9, 22 13 Gal. 6, 1 17 I Cor. 9, 20 \n\n 1 predicabant RM recepto iam p iam om. 7 pcepto 0 rect\\'pto M \n            euangelio xpi 7 euangelico Ch 3 enim erat FL Eug 4 cepto V \n            5 saluus Ch salo V esse R 7 omnia omnibus p 9 tamquern Ch \n            sicut p quando eidem tantum subuenit quantum V 10 alt. subuenire V \n            ipse essot ţr 11 n)iseri(Qr4ia Ch constituit Ch 12 sicut illum \n            om. 0 eiusdem VFL 13 et ai$bd Eug 14 delicto aliquo V \n            alico Ch dilicto Ch 15 estis om. V1 uiusmodi Ch 16 mansoetudinis] \n            lenitatis β temptaris 91 17 et dixit TOIx 18 erant \n            om. p erant-lege repetuntur in JRM 19 lege essem V mendaciter \n            om. 0 20 idololatriam bd: idolatriam codd. 21 mentiendoJ \n            mouendo 0 suscipere mentiendo Fj3 qui Eug iis bd 22 s eom. B \n            lucrifaccregt o 23 quo Ch  \n             \n\n            idolis aut adorauit illa figmenta, ac non potius libere tamquam \n            martyr Christi detestanda et uitanda monstrauit. de \n            nullis igitur apostolicis actibus siue sermonibus isti proferunt \n            imitanda exempla mentiendi. de propheticis ergo factis seu \n            dictis ideo sibi uidentur habere, quod proferant, quia figuras \n            praenuntiatiuas putant esse mendacia, eo quod mendaciis sunt \n            aliquando similia. sed cum referuntur ad eas res, propter \n            quas significandas ita facta uel dicta sunt, reperiuntur significationes \n            esse ueraces, ac per hoc nullo modo esse mendacia. \n            mendacium est quippe falsa significatio cum uoluntate fallendi. \n            non est autem falsa significatio, ubi, etsi aliud ex \n            alio significatur, uerum est tamen quod significatur, si recte \n            intellegatur."
    },
    "27": {
      "section": "27",
      "text": "Sunt quaedam eius modi etiam saluatoris in \n            euangelio, quia et ipse dominus prophetarum propheta esse \n            dignatus est. talia sunt illa, ubi de muliere, quae fluxum \n            sanguinis patiebatur, ait: quis me tetigit? et de Lazaro: \n            ubi posuistis eum? sic quippe interrogauit quasi nesciens \n            quod utique sciebat. ac per hoc nescire se finxit, ut aliquid \n            aliud illa uelut ignorantia sua significaret. quae significatio \n            quoniam uerax erat, mendacium profecto non erat. eos namque \n            significabant siue illa fluxum sanguinis patiens siue ille \n            mortuus quadriduanus, quos etiam qui cuncta sciebat quodam \n            modo nesciebat. nam et illa typum gerebat plebis gentium, \n            unde praemissa fuerat prophetia: populus, quem non\n\n 17 Lnc. 8. 45 18 Ioh. 11, 34 25 Ps. 17, 44 \n\n 1 figmenta illa V ficmenta TCh liber.tam quas TCh1 2 uita \n            Jemonstrauit 0 3 siue] seu 7 proferent V 4 mentienda Chx \n            pro propheticis f 6 praenuntiati Chx praenuntiabus (a. b scr. t) 0 \n            putantes se* \\'P eo-mendacia om. V1 quod non B quidem V \n            aliquando snnt F sint MChfabd 7 simillima 0 8 ista V \n            9 mendacia] mendaces FL 10 quippe est FL significatio falsa V \n            12 uerum-significatur iterantur in If 15 et om. FLO 16 quae \n            om. ChlTl 18 hubi Ch 19 sciebat) nouerat p hac 0 fixit TIChl \n            20 significao fin. Tl 23 quatriduanus F LOVT\\'r\\'Pbd quicumque sciebat \n            « 24 tipum p 25 premissa EM promissa TV non om. 0  \n             \n\n            cognoui, seruiuit mihi, et Lazarus remotus a uiuentibus \n            tamquam ibi iacebat per significatiuam similitudinem, ubi ille, \n            cuius uox est: proiectus sum a facie oculorum tuorum. \n            et ideo, tamquam nesciretur a Christo et illa, quae \n            fuerit, et iste, ubi positus fuerit, uerbis interrogantis est\n            figuratum et omne uitatum ueraci significatione mendacium."
    },
    "28": {
      "section": "28",
      "text": "Hinc est etiam illud, quod commemorasti eos dicere \n            \\'dominum Iesum, posteaquam resurrexit, ambulasse in itinere \n            cum duobus discipulis, et propinquantibus eis castello, quo \n            ibant, illum longius se ire finxisse\\', ubi euangelista dicens:\n            ipse autem se finxit longius ire, etiam ipsum uerbum \n            posuit, quo mendaces nimium delectantur, ut inpune mentiantur: \n            quasi mendacium sit omne quod fingitur, cum ueraciter aliud \n            ex alio significandi causa tam multa fingantur. si ergo nihil \n            aliud significasset Iesus in eo, quod longius ire se finxit, merito\n            iudicaretur esse mendacium. porro autem si bene intellegatur \n            et ad id, quod uoluit significare, referatur, inuenitur esse \n            mysterium. alioquin erunt cuncta mendacia, quae propter \n            quandam rerum significandarum similitudinem, cum gesta non \n            sint, tamquam gesta narrantur. unde est illa de duobus unius\n            hominis filiis, maiore, qui mansit apud patrem suum, et \n            minore, qui longe peregrinatus est, tam prolixa narratio. in \n            quo genere fingendi humana etiam dicta uel facta inrationalibus \n            animantibus et rebus sensu carentibus homines\n\n8 Ps. 30, 23 11 Luc. 24, 28 20 ef. Luc. 15, 11-32 \n\n1 mihi inaudita auris obediuit mihi V 3 faciae Rm. conspectu 7 \n            5 pr. fuerat 0 interrogatiuiB V 6 omne mendacium FL mendaciani \n            om. FL 7 commemoinQrasti Ch 8 Iesum] nrm T snrrexit V \n            9 discipolis Ch appropinquantibus FL quo. T 10 ire ae 70 \n            se om. R ire Ch hubi Ch 11 fixit ChT1 12 posuit om. V \n            mentiantur-omne om. o 13 sit om. Eug 14 causa] gratia P tam \n            om. p 15 significaset Ch Iesus] is (8. I. m. 2) T se ire j3 Emg \n            ire Ch 17 referatnr (re in ras ) <p efiPeratur V 18 misteriun MM \n            cunta cp 20 gesta sint y et illa Eug 21 mansit] nam sit T \n            23 umana Ch homana. T facta uel dicta pbtl inrationabilibos \n            MTFLfaf inrationabiliua 01 \n             \n\n            addiderunt, ut eius modi fictis narrationibus, sed ueracibus significationibus \n            quod uellent commendatius intimarent. nec apud \n            auctores tantum saecularium litterarum, ut apud Horatium, \n            mus loquitur muri et mustela uulpeculae, ut per narrationem \n            fictam ad id, quod agitur, uerax significatio referatur: unde et \n            Aesopi tales fabulas ad eum finem relatas nullus tam ineruditus \n            fuit, qui putaret appellanda mendacia. sed in litteris \n            quoque sacris, sicut in libro Iudicum, ligna sibi regem requirunt \n            et loquuntur ad oleam et ad ficum et ad uitem et ad \n            rubum. quod totum utique fingitur, ut ad rem, quae intenditur, \n            ficta quidem narratione, non mendaci tamen, sed ueraci \n            significatione ueniatur. haec dixi propter id, quod scriptum \n            est de Iesu: et ipse se finxit longius ire, ne quisquam \n            ex hoc uerbo, sicut Priscillianistae, licitum uolens habere \n            mendacium insuper etiam Christum contendat fuisse mentitum. \n            quisquis autem uult intellegere illud fingendo quid praefigurauerit, \n            adtendat, quid agendo perfecerit. longius namque postea \n            profectus super omnes caelos non tamen deseruit discipulos \n            suos. propter hoc significandum futurum diuinitus factum \n            ad praesens illud est humanitus fictum. et ideo significatio \n            uerax in illa est fictione praemissa, quia in hac profectione\n\n 3 cf. Horat. sat. II 6, 79 sqq. 4 Hor. Ep. I 7, 29 sqq. 6 Aesopi \n            fab. 8 cf. Iud. 9, 8-15 13 Luc. 24, 28 \n\n 1 factis f1 ueratibus Ch 2 commendacius T\\'Ų intimaret Ch* \n            3 oratium TRChFLa orbtium 0 horascium V 4 loquitur muri (8. ri \n            add. s) tp mustella L mustelf B uulpae culae \\'P uulpiculae Eug \n            5 uera $bd refereratur T 6 ysopi MChRTLFOW esopi Fpy \n            ales VW reuelata V tam om. Y eruditus Y 8 iudicium Y \n            9 locuntur RTOy 10 rubrum V utique totum bd 11 fictam TCl. \n            narrationS TCh uerati Ch uera r 12 id om. Eug 13 est om. Ch \n            de] in V lesu] deo RMW se s. I. Ch om. V ne om. 91 \n            14 priscilianistae 0 licidum Ch uolunt Eug 16 praefigurarit \n            MVQbd 18 est super FL celus Ch discipolos Ch 19 futurum \n            om. FL 20 est illud FL est om. V umanitus Ch fictum] \n            factum Vtpl et om. 0 21 finctione TChV perfectione TOft \n            perfinctione V  \n             \n\n            illius est significationis ueritas subsecuta. ille igitur contendat \n            Christum mentitum esse fingendo, qui negat eum quod significauit \n            inpleuisse faciendo."
    },
    "29": {
      "section": "29",
      "text": "Quia ergo non inueniunt mendaces haeretici in \n            testamenti noui litteris imitanda exempla mendacii, copiosissimos\n            se esse existimant in hac disputatione, qua opinantur \n            esse mentiendum, cum de ueteribus propheticis libris, quia \n            non ibi apparet nisi intellegentibus paucis quo referantur \n            significatiua dicta et facta ueracia, multa sibi uidentur inuenire \n            ac proferre mendacia. sed habere cupientes quibus se\n            tueantur uelut imitanda exempla fallendi, se ipsos fallunt, et \n            mentitur eorum iniquitas sibi. illae autem personae, quas \n            credendum ibi non est prophetare uoluisse, si quid faciendo \n            uel dicendo finxerunt uoluntate fallendi, quamuis ex ipsis \n            quoque factis earum sine dictis aliquid propheticum possit\n            exsculpi, per illius omnipotentiam praeseminatum atque dispositum, \n            qui bene uti nouit etiam malis hominum, tamen, \n            quantum ad ipsas adtinet, sine dubitatione mentitae sunt. \n            sed non ideo debent imitanda existimari, quia in eis reperiuntur \n            libris, qui sancti et diuini merito nominantur. habent\n            enim conscripta et mala hominum et bona, illa uitanda, ista \n            sectanda, et quaedam ita posita, ut de illis etiam sit prolata \n            sententia, quaedam uero tacito ibi iudicio nobis iudicanda \n            permissa, quoniam non solum nos nutriri manifestis, uerum \n            et exerceri oportebat obscuris."
    },
    "30": {
      "section": "30",
      "text": "Cur autem isti imitandam sibi Thamar existimant\n\n12 cf. Ps. 26, 12 26 cf. Gen. 38, 14 sqq. \n\n 1 subsequuta Y ille L 2 qui. L significabit O1 S implesse \n            r 4 Qui p 5 imitanda esse FL 6 esse se 0 7 raendacium V \n            9 significantia FLf. et] uel TChQbd ueratia RT 10 se tueantnrj \n            seruentur V 11 fallendis RM 12 ille jRMy 14 uel—fallendi om. » \n            15 eorum JB 16 exculpi TFLOVfty 18 atimet V 19 existimari \n            imitanda ji imitande Zy innitande FY inmitanda m repperiuntar RMO \n            22 ita (i ex u) <p etiam om. FL prolata sit Ch$bd 24 pennissassunt \n            o 25 et om. VB 26 quur 0 ista 0 om. 7 imitanda M \n            amar cp1  \n             \n\n            mentientem et imitandum ludam non existimant fornicantem? ibi \n            enim utrumque legerunt: et nihil horum scriptura illa siue \n            culpauit siue laudauit, sed tantummodo utrumque narrauit et \n            iudicandum nobis utrumque dimisit; sed mirum, si aliquid \n            horum imitandum inpune permisit. quod enim Thamar non \n            meretricandi libidine, sed concipiendi uoluntate mentita sit, \n            nouimus. uerum et fornicatio, etiamsi Iudae talis non fuit. \n            potest esse cuiuspiam, qua faciat, ut homo liberetur, sicut \n            illius mendacium fuit, ut homo conciperetur. numquid propterea \n            etiam fornicandum est, si propter illud putatur fuisse \n            mentiendum? non de solo itaque mendacio, sed de omnibus \n            operibus hominum, in quibus existunt uelut conpensatiua \n            peccata, considerandum est, quam sententiam proferre debeamus, \n            ne aperiamus aditum non tantum paruis quibusque \n            peccatis. uerum etiam sceleribus cunctis, nullumque remaneat \n            facinus, flagitium, sacrilegium, in quo causa non possit existere, \n            qua recte uideatur esse faciendum, uniuersamque uitae probitatem \n            opinio ista subuertat."
    },
    "31": {
      "section": "31",
      "text": "Nihil autem iudicandus est dicere, qui dicit aliqua \n            iusta esse mendacia, nisi aliqua iusta esse peccata ac per hoc \n            aliqua iusta esse, quae iniusta sunt: quo quid absurdius dici \n            potest? unde enim est peccatum, nisi quia iustitiae contrarium \n            est? dicantur ergo alia magna, alia parua esse peccata, quia \n            uerum est nec auscultandum Stoicis, qui omnia paria esse contendunt; \n            dicere autem quaedam iniusta, quaedam iusta esse\n\n 24 cf. Cic. Ac. post. \n\n 1 iudam imitandum V 2 utrunque LV siue illa ? illa om. V \n            3 utrumque om. V 4 sit ? 6 meretri candi (t 8. I.) o 7 et om. V \n            etsi FL indg ctiam FL iude etiamsi V 8 esse] enim W fecit V \n            10 etiam om. V putaatur If 11 utique FL$omnibus quibus \n            hominum operibus p 12 operibus om. o in quibus om. p 14 quibus \n            M quibasdã (dfi s. I.) ? 16 ezsistere M 18 oppinio T 19 es B \n            20 peccata-esse om. FL *ac 9 21 aliqua om. y 22 est contrarium y \n            24 ascultandum V stoycis FL sthoicis V histoicis 01 25 iusta Fy \n            ._iusta T iniusta TVy \n             \n\n            peccata, quid est aliud quam dicere quasdam esse iniustas, quas \n            dam iustas iniquitates? cum dicat apostolus Iohannes: omnis. \n            qui facit peccatum, iniquitatem facit; peccatum \n            iniquitas est. non igitur potest iustum esse peccatum, nisi \n            cum peccati nomen in alia re ponimus, in qua quisque non\n            peccat, sed aut facit aliquid aut patitur pro peccato. nam et \n            sacrificia pro peccatis peccata appellata sunt et poenae peccatorum \n            dicuntur aliquando peccata. haec plane possunt intellegi \n            iusta peccata, cum iusta dicuntur sacrificia uel iusta supplicia. \n            ea uero, quae contra legem dei fiunt, iusta esse non possunt. \n            dictum est autem deo: lex tua ueritas, ac per hoc quod \n            est contra ueritatem, iustum esse non potest. quis autem \n            dubitet contra ueritatem esse omne mendacium? nullum igitur \n            iustum potest esse mendacium. item cui non clareat ex ueritate \n            esse omne, quod iustum est? clamat autem Iohannes:\n            omne mendacium non est ex ueritate. omne ergo \n            mendacium non est iustum. quapropter quando nobis de \n            scripturis sanctis mentiendi proponuntur exempla, aut mendacia \n            non sunt, sed putantur esse, dum non intelleguntur, \n            aut, si mendacia sunt, imitanda non sunt, quia iusta esse\n            non possunt."
    },
    "32": {
      "section": "32",
      "text": "Sed quod scriptum est bene deum fecisse cum hebraeis\n\n 2 I Ioh. 3, 4 11 Ps. 118, 142 16 I Ioh. 2, 21 22 cf. Ex. \n            1, 17 sqq. \n\n 1 esse iniustas om. Ff iniustas] iustas T 2 iniustas T esse \n            iniquitates V iohannes apostolus 7 omnis om. V 3 facit et \n            iniquitatein bd et iniquitatem TFLOVft iniquitatem-peccatum OJII. m \n            et peccatum FLV$4 ergo pro igitur bd Qipp peccatum m 5 reponimus \n            Fp 6 sed aut] set ut T sed F peccato-pro om. Y \n            7 sunt appellata Y paenae M poene <p pene β 8 dicentur p planae \n            M plene TO 9 peccata (ta 8. I.) f dicentur p 10 dei legem β \n            11 ac cp quod est] quidem y 12 iustum-autem om. y 13 omne \n            esse F mendacium omne (ibd igitur] ergo bd 14 esse potest bd \n            16 ergo] igitur y 17 de scripturis sanctis nobis p 18 ponuntur \n            RTFLOVfy 19 sed-non sunt om. T 22 qaod] cum F deum \n            bene F fecisse deum p ebraeis M haebraeis T hebreis OV,  \n             \n\n            obstetricibus et cum Raab Hiericuntina meretrice, non ideo \n            factum est, quia mentitae sunt, sed quia in homines dei \n            misericordes fuerunt. non est itaque in eis remunerata fallacia, \n            sed beniuolentia, benignitas mentis, non iniquitas mentientis. \n            sicut enim mirum absurdumque non esset, si alio prius tempore \n            commissa ab eis aliqua opera mala deus propter posteriora \n            bona uellet ignoscere, ita mirandum non est, quod uno \n            tempore in una causa deus utrumque conspiciens, id est \n            factum misericorditer factumque fallaciter, et bonum remunerauit \n            et propter hoc bonum malum illud ignouit. si enim \n            peccata, quae propter carnis concupiscentiam, non propter \n            misericordiam fiunt, propter posteriora opera misericordiae \n            dimittuntur, cur non merito misericordiae dimittuntur, quae \n            propter ipsam misericordiam committuntur? grauius est enim \n            peccatum, quod animo nocentis quam quod animo subuenientis \n            efficitur. ac per hoc si illud deletur opere misericordiae \n            postea subsequente, cur hoc, quod est leuius, non \n            deletur ipsa hominis misericordia et praecedente, ut peccet, \n            et comitante, cum peccat? ita quidem uideri potest. uerumtamen \n            aliud est dicere: peccare quidem non debui, sed opera \n            misericordiae faciam, quibus deleam, quod ante peccaui, et \n            aliud est dicere: peccare debeo, quia non possum aliter \n            misereri, aliud est, inquam, dicere: quia iam peccauimus.\n\n 1 cf. Ios. cap. 2; 6, 25 sqq. \n\n 1 obstitricibus V rahab T hiericuntina MO hierccuntina liF \n            iherichuntina L ierichontina V iericontina py iericuntina 7 2 factum] \n            dictum 3 4 beneuolentia TFLbd benigne Y 5 prius om. f \n            6 aliqua om. V maia opera p 7 opera bona tTOVfbdEug bona \n            opera FL$ agnoscere 01 8 una in V utrunque L 9 misericordie \n            FL fallacie FL remunerabit Ol 10 illa T 11 concupiscentiam \n            carnis p 12 misericordiae opera V tempora misericordiae \n            Eug 13 cur-dimittuntur om. T quur 0 peccata dimittuntur \n            FL 14 enim om. p 16 efficiatur W si om. Vf opera \n            MMTFVLlW Eug 17 subsequenti V quur 0 18 peccent T \n            19 comittante o peccatur Y ueruntamen L 23 miseri f est \n            om. V peccabimus Ol \n\n XXXXI Ang. Sect. V pan III. \n\n 33  \n             \n\n            benefaciamus, et aliud est dicere: peccemus, ut benefaciamus. \n            ibi dicitur: faciamus bona, quia fecimus mala, hic autem: \n            faciamus mala, ut ueniant bona. ac per hoc ibi exhaurienda \n            est sentina peccati, hic cauenda est doctrina peccandi."
    },
    "33": {
      "section": "33",
      "text": "Restat itaque, ut intellegamus illis mulieribus, uel in \n            Aegypto uel in Iericho, pro humanitate et misericordia redditam \n            fuisse mercedem utique temporalem, quae quidem \n            et ipsa aeternum aliquid etiam illis nescientibus prophetica \n            significatione figuraret. utrum autem sit aliquando uel\n            pro cuiusquam salute mentiendum, cum quaestio sit, in \n            qua dissoluenda etiam doctissimi fatigantur, ualde illarum \n            muliercularum in illis populis constitutarum et illis moribus \n            adsuetarum excedebat modum. itaque hanc earum ignorantiam, \n            sicut aliarum rerum, quas pariter nesciebant, sed sciendae\n            sunt a filiis non huius saeculi, sed futuri, dei patientia \n            sustinebat, qui tamen eis pro humana benignitate, quam \n            famulis eius inpenderant, quamuis caeleste aliquid significantia \n            praemia terrena reddebat. et Raab quidem ex Iericho \n            liberata in dei populum transitum fecit, ubi proficiens posset \n            ad aeterna et inmortalia munera peruenire, quae nullo sunt \n            quaerenda mendacio. Tunc tamen, quando illud opus bonum et pro suae \n            uitae condicione laudabile Israhelitis exploratoribus praestitit, \n            nondum erat talis, ut ab ea exigeretur: sit in ore uestro\n\n 3 Rom. 3, 8 25 Matth. 5, 37 \n\n 1 peccabimus FL ut] et β 2 dicimus Eug qui V hi.c T \n            3 ibi om. V exaurienda RMVO exorienda T 4 sentina] sententia \n            RTV 7 aegipto M egipto V egypto \\'P hierico M gericho BT \n            iherico F ihericho L ierico β 8 quae-figuraret om. V 13 in OWl. V \n            14 excedit V itque M 15 nesciebatis T siendae M 16 patientia \n            T 17 sustinebant (n 8. I) T eis om. Y benignitate \n            humana bd humana om. FL humanitat fj1 19 rahab V hierico \n            MF hiericho RLO iericho (h 8. I.) <p 20 liberata in om. Y populo F \n            fecit] significauit V possit V 21 aetema. <p nullius (i 8. l. \n             m. 2) T 23 uite sue f auauitate T 25 ut ab] ut V ut hab f \n             \n\n            est est, non non. obstetrices autem illae quamuis Hebraeae \n            si secundum carnem tantummodo sapuerunt, quid aut \n            quantum est quod eis profuit remuneratio temporalis, quia \n            fecerunt sibi domos, nisi proficiendo pertinuerunt ad eam \n            domum, de qua deo cantatur: beati, qui habitant in \n            domo tua; in saecula saeculorum laudabunt te? \n            multum autem fatendum est propinquare iustitiae et quamuis \n            re ipsa nondum, iam tamen spe atque indole animum esse \n            laudandum, qui numquam nisi hac intentione mentitur, qua \n            uult prodesse alicui, nocere autem nemini. sed nos cum quaerimus, \n            sitne boni hominis aliquando mentiri, non de homine \n            quaerimus adhuc ad Aegyptum uel ad Iericho uel ad Babyloniam \n            pertinente uel adhuc ad ipsam Hierusalem terrenam, \n            quae seruit cum filiis suis, sed de ciue illius ciuitatis, \n            quae sursum est libera mater nostra aeterna in caelis. et \n            respondetur quaerentibus nobis: omne mendacium non \n            est ex ueritate. filii autem illius ciuitatis filii sunt utique \n            ueritatis; eius ciuitatis filii sunt, de quibus scriptum est in \n            ore eorum non inuentum esse mendacium; eius ciuitatis \n            est filius, de quo item scriptum est: uerbum suscipiens \n            filius a perditione longe aberit; exc.ipiens \n            autem excepit illud sibi, et nihil falsi ex eius \n            ore procedit. his filiis supernae Hierusalem et sanctae\n\n5 Pa. 83, 5 13 cf. Gal. 4, 25. 26 16 I Ioh. 2, 21 18 Apoc. \n            14, 5 20 Prou. 24, 23 (29, 27) \n\n 1 quanuis V hebreae <p haebreae 0 2 saperent 0 3 est om. p \n            proficit 3 4 dom\\' V nisi] sipj 9 non pertinuerunt Vo pertinuerint \n            MFbd ad illam V 5 deo cantatur] dictum est FL \n            6 tua domine V 8 iam tunc β animam (a fin. in ras.) R 9 in \n            hac β quia V 11 sitne] sit debeant V ne sit T 12 ad om. T \n            egyptum f hiericum MrpRTOW uel] aut s. Z. m. 2 T babiloniam \n            MLVIf 13 pertinentg T 15 libera quae est mater FL \n            caelis] saeculis FL 16 nobis quaerentibus FL 17 filiis <p 18 ueritatis] \n            ciuitatis FL 19 est inuentum TVftbd ęşţ inuentum F eius \n            est 0 20 est om. 0 filius est Mbd 21 suscipiens o 22 ez. \n            cipit TV illa Fo1 ex om. T ore eius Vβφγ 23 processit T \n            hi filii 0 et superne V \n\n 33*  \n             \n\n            ciuitatis aeternae si quando ut hominibus obrepit qualecumque \n            mendacium, poscunt humiliter ueniam, non inde quaerunt \n            insuper gloriam."
    },
    "34": {
      "section": "34",
      "text": "Sed dicet aliquis: ergone obstetrices illae atque \n            Raab melius fecissent, si nullam misericordiam praestitissent\n            nolendo mentiri? immo uero illae mulieres Hebraeae, si essent \n            tales, de qualibus quaerimus, utrum sit eis aliquando mentiendum, \n            nec aliquid falsi dicerent et foeda ministeria de \n            paruulis occidendis liberrime recusarent. sed, inquies, ipsae \n            morerentur. at uide, quid sequatur. morerentur enim caelestis\n            habitationis incomparabiliter ampliore mercede, quam domus \n            illae quas sibi fecerunt in terra esse potuerunt; morerentur \n            futurae in aeterna felicitate, mortem perpessae pro innocentissima \n            ueritate. quid illa in Iericho? numquid hoc posset? \n            nonne si quaerentes ciues mentiendo non falleret, uerum\n            dicendo latentes hospites proderet? an posset interrogantibus \n            dicere: scio ubi sint, sed deum timeo, non eos prodo? posset \n            hoc quidem dicere, si iam esset uera Israhelitis, in qua \n            dolus non esset: quod futura erat per misericordiam dei \n            transiens ad ciuitatem dei. uerum illi hoc audito, inquies, illam\n            perimerent, domum scrutarentur. sed numquid consequens \n            erat, ut illos etiam quos diligenter occultauerat inuenirent? \n            prospexerat enim cautissima mulier et ibi eos posuerat, ubi \n            latere potuissent, etiamsi ei mentienti creditum non fuisset. \n            ita et illa, si tamen a suis ciuibus esset occisa pro\n\n 18 cf. Ioh. 1, 48 \n\n 1 aeternae om. y 3 gloriam] ieraaalS suynll V 4 ergo p 5 rahab 0 \n            6 nolentes FL haebreae T hebreae !f eesen Bl 7 de ovt. V \n            quales Y 8 neç ip falli p et om. cp 9 occidendis OIJI. V \n            ipse O-f 10 moreremur 0 morirentur F1 et VftRTFLyW uides \n            BMFL-fyW si enim morerentnr V morerentur (8. o add. e) T \n            11 habitationes V quandomus 01 14 hierico RLFOMW ierico a \n            16 menciendo T 16 ospites T 17 sunt TFLVfaPbd 18 uere T \n            israhelita V israhelites cp 21 nunquid L 22 inueniret p 23 prosperat \n            cp et om. M 25 si pro misericordiae opere a suis ciuibus \n            fuisset (t 8. Z. m. 2) occisa 0 opere misericordiae p misericordi \n            MFLfyW misericordia V  \n             \n\n            misericordiae opere, uitam istam faeneam pretiosa in conspectu \n            domini morte finisset, et erga illos eius beneficium inane \n            non fuisset. sed, inquies, quid? si et ad illum locum, ubi \n            eos occultauerat, hi, a quibus quaerebantur, perscrutando \n            omnia peruenissent? isto modo dici potest: quid? si mulieri \n            uilissimae atque turpissimae non solum mentienti, uerum \n            etiam peieranti credere noluissent? nempe etiam sic consecutura \n            fuerant, quae timendo mentita est. et ubi ponimus uoluntatem \n            ac potestatem dei? an forte non poterat et illam nec \n            ciuibus suis mentientem nec homines dei prodentem et illos \n            suos ab omni pernicie custodire? a quo enim et post mulieris \n            mendacium custoditi sunt, ab eo potuerunt, etsi illa mentita \n            non esset, utique custodiri. nisi forte obliti sumus hoc fuisse \n            in Sodomis factum, ubi masculi in masculos nefanda libidine \n            accensi nec ostium domus, in qua erant quos quaerebant, \n            inuenire potuerunt, quando uir iustus in causa omnino simillima \n            pro suis hospitibus mentiri noluit, quos esse angelos \n            nesciebat et uim morte peiorem ne paterentur timebat. et \n            certe poterat talia respondere quaerentibus, qualia in Iericho \n            mulier illa respondit. nam prorsus similiter et illi interrogando \n            quaesierunt. sed homo iustus noluit pro corporibus hospitum \n            animam suam suo mendacio maculari, pro quibus uoluit\n\n 1 cf. Ps. 115, 6 (15) 22 cf. Gen. 19, 5 sqq. \n\n 1 opere om. V faeneam] foeniam T femineam V feneam L finien- \n            dam$bd erasum in y 2 finissent 0 et-fuisset om. o 3 inquies] \n            dices 0 ad om. 0 4 hii T ii bd perscrutantur p 5 mulieris 3 \n            6 uilissimae atque turpissimae] uiri isti V menciendi T 7 perieranti \n            0 siconsecutura M sicut secutura LF1 si consequuti V 9 hac T \n            et V potestatem] nolnntatem T poterant V illa T 10 suis \n            om. V 11 ab om. F1 omni] homini T om. F1 pernici.e T \n            mulieres cpt 13 fuisse om. 9 15 in qua erant] inquirentes V \n            quam V 17 ospitibus cpt noluit s. Z. m. 2 y angelos esse V \n            18 nim] ne in F mortS It peiore V necarentur F timebant \n            0 19 talia (t m. 2 s. I.) 0 quaerentibus om. W hiericho \n            RTO hierico M ierico <p 20 prorsus similiter] pro suis hospitibus V \n            21 corribus V 22 suam] sari p  \n             \n\n            corpora filiarum alienae libidinis iniquitate uim perpeti. faciat \n            ergo homo etiam pro temporali hominum salute quod potest: \n            cum autem ad hunc articulum uentum fuerit, ut tali saluti \n            consulere nisi peccando non possit, iam se existimet non \n            habere quid faciat, quando id reliquum esse perspexerit quod\n            non recte faciat. proinde Raab in Iericho, quia peregrinos \n            homines dei suscepit hospitio, quia in eorum susceptione \n            periclitata est, quia in eorum deum credidit, quia diligenter \n            eos ubi potuit occultauit, quia per aliam uiam remeandi consilium \n            fidelissimum dedit, etiam supernae Hierusalem ciuibus\n            imitanda laudetur. quod autem mentita est, etiamsi aliquid \n            ibi propheticum intellegenter exponitur, non tamen imitandum \n            sapienter proponitur, quamuis deus illa bona memorabiliter \n            honorauerit, hoc malum clementer ignouerit."
    },
    "35": {
      "section": "35",
      "text": "Quae cum ita sint, quoniam nimis longum est omnia\n            pertractare, quae in illa Libra Dictinii sunt posita uelut imitanda \n            exempla mentiendi, ad hanc regulam mihi uidentur non \n            solum ista, uerum etiam si qua sunt talia redigenda, ut aut \n            quod creditur, ostendatur non esse mendacium — siue ubi \n            tacetur uerum nec dicitur falsum; siue ubi significatio uerax\n            aliud ex alio uult intellegi, quod genus figuratorum uel dictorum \n            uel factorum abundat in propheticis litteris — aut quae \n            conuincuntur esse mendacia, non esse imitanda monstrentur\n\n 1 iniquitatem cp.W et uim V uim] uiri p 2 etiam hoc F \n            potest (te s. I.) V 3 huc 22?1 uentum] rtitQ 01 ujtali (a. i add. \n            t) cp salute T 4 consuli V posit R 5 quit T quod LFT \n            facit RM relicum RMTO prospexerit V 6 rahab OY raab \n            meretrii y hiericho RTO hierico Mcp 7 hospicio T 8 pereclitata \n            M eorum aduentu FL 10 fldeliasimum om. FL superna T \n            hyeruealem cp ierusalem FLVfrbd 11 autem] hoc W 12 prophaeticum \n            <p intellegendfl W imponitur V ponitur W non—proponitur \n            om. (p 13 proonitur V ponitur T 14 ignorauerit RO\\'r1 W \n            15 sunt T longum est nimis V nimis om. T 16 dictynii T \n            dyptini 0 dictimi V dictyjnii 9 18 etiam alia si y alia V 19 esse \n            creditur TFLOVftybd 20 nec (c 8. 1.) <p 21 alitit V 22 habundat \n            TV aut quae] atque β  \n             \n\n            et si qua nobis ut alia peccata subrepserint, non eis tribuendam \n            iustitiam, sed ueniam postulandam. hoc quidem mihi \n            uidetur; et ad istam sententiam me superius disputata conpellunt."
    },
    "36": {
      "section": "36",
      "text": "Verum quia homines sumus et inter homines \n            uiuimus — fateorque me nondum esse in eorum numero, \n            quos conpensatiua peccata non turbant — saepe me in rebus \n            humanis uincit sensus humanus nec resistere ualeo, cum \n            mihi dicitur: ecce graui morbo periclitatur aegrotus, cuius \n            iam uires ferre non possint, si ei mortuus unicus et carissimus \n            filius nuntietur. a te quaerit an uiuat, quem uitam \n            finisse tu nosti. quid respondebis, quando quidquid aliud \n            dixeris praeter unum de tribus: aut mortuus est aut uiuit \n            aut nescio, nihil aliud credit ille quam mortuum, quod te \n            intellegit timere dicere et nolle mentiri? tantundem ualet, \n            etiamsi omni modo tacueris. ex illis autem tribus duo falsa \n            sunt \\'uiuit* et \\'nescio'* nec abs te dici possunt nisi mentiendo. \n            illud autem unum uerum, id est mortuum esse, si dixeris et \n            perturbati hominis mors fuerit subsecuta, abs te occisus esse \n            clamabitur. et quis ferat homines exaggerantes quantum sit \n            mali salubre mendacium deuitari et homicidam diligi ueritatem? \n            moueor his oppositis uehementer, sed mirum, si etiam \n            sapienter. cum enim proposuero ante qualescumque oculos \n            cordis mei intellegibilem illius pulchritudinem, de cuius falsi \n            nihil ore procedit, quamuis ubi radians magis magisque \n            clarescit ueritas, ibi palpitans mea reuerberatur infirmitas, \n            tamen sic amore tanti decoris accendor, ut cuncta quae inde\n\n 1 vt B subrepser (ps 8. I.) 0 tribuenda T 2 mihi quidem V \n            5 uerumtamen y 8 ne M 9 pereclitatur MT . 10 ferri Y ferro 91 \n            11 nuntietur] minuitur (5 uita T 12 quicquid TOVrr 14 illae 9 \n            om. JFLV 15 intelligit T temere p et om. FL tantumdem T \n            18 si om. RM 19 subaequuta V 20 f.erat Ch ferit V1 exagerantes \n            Ch 21 deuitare V omicidam β diligere V 24 intelligibilem \n            T falsi om. Chl 25 ore ante falsi legitur in bd 26 uitas V1 \n            ubi M$palpans FL reuerbaeretur Ch 27 ascendor 0 me inde \n            me T me inde g inde] in F1  \n             \n\n            me reuocant humana contemnam. sed multum est, ut iste in \n            tantum perseueret affectus, ne in temptatione desit effectus. \n            nec me mouet contemplantem luminosum bonum, in quo \n            mendacii tenebrae nullae sunt, quod nobis mentiri nolentibus \n            et hominibus uero audito morientibus homicida dicitur ueritas. \n            numquid enim, si stuprum expetat inpudica et te non consentiente \n            saeuo. amore perturbata moriatur, homicida erit et \n            castitas? an uero, quia legimus: Christi bonus odor \n            sumus in omni loco, et in his qui salui fiunt et in \n            his qui pereunt, aliis quidem odor uitae in uitam,\n            aliis autem odor mortis in mortem. etiam odorem \n            Christi pronuntiabimus homicidam? sed quia homines sumus \n            et nos in huius modi quaestionibus et contradictionibus plerumque \n            superat aut fatigat sensus humanus, ideo mox et ille \n            subiecit: et ad haec quis idoneus?"
    },
    "37": {
      "section": "37",
      "text": "Huc accedit — ubi miserabilius eiulandum est — quod \n            si concesserimus pro salute illius aegri de uita filii eius fuisse \n            mentiendum, ita paulatim minutatimque subcrescit hoc malum \n            et breuibus accessibus ad tantum aceruum mendaciorum sceleratorum \n            sensim subintrando perducitur, ut numquam possit\n            penitus inueniri, ubi tantae pesti per minima additamenta in \n            inmensum conualescenti possit obsisti. unde prouidentissime \n            scriptum est: qui modica spernit, paulatim decidit\n\n 8 II Cor. 2, 15. 16 15 II Cor. 2, 16 23 Eccli. 19, 1 \n\n 1 huinana 0 umana Ch contempnam 0 contempnant T 2 perseueraret \n            TCh uel donec ne (ne in mg. m. 2) V affectus T \n            3 me mouet] comouet V 4 mentiri om. 0 5 cum ttoce morientibus \n            codex 0 finitur dicatur Y 6 nunquid L enim om. Y ad \n            stuprum te expectat V 7 amore] animo FL V ornicida Ch 9 TOamus \n            Ch in om. V iis$bd saIni-qui om. V 11 in] ad V \n            morte TCh hodorem TCh 12 pronuntiauimuB TCh 13 in om. V \n            quescionibua Ch et contradictionibus om. f plerunque V 14 srasus \n            8. I. M 15 quid p 16 heiulandum MTClrpft est om. TCIt \n            17 consenserimus V iliius om. Y 18 succrescit ChFLVfrebd \n            19 acces»»»sibua Ch acerbum TCh 22 coualescenti Ch 23 modica \n            spemit] spernit minima FL  \n             \n\n            quid? quod uitae huius tales amatores, ut eam non dubitent \n            praeponere ueritati, ne homo moriatur, immo ut homo quandoque \n            moriturus aliquanto serius moriatur, non tantum mentiri, \n            sed etiam peierare nos uolunt? ut uidelicet, ne aliquanto \n            citius transeat uana salus hominis, nomen domini dei nostri \n            accipiamus in uanum. et sunt in eis docti, qui etiam regulas \n            figant finesque constituant, quando debeat, quando non debeat \n            peierari. Q ubi estis, fontes lacrimarum? et quid faciemus? quo \n            ibimus? ubi nos occultabimus ab ira ueritatis, si non solum \n            neglegimus cauere mendacia, sed audemus insuper docere \n            periuria? uiderint enim assertores defensoresque mendacii, \n            quale genus uel qualia genera mentiendi eos iustificare delectet: \n            saltem in dei cultu concedant non esse mentiendum; \n            saltem sese a periuriis blasphemiisque contineant; saltem ubi \n            dei nomen, ubi deus testis, ubi dei sacramentum interponitur, \n            ubi de diuina religione sermo promitur siue conseritur, nemo \n            mentiatur, nemo laudet, nemo doceat et praecipiat, nemo \n            iustum dicat esse mendacium; de ceteris mendaciorum generibus \n            eligat sibi, quod putat esse mitissimum atque innocentissimum \n            mentiendi genus, cui placet esse mentiendum. hoc \n            scio, quod etiam qui docet oportere mentiri, uerum docere \n            se uult uideri. nam si falsum est quod docet, quis falsae \n            uelit studere doctrinae, ubi et fallit docens et fallitur discens?\n\n 1 quidqd Ml sunt amatores V amores TCh 2 proponere T \n            immo-moriatur om. FL 3 aliquando TCh Vp 4 aliquando T \n            5 ominis Ch domini om. p dei om. Y nostri om. FLf 7 fingant \n            TFp 8 peierare VfrFL o om. V 9 hoccultabimus Ch \n            10 necglegimus co negglegamus Y insuper] super Y dicere. T \n            11 peioria Ch peiora T uderunt Qt etenim T assartores c1 \n            assertatoreB p 12 delectent T 13 saltem om. V saltem-mentiendum \n            in mg. Ch cultum FL mendacium V 14 saltim YT \n            ae y peiuriis Ch et blasphemiis f 15 ubi pr. om. r interponimas \n            V 16 hubi Ch ubi-promitur om. B sine] vel V \n            17 menti?ijatur Ch laudat TCh 18 mendacium esse TCh ceteras \n            M 19 pntate M putet Vf esse in raa. M 20 mentidi Ch \n            mentiri in ras. T illa cui f 21 docere] dicere T 22 se ex si Ch \n            23 dicens TCh  \n             \n\n            si autem, ut aliquem possit inuenire discipulum, docere se \n            asserit uerum, cum doceat esse mentiendum, quomodo erit \n            illud ex ueritate mendacium Iohanne apostolo reclamante: \n            omne mendacium non est ex ueritate? non est igitur \n            uerum aliquando esse mentiendum; et quod non est uerum,\n            nemini est omnino suadendum."
    },
    "38": {
      "section": "38",
      "text": "Sed agit partes suas infirmitas et causam uincibilem \n            fauentibus turbis se habere proclamat, ubi contradicit \n            et dicit: quomodo apud homines, qui procul dubio, si fallantur, \n            auertuntur a pernicie uel aliena uel sua, periclitantibus\n            subuenitur hominibus, si nos humanus ad mentiendum non \n            inclinet affectus? si patienter me audiat turba mortalitatis, \n            turba infirmitatis, respondebo aliquid pro negotio ueritatis. \n            certe pia, uera, sancta castitas nonnisi ex ueritate est: et \n            quisquis aduersus eam facit, profecto aduersus ueritatem\n            facit. cur ergo et, si non possit aliter periclitantibus subueniri, \n            non committo stuprum, quod ideo. est contrarium \n            ueritati, quia contrarium est castitati, et ut periclitantibus \n            subueniatur, loquor mendacium, quod ipsi apertissime est \n            contrarium ueritati? quid nos tantum promeruit castitas et\n            offendit ueritas? cum omnis ex ueritate sit castitas et sit \n            non corporis, sed mentis castitas ueritas atque in mente \n            habitet etiam corporis castitas. postremo, quod et paulo \n            ante dixi et iterum dico, quisquis mihi pro persuadendo\n\n 4 I Ioh. 2, 21 \n\n 1 ut] aut Ch discipolum Ch 2 quomodo ex ueritate ulla mendacium \n            erit β 3 illum Ch ulla Mf om. β apostolo om. V 4 est \n            fin. om. T igitur] ergo bd 5 esse om. V non om. TCh \n            6 omnino est 7 7 ait Y inuincibilem bd 8 fatentibus T contradit \n            Ch dicit (c 8. I.) T 9 aput Ch falluntur Vfebd 10 pereclitantibus \n            Y 12 audeant Ch turba mortalitatis 8. I. m. 2 T \n            14 certe] crede V 16 quur M ei* <p periclinantibus Y subuenire \n            T 17 cdmitto (x s. I.) <p contrarium est V 18 si ut (si \n            s. I.) f 19 contrarium est FLVji 20 apud nos b castitatis R \n            21 ueritaa ex uitas m. 2 V 22 atque in mente] autem in corpore \n            atque in mente V 23 etiam corporis castitas om. V 24 dico iteram T \n            pro om. Chf persuadenda If>1 suadendo T  \n             \n\n            et defendendo ullo mendacio contradicit, quid dicit, si uerum \n            non dicit? si autem propterea est audiendus, quoniam uerum \n            dicit, quomodo me uult facere uerum dicendo mendacem? \n            quomodo mendacium patronam sibi adhibet ueritatem? an \n            aduersario suo uincit, ut a se ipsa uincatur? quis hanc absurditatem \n            ferat? nullo modo igitur dixerimus eos, qui asserunt \n            aliquando esse mentiendum, id asserendo esse ueraces, \n            ne, quod est absurdissimum et stultissimum credere, ueritas \n            nos doceat esse mendaces. quale est enim, ut esse adulterandum \n            nemo discat a castitate, deum offendendum nemo discat \n            a pietate, cuiquam nocendum nemo discat a benignitate et \n            esse mentiendum discamus a ueritate? porro si hoc non docet \n            ueritas, non est uerum; si non est uerum, non est discendum; \n            si non est discendum, numquam est igitur mentiendum."
    },
    "39": {
      "section": "39",
      "text": "Sed perfectorum est, ait aliquis, solidus cibus. \n            multa enim secundum ueniam relaxantur infirmitati, quamuis \n            sincerissimae nequaquam placeant ueritati. dicat hoc quisquis \n            non metuit, quae consequentia metuenda sunt, si fuerint \n            aliquo modo aliqua permissa mendacia. nullo modo tamen in \n            tantum sunt permittenda conscendere, ut ad periuria blasphemiasque \n            perueniant; nec aliquam causam prorsus oportet \n            obtendi, cur debeat peierari uel, quod est execrabilius, cur \n            deus debeat blasphemari. non enim quia per mendacium \n            blasphematur, ideo non blasphematur. potest quippe hoc \n            modo dici non peierari, quia per mendacium peieratur. quis\n\n 15 Hebr. 5, 14 \n\n 1 mihi contradicit V 2 si-dicit in mg. β est om. T audienda β \n            uerum (r 8. exp. 1) a 3 mendacium V 4 patronum V adhibebit V \n            5 ipso FL 6 ergo pro igitur post nullo praeb. bd 7 pr. esse om. V \n            8 absurdum est V doceat ueritas V 9 nos om. V esse mendaces \n            doceat p quale. Ch esse] esset V adhulterandum V 10 a \n            castitate-discat om. q; 11 et om. V 12 tion docet (s. ti add. n) 9 \n            15 ait] ut V 17 placent V quiquis V 18 consequentia cp si \n            autem V fuerunt cp1 21 neque o obportet ChT1 22 optendi M \n            obtundi V eisecrabilius TMChV$24 ideo om. V ideo-blasphematur \n            om. T hoc modo quippe dici potest V 25 peiuratur ipl  \n             \n\n            enim per ueritatem possit esse periurus? sic etiam per ueritatem \n            nullus potest esse blasphemus. sane mitius falsum iurat, qui \n            falsum nescit esse et uerum putat esse quod iurat: sicut et \n            Saulus excusabilius blasphemauit, quia ignorans fecit. ideo \n            autem peius est blasphemare quam peierare, quoniam peierando\n            falsae rei adhibetur testis deus, blasphemando autem \n            de ipso falsa dicuntur deo. tanto est autem quisque inexcusabilior \n            siue periurus siue blasphemus, quanto magis ea, quae \n            peierando uel blasphemando asserunt, falsa nouerunt esse uel \n            credunt. quisquis itaque dicit pro periclitantis hominis temporali\n            salute uel uita esse mentiendum, nimis ipse ab itinere \n            exorbitat aeternae salutis et uitae, si dicit in ea causa etiam \n            iurandum per deum uel etiam blasphemandum deum."
    },
    "40": {
      "section": "40",
      "text": "Sed aliquando nobis ipsius quoque salutis aeternae \n            periculum opponitur, quod nostro mendacio, si aliter non\n            potest, depellendum esse clamatur: uelut si quisquam baptizandus \n            in potestate sit inpiorum atque infidelium constitutus, \n            ad quem perueniri non possit, ut lauacro regenerationis abluatur, \n            nisi deceptis mentiendo custodibus. ab hoc inuidiosissimo \n            clamore, quo cogimur non pro cuiusquam opibus uel honoribus\n            in hoc saeculo transcurrentibus, non pro ipsa huius temporis \n            uita, sed pro aeterna hominis salute mentiri, quo confugiam, \n            nisi ad te, ueritas? et mihi abs te proponitur castitas. cur\n\n 4 cf. I Tim. 1, 13 \n\n 1 possit per ueritatem V peiurua c si* fb 3 esse nescit T \n            4 ignorans (n 8. I.) <p fecit om. Ch 5 est om. TCh pegerare qp \n            6 falsa ęręi Ch deus testis V 7 deo falsa dicuntur V dicuntur \n            falsa p deum TCh autem est V quisquis V inexcusabilius \n            quisque F inexcusabilior quisque L inexcusabilius RMChVftyb inetcnsabilits \n            T 9 asserit V nouerit V noQuerunt cp 10 credit V \n            credyijt IfI ita V hominis] omnis T salute temporali bd 11 ipse \n            om. V 12 exorbitat at T sij et V 13 iurando T iurandd Ch \n            15 opponimus V apponitur cp mendacio (0 ex um) T 18 ad quem] \n            atque V generationis Ch ablvatur (v 8. I.) y 19 mentiendo (0 \n            s. ras.) <p inuidiosissimil TCh 20 quo om. V opibus V 21 uios \n            Ch OHt. V 22 sed (d 8. I.) rp quod Ch quo* T 23 ad te] adite Ch  \n             \n\n            enim si custodes isti, ut nos ad baptizandum hominem admittant, \n            stupro inlici possunt, non facimus contraria castitati et, si \n            mendacio decipi possunt, facimus contraria ueritati? cum \n            procul dubio nulli esset fideliter amabilis castitas, si non eam \n            praeciperet ueritas. proinde ut perueniatur ad hominem baptizandum, \n            fallantur mentiendo custodes, si hoc iubet ueritas. \n            sed quomodo iubeat ueritas, ut homo baptizetur, esse mentiendum, \n            si non iubet castitas, ut homo baptizetur, esse \n            moechandum? cur autem hoc non iubet castitas, nisi quia \n            hoc non docet ueritas? si ergo nisi quod ueritas docet, facere \n            non debemus, cum ueritas doceat nec propter hominem baptizandum \n            facere quod contrarium est castitati, quomodo nos \n            docebit facere propter hominem baptizandum, quod ipsi est \n            contrarium ueritati? sed sicut oculi ad intuendum solem \n            parum firmi ea tamen, quae a sole inlustrantur, libenter intuentur, \n            sic animae iam ualentes delectari pulchritudine castitatis \n            non tamen continuo per se ipsam considerare ueritatem, \n            unde lucet castitas, possunt, ut cum uentum fuerit ad aliquid \n            faciendum quod aduersum est ueritati, ita refugiant et exhorreant, \n            quemadmodum refugiunt et exhorrent, si faciendum \n            aliquid proponatur quod aduersum est castitati. ille autem \n            filius, qui uerbum suscipiens a perditione longe\n\n 22 cf. Prou. 24, 23 (29, 27) \n\n 1 isti uųt <p ammittant RMTCkVy1 2 stuprum V inlicito \n            (to 8. I.) T illi V poscunt V faciamus TFL castitati-con- \n            traria in mg. p 4 esse Ch si] sed V praeciperet eam 0 5 preceperit \n            Y 6 custodes-quomodo om. <p 7 ueritas] castitas V \n            baptizaetur Ch esse-baptizetur om. V mentiendum-esse om. Τβ \n            8 si-moechandum om. S ai* <p non] nos Q iubeat r \n            9 moecandum M mochandum cp1 mecbandum L hoc om. V quia] \n            quod T 10 non om. T 11 debebamus V docet cp doceat \n            ueritas p 12 quod-facere om. T 13 baptizandum hominem pM \n            hominem nos docebit facere β contrarium est FIJp 14 sed] et Y \n            intuenda (dQ s. I.) <p 15 sunt firmi V ea] et V libentur Ch \n            16 nolentes V pulcritudine MCh pnlchrituding T 18 ut om. V \n            19 auersum M exorreant RMTy 20 quemammodum <p eiorrent \n            JRM si ex se Ch aliquid faciendum Y 22 suscipiens nerbum β  \n             \n\n            aberit, et nihil falsi ex eius ore procedit, tam sibi \n            clausum deputat, si ad subueniendum homini per mendacium \n            quam si per stuprum transire cogatur. et pater exaudit orantem, \n            ut ualeat sine mendacio subuenire, cui uult pater ipse, \n            cuius inscrutabilia sunt iudicia, subueniri. talis igitur filius\n            ita obseruat a mendacio, sicut a peccato. nam et aliquando \n            mendacii nomen pro peccati nomine ponitur. unde illud est: \n            omnis homo mendax. sic enim dictum est, tamquam diceretur: \n            omnis homo peccans. et illud: si autem ueritas \n            dei in meo mendacio abundauit. ac per hoc cum mentitur\n            ut homo, peccat ut homo, et ea sententia tenebitur, \n            qua dictum est: omnis homo mendax, et: si dixerimus \n            quia peccatum non habemus, nos ipsos seducimus, \n            et ueritas in nobis non est. cum uero nihil \n            falsi ex eius ore procedit, secundum eam gratiam sic erit,\n            de qua dictum est: qui natus est ex deo, non peccat. \n            haec enim natiuitas si sola esset in nobis, nemo peccaret; et \n            quando sola erit, nemo peccabit. nunc autem adhuc trahimus, \n            quod corruptibiles nati sumus, quamuis secundum id, quod \n            renati sumus, si bene ambulamus, de die in diem renouamur\n            interius. cum uero et corruptibile hoc induerit \n            incorruptionem, uita totum absorbebit, et nullus mortis \n            aculeus remanebit; aculeus autem mortis est peccatum."
    },
    "41": {
      "section": "41",
      "text": "Aut ergo cauenda mendacia recte agendo aut \n            confitenda sunt paenitendo; non autem, cum abundent\n\n 5 cf. Rom. 11, 33 8 Ps. 115, 11 9 Rom. 3, 7 12 I Ioh. 1, 8 \n            16 I Ioh. 3, 9 20 cf. II Cor. 4, 16 21 cf. I Cor. 15, 53—56 \n            1 abuit in raa. T ore eius Fp sibi om. Y 2 closam Ch \n            3 strapum o1 trasire <p pator ? 4 ealeat 91 mendatio B \n            5 subuenire V igitur] ergo bd 6 se (s. I.) obseruat F obseruat Be V \n            sicut] quasi F 7 unde] ut V est illud V$10 habundauit JITChV \n            hac Ch co ChT1 11 omo Ch ut om. V sentia Chl 12 quod \n            BMo quia V 14 nihil om. V 16 ex om. V 17 soleet V et \n            om. TCh 18 cum uoce peccabit Jinitur codex V fol. 60* traimns \n            ChTuo 21 et om. β 22 obsorbebit TlChy 23 peccatum est 7 \n            25 confitendo p paenitentia RT habundent BMTChft abundant FL  \n             \n\n            infeliciter uiuendo, augenda sunt et docendo. sed eligat qui hoc \n            putat, unde subueniat periclitanti homini, ad quamlibet salutem \n            qualiacumque mendacia, dum tamen et apud tales obtineamus \n            nulla causa nos ad peierandum et blasphemandum \n            oportere perduci. ista saltem scelera uel ampliora stupris uel \n            certe non minora iudicemus. namque cogitandum est saepissime \n            homines, de quorum adulterio suspicantur, ad iusiurandum \n            prouocare coniuges suas: quod utique non facerent, nisi crederent \n            etiam illas, quae non timuerunt perpetrare adulterium, \n            timere posse periurium, quia et reuera nonnullae inpudicae, \n            quae non timuerunt inlicito concubitu uiros fallere, eisdem. \n            uiris, quos fefellerant, timuerunt deum testem fallaciter adhibere. \n            quid igitur causae est. ut homo castus et religiosus homini \n            baptizando nolit adulterio subuenire et periurio uelit, quod \n            solent et adulteri formidare? porro, si nefas est hoc agere \n            peierando, quanto potius blasphemando! absit ergo, ut christianus \n            neget atque blasphemet Christum, quo possit alium facere \n            christianum, et pereundo quaerat inueniendum, quem si talia \n            doceat, perdat inuentum. sic ergo librum, cui nomen est \n            Libra, te oportet refellere atque destruere, ut caput illud, \n            quo dogmatizant occultandae religionis causa esse mentiendum, \n            prius esse noueris amputandum, ita ut illa testimonia, \n            quibus sanctos libros mendaciis suis patronos adhibere moliuntur, \n            partim non esse mendacia, partim etiam quae sunt, non\n\n 1 augendo p dicendo FL 3 qu*acumque T et om. T optineamns \n            FL 4 nos causa β causa om. T pegerandura f 5 oporteret \n            B oportore f saltim ChF scelere T 6 mira T 7 quarum W \n            adulterium Ch 8 prouocaret R uxores FL 9 non om. T \n            11 concubito 91 12 fefellerant (an ex e) Ch 13 relegiosus i2 relegiosos \n            Ch 14 adulterium T adaulterium Ch 15 porręo Ch 18 pereundo] \n            perierando L perendo Fx inueniendo TCh 19 docet FL \n            si T cum uoce ergo codex M fol. 116 finitur 20 autque Ch aut \n            quae T ut otn. TCh cupit, T illud om. <p 21 quod docmatizant \n            p relegiones TCh esse om. P 22 prius fł.ų.ţ Ch noueris \n            ease r 23 scs TCh libris T suis om. pl patronus T\\'Ch \n            adibere (Jh  \n             \n\n            esse imitanda demonstres et, si tantum sibi usurpat infirmitas, \n            ut ei uenialiter aliquid permittatur quod inprobat ueritas, \n            tamen ut inconcusse teneas et defendas in diuina religione \n            numquam omnino esse mentiendum; latentes uero sicut nec \n            adulteros per adulteria nec homicidas per homicidia nec maleficos\n            per maleficia, ita nec mendaces per mendacia nec blasphemos \n            per blasphemias esse quaerendos secundum ea, quae \n            tam multa in hoc uolumine disputauimus, ut uix ad eius \n            terminum, quem loco isto fiximus, ueniremus.\n\n 1 usarbat Ch 2 aliquid uenialiter Jibd 3 inconcussione T et] \n            set Ch diuine Ch 4 homnino Ch 5 adulterus Ch adulteri* Ch \n            adulterium (um 8. I.) T omicidaa Ch omicidia Ch malificus Ch \n            6 malifitia Ch plasphemus Ch 7 querendos RTL quorendus Ch \n            8 uolumine Ch 9 fiximus] fecimus FL ueneremua Chl Explicit \n            contra mendacium sci Augustini epi. Item eiusdem incipit de mendacio \n            fol. 136* R Explicit fol. 66b T subacrtptio abest a cod. F fol. 89* Explicit \n            liber contra mendacium fol. 7sb L Explicit fol. 26h T Explicit \n            liber contra mendatium fol. 33\\' p Hic terminatur liber contra mendacium \n            Ch Finit liber ad Consentium contra mendacium lol. 28sb cp; subscriptio\n             abest a codice W fol. 19."
    }
  }
}