{
  "metadata": {
    "work": "De Correptione et Gratia",
    "author": "Augustine",
    "language": "Latin",
    "source": "Open Greek and Latin (OGL) CSEL GitHub",
    "source_url": "https://github.com/OpenGreekAndLatin/csel-dev",
    "file_url": "https://raw.githubusercontent.com/OpenGreekAndLatin/csel-dev/master/data/stoa0040/stoa014a/stoa0040.stoa014a.opp-lat1.xml",
    "edition": "opp-lat1",
    "format": "TEI-XML",
    "urn": "urn:cts:latinLit:stoa0040.stoa014a.opp-lat1",
    "retrieved_date": "2025-10-25",
    "verification_status": "ogl_github_source",
    "passages_extracted": 61,
    "database_citations": 10
  },
  "passages": {
    "1.1": {
      "book": "1",
      "section": "1",
      "text": "Ingressis itaque utrisque partibus primo loco recitatum \n            est rescriptum imperatoris, quo iussit collationem inter memoratos \n            episcopos fieri, ut superstitionem manifesta ratio confutaret."
    },
    "1.2": {
      "book": "1",
      "section": "2",
      "text": "Secundo loco recitatum est edictum ipsius cognitoris, \n            quod per prouinciam misit, ut conuenirentur utriusque partis \n            episcopi et intra diem Calendarum Iuniarum conferendi causa \n            congregarentur Carthagine. in eo edicto basilicas sine iussione \n            imperatoris reddidit Donatistis, qui se pollicerentur esse uenturos, \n            ut eo modo eos ad conferendum etiam beneficiis inuitaret. \n            in eodem etiam edicto obtulit eis, ut alium quem uellent \n            cum illo iudicem constituerent, iurauitque se hoc iudicaturum \n            quod ueritas suasisset, et cetera quae ad exhortationem congregationis \n            illorum eodem continentur edicto."
    },
    "1.3": {
      "book": "1",
      "section": "3",
      "text": "Tertio loco recitatum est alterum cognitoris edictum, \n            quod proposuit iam praesentibus apud Carthaginem utriusque\n\n Gestorum collationis quae supersunt extant apud Mansi, Sacrorum \n            conciliorum noua collectio, tom. IV, pag. 19-245 2 imperatoris] Honorii \n            15 rescr. imper.] cf. cod. Theodos. VI 3. Mansi pag. 53 et 186 \n            17 edict. cogn.] cf. Mansi pag. 54 27 alt. cogn. edict.] cf. Mansi pag. 57 \n\n 1 Operis breuiculi collationum praefatio f  \n             \n\n            partis episcopis, qui locus et qui modus collationis futurus \n            esset, supradicto die itidem commemorato et constituto, et \n            admonuit ut ei pars utraque rescriberet, utrum placerent quae \n            comprehendit edicto."
    },
    "1.4": {
      "book": "1",
      "section": "4",
      "text": "Quarto loco, cum partis Donati episcopi exigerent proponi\n            sibi ab aduersariis, qua causa fuissent congregati, cognitor \n            distulit, ut ex ordine prius omnia recitarentur, quae ante diem \n            collationis acta fuerant. et recitata est notoria Donatistarum, \n            in qua dixerunt non sibi placere quod in edicto suo posuit, \n            ut hi soli ex episcopis conuenirent ad collationis locum, quos \n            ad ipsam causam peragendam ceteri delegissent, qui omnes \n            triginta sex complebantur, decem et octo hinc et decem et octo \n            inde, id est septeni, qui inter se disputarent, et alii septeni, \n            qui concilio, si opus esset, adhiberentur, et alii quaterni, qui. \n            gestis custodiendis et conscribendis praeessent; sed petiuerunt\n            se omnes potius qui uenerant adesse debere, ut eorum numerus \n            appareret, dicentes quod eos aduersarii paucos esse \n            mentiti sint. ibi dixerunt ita se omnes uenisse usque ad grauissimos \n            senes, ut hi soli deessent, quos aduersa ualetudo \n            corporis impedisset, et cetera quae ipsa notoria continentur."
    },
    "1.5": {
      "book": "1",
      "section": "5",
      "text": "Quinto loco recitatae sunt litterae catholicorum quas \n            rescripserunt cognitori, sicut edicto commonuerat, insinuantes \n            consentire se ad omnia, quae illo edicto fuerant ordinata. in \n            eisdem litteris etiam se obstrinxerunt et polliciti sunt, si in \n            parte Donati ueritas eis demonstraretur ecclesiae, non se illic\n            episcopalem honorem quaesituros, sed consilium eorum secuturos \n            pro salute christiana; si autem in sua communione \n            potius ueritas ostenderetur ecclesiae, honores episcopales eis \n            non se negaturos, et hoc a se fieri bono pacis, ut intellegerent \n            hi quibus hoc praestaretur, quod in eis catholici non christianam \n            consecrationem, sed humanum detestarentur errorem. \n            quodsi plebes duos in una ecclesia episcopos ferre non possent,\n\n8 not. Don.] cf. Mansi pag. 60 21 litt. cath.] epist. 128; extat \n            magna ex parte etiam Em. 5-7 \n\n 8 notoria passim scripsi notaria fv 13 septeni utroque loco scripsi\n             collato altero Marcellini edicto septem fv 24 si] quodsi v  \n             \n\n            utrisque de medio recedentibus singuli constituerentur episcopi \n            ab eis episcopis ordinandi, qui in suis plebibus singuli inuenirentur. \n            in eisdem litteris commemorata est etiam causa \n            Maximianistarum, ex quibus a se damnatis propter pacem partis \n            Donati quosdam in honoribus integris susceperunt et ab eis \n            datum in sacrilegQ schismate baptismum non resciderunt, et \n            cetera quae in memoratis litteris continentur."
    },
    "1.6": {
      "book": "1",
      "section": "6",
      "text": "Sexto loco recitatum est etiam edictum ipsius cognitoris, \n            quod proposuerat cum supradicta notoria Donatistarum \n            et supradictis litteris catholicorum, insinuans populo, quae illi \n            pars utraque rescripserit."
    },
    "1.7": {
      "book": "1",
      "section": "7",
      "text": "Septimo loco recitatae sunt litterae catholicorum ad \n            cognitorem datae, quibus Donatistarum notoriae responderunt, \n            concedentes eis quod petierant, ut uniuersi qui uenerant praesentes \n            essent in eo loco ubi erat futura collatio, cum tamen \n            illic ex catholicis episcopis illi soli adessent, quos edicto suo \n            cognitor definierat, ut, si aliquis tumultus existeret, quod \n            catholici ualde metuebant, non illis imputaretur qui paucissimi \n            adessent, sed eis potius qui multitudinem suam praesentem \n            esse uoluissent. in eisdem litteris etiam tota ipsa causa comprehensa \n            est, ut ostenderetur ecclesia catholica non esse pars \n            Donati, sed illa potius, quae per totum mundum fructificaret \n            et cresceret incipiens ab Hierusalem secundum sacram scripturam, \n            et quia nihil ei praeiudicarent, quicumque in ea mali \n            fuissent diuino in fine iudicio separandi, et quia nec in ipsum \n            Caecilianum maiores eorum aliquid probare potuerunt, qui \n            iudiciis ecclesiasticis et maxime imperatoris, apud quem ab \n            eis fuerat accusatus, innocens inuentus et pronuntiatus est. \n            et quia de iussionibus imperatorum, quae pro catholica constituuntur, \n            solent facere inuidiam, commemoratum est etiam \n            de sancta scriptura reges decreuisse in regno suo grauissimas \n            poenas eis, qui blasphemassent deum; commemorata etiam\n\n 8 edict. cogn.] cf. Mansi pag. 63 12 litt. catli.] epist. 129 23 cf. \n            Luc. 24, 47 31 cf. Dan. 3, 96 \n\n 32 commemorata] add. est v  \n             \n\n            causa Maximianistarum, quos et iudiciis ipsi publicis insectati \n            sunt et ex quibus damnatis quosdam in honoribus integris \n            susceperunt nec ab eis in schismate datum baptismum destruxerunt, \n            quod eos, quibus dilationem dederunt Maximiano \n            communicantibus, dixerunt illius contagio non fuisse pollutos,\n            et cetera quae eisdem litteris continentur..haec autem omnia \n            ideo ibi commemorata sunt, ne forte, si secum cogitassent \n            Donatistae et uiderent, quam malam causam haberet pars \n            Donati, ad hoc noluissent omnes qui uenerant ingredi locum \n            collationis, ut pax atque unitas fieret."
    },
    "1.8": {
      "book": "1",
      "section": "8",
      "text": "Octauo loco cum cognitor inquisisset, utrum, sicut a \n            catholicis uidebat, ita etiam a parte Donati electi iam essent \n            qui susceptam causam peragerent, responsum est a parte \n            Donati, quod iam esset acta a catholicis causa, antequam \n            esset confligentium statuta persona, propter illas catholicorum\n            litteras quae totam causam breuiter continebant. deinde instare \n            coeperunt, ut prius ageretur de tempore de mandato de persona \n            de causa, tunc ad negotii merita ueniretur. et cum cognitor \n            interlocutus esset nihil de causa esse mutilatum et \n            rursus inquisisset, utrum de constituendo numero disputantium\n            edicto eius paritum fuerit, quia per hos oporteret agi omnia \n            quae agenda essent, coeperunt Donatistae agere de tempore, \n            quoniam causa ipsa agi non posset, quia dies praeterisset. \n            quarto decimo enim Calendarum Iuniarum die completi fuerant \n            quattuor menses ex die edicti cognitoris, quod ad prouinciam \n            miserat, sicut interrogatum respondit officium. et quoniam \n            inter quattuor menses agi causam praeceperat imperator, ideo \n            diem iam transisse dicebant et petebant, ut tamquam in contumaces \n            catholicos sententia proferretur, quasi catholici absentes \n            essent aut Donatistae aliquando ad agendam causam illis \n            absentibus intrauissent aut admoniti catholici uel euocati defuissent. \n            ista ergo calumniose et tergiuersatorie, quae nec in \n            foro iure agerentur, dicebant, nolentes ut aliquid ageretur. sed\n\n 9 noluissent scripsi uoluissent fv, cf. cap. 10 extr. 21 hos] hoc / \n            23 quia] quin f 27 intra v, cf. p. 61, 1. 63, 28 et index \\'inter\\'  \n             \n\n            ad hoc eis respondit ipse cognitor, quod in Calendas lunias \n            pars utraque consenserit, quamuis etiamsi quaelibet pars adhuc \n            usque non occurrisset, duos alios menses superesse potuisse, \n            quos imperator adiunxit trinis edictis fuisse seruandos."
    },
    "1.9": {
      "book": "1",
      "section": "9",
      "text": "Nono loco, quoniam cognitor superius dixerat de \n            tempore praescribere, ut causa non ageretur, non episcopalis, \n            sed forensis potius esse obiectionis, inuenit occasionem pars \n            Donati, qua diceret nihil ergo secum agi publico iure debere, \n            sed tantum diuinis scripturis. unde cum quaesisset cognitor, \n            quid utrique parti de hac re placeret, responsum est a catholicis, \n            ut iuberet mandatum catholici concilii recitari, ubi electis \n            disputatoribus agendi modus iniunctus est: ibi posse melius \n            apparere, quod non forensibus tergiuersationibus, sed magis \n            diuinis testimoniis ageretur. et aliquamdiu conflictio producta \n            est, cum catholici instarent recitari mandatum, illi autem \n            recusarent. sed postea remotis omnibus moratoriis contentionibus \n            recitari mandatum cognitor iussit."
    },
    "1.10": {
      "book": "1",
      "section": "10",
      "text": "Decimo loco mandatum catholici concilii recitatum est, \n            quo electis ad disputandum episcopis catholicae ecclesiae est \n            iniuncta defensio aduersus criminationes Donatistarum. hoc \n            mandato iterum, sicut in superioribus litteris, breuiter tota \n            causa comprehensa est, prius ut causa ecclesiae, quae toto \n            sicut promissa est terrarum orbe diffunditur, a causa Caeciliani, \n            qualiscumque illa fuisset, sic distingueretur, ut ostenderetur \n            malos in ecclesia, qui uel ignorantur uel pro unitate pacis \n            tolerantur a bonis, non eis ad mala consentientibus obesse \n            non posse similitudinibus euangelicis et exemplo prophetarum \n            et ipsius domini Christi et apostolorum et episcoporum et \n            iudicio ipsorum etiam Donatistarum propter Maximianistas, \n            deinde ipsius Caeciliani causa non mala fuisse certis documentis \n            demonstraretur, quibus et ipse et ordinator eius Felix \n            Aptugnensis, quem in concilio suo criminosius accusauerunt,\n\n 18 mand. cath. conc.] cf. Mansi pag. 7-1 \n\n 6 alt. non] add. esse f 25 ignoranter f 32 Aptugnensis scripsi \n            Aptuginensis fv  \n\n\n\n\n\n\n\n\n             \n\n            probaretur esse purgatus, et cetera quae mandato eodem continentur \n            siue de baptismo siue de persecutione, quae solet \n            catholicis obicere pars Donati. nam commemorata ibi est iterum, \n            sicut in superioribus litteris, causa Maximianistarum, \n            qua demonstrarentur Donatistae suo iudicio cuncta diluisse,\n            quae obicere catholicis uel de baptismo uel de persecutione \n            uel de communionis contagione consueuerunt. adiectum est \n            etiam, ut, si qua etiam nunc episcopis catholicis morarum \n            interponendarum gratia uoluissent crimina obicer.e, propter \n            finiendam quae prius urgeret causam audienda et discutienda\n            postea differrentur. hoc autem, id est ut tota causa et superioribus \n            litteris et isto mandato comprehenderetur, eo consilio \n            a catholicis factum est, ne forte, si, ut fama iactabat, aliquas \n            moratorias praescriptiones Donatistae ingerere conarentur et \n            forsitan non permissi ab ipsa collatione resilirent, (non) acta\n            licet breuiter ecclesiae catholicae causa in conscriptione gestorum \n            legenda remaneret, quam timuisse intellegerentur et ideo \n            noluisse conferre."
    },
    "1.11": {
      "book": "1",
      "section": "11",
      "text": "Undecimo loco, cum cognitor interlocutus esset in mandato \n            catholicorum magis diuina testimonia quam forensia uincula\n            esse prolata, et iussisset etiam subscriptiones omnium \n            recitari, conflictus exortus [est] et aliquamdiu productus est, \n            cum Donatistae exigerent eorum praesentiam, qui mandato \n            subscripserant, obicientes, quod eis suppositis qui episcopi \n            non fuerint potuissent fallere cognitorem, quo praesente subscripsisse\n            legebantur, et quod antiquis cathedris alios episcopos \n            addiderint, ut numerus augeretur. catholici autem ne sui praesentarentur \n            resistebant, uerentes ne illi tumultum aliquem \n            praepararent, per quem prorsus abrumperetur ipsa collatio, \n            quam fieri Donatistae nolle omnino uidebantur, maxime quando \n            de tempore, quasi iam causa lapsa esset et audiri non posset, \n            praescribere uoluerunt. quem tumultum ideo putabantur nondum \n            fecisse, quia, si fieret, uidebant non posse imputari\n\n 13 si, ut scripsi sicut fv 15 non addidi, cf. cap. 7 extr. 17 remanerent \n            / 22 est seclusi 29 prorsus] rursus /  \n             \n\n            catholicis, qui paucissimi aderant, sed sibi potius, quorum praesens \n            fuerat multitudo. sed uoluntati eorum cedentibus catholicis, \n            ut omnes qui subscripserant ingrederentur, apparuit postea \n            hoc ideo uoluisse Donatistas, quia existimabant non conuenisse \n            Carthaginem tot catholicos quot subscriptiones ostendebantur. \n            hoc autem propterea credidisse putati sunt, quia catholici non \n            ea pompa qua illi Carthaginem fuerant ingressi et ob hoc eos \n            paucos uenisse suspicabantur."
    },
    "1.12": {
      "book": "1",
      "section": "12",
      "text": "Duodecimo loco ingressis episcopis catholicis, quorum \n            praesentia petebatur, omnes singillatim recitati et in medium \n            procedentes a Donatistis recogniti sunt uel uicinis suis uel \n            cum quibus in uno loco erant, et quicumque recitabantur \n            catholici episcopi ex his locis, ubi non erat pars Donati, satis \n            et ipsis Donatistis notum erat se ibi non habere collegas uel \n            communionem suam et esse illic catholicos uel quos nouerant \n            uel de quibus audierant in suae uicinitate regionis. ita factum \n            est, ut omnino nullius catholici recitaretur subscriptio, de \n            cuius praesentia dubitarent. sane cum uentum esset ad nomen \n            Uictoriani Mustitani catholici episcopi et in medium procedens \n            respondisset se habere contrarios duos, Felicianum in ciuitate \n            Mustit-ana et Donatum in loco Turrensi, exegerunt catholici, \n            ut actis constaret Felicianum in communione esse Primiani; \n            ipsum enim inter alios cum Maximiano damnauerant damnatorem \n            Primiani et ordinatorem ipsius Maximiani, quem postea \n            in integro honore receperant nec destruxerant baptismum in \n            eis, quos in Maximiani schismate baptizauerat. sed ad interrogationem \n            catholicorum respondere noluerunt, dicentes non \n            debere hoc ab eis exigi, et cum iterum pressius exigeretur, \n            dixerunt iam internae actionis hoc esse. et secundum eos \n            interlocutus est cognitor, ut hoc quod coeptum fuerat ageretur \n            et illud, si opus esset, postea quaereretur. in ipsa autem diocesi \n            Mustitana apparuit et ipsos episcopum alium antiquae cathedrae \n            addidisse, quod inani inuidia catholicis obiecerant; hoc et. \n            in aliis locis eos fecisse postea declaratum est.\n\n 31 dioecesi v"
    },
    "1.13": {
      "book": "1",
      "section": "13",
      "text": "Tertio decimo loco recensitis et recognitis praesentibus \n            catholicis qui subscripserant cognitor obtulit potens, ut considentes \n            potius agerent quam stantes. Donatistae autem recusauerunt, \n            gratias tamen agentes, quod talibus senibus obtulisset \n            consessum, et in ea recusatione multa dicentes in laudem suam\n            et in laudem ipsius cognitoris, quae legat qui uoluerit in conscriptione \n            gestorum. pertinet enim ad rem, quomodo quem \n            sic laudauerunt, ut dicerent honorificum iustum reuerentem \n            benignum, causam tamen, propter cuius actionem \n            tam multi conuenerant, apud eum agi nolebant."
    },
    "1.14": {
      "book": "1",
      "section": "14",
      "text": "Quarto decimo loco mandatum etiam Donatistarum \n            prolatum et recitatum est breuiter factum, ut hi quos elegerant \n            agerent uelut aduersus traditores et persecutores suos. recitata \n            sunt etiam eorum nomina, cum hoc catholici fieri petissent, \n            ut constaret, utrum apud Carthaginem praesentes subscripserint.\n            sed Donatistae multo instantius hoc ut fieret \n            cognitori extorserunt, ut eorum quoque numerus appareret, \n            quod se magna intentione uelle monstrabant. in ea sane recitatione \n            inuenti sunt quidam, pro quibus absentibus alii subscripserunt. \n            inuentus est etiam unus, qui cum suo nomine\n            recitato non responderet, dixerunt eum in itinere esse defunctum. \n            et cum quaererent catholici, quomodo potuerit apud Carthaginem \n            subscribere qui fuerat in itinere defunctus, illi diu \n            fluctuauerunt perturbati et nescientes quid responderent. nam \n            primo dixerunt non de ipso, sed de alio fuisse suggestum. et\n            cum catholici putassent de alio, id est de clerico, eos dicere, \n            qui pro mortuo subscribere potuit, quaesitum est, utrum clericus \n            suo nomine an illius pro mortuo subscripserit. sed postea \n            responderunt ipsum quidem subscripsisse praesentem, cum \n            octauo Calendas Iunias mandatum fieret, sed quoniam aeger \n            subscripserat, remeantem ad propria in itinere defecisse. quo \n            audito catholici petierunt superiora eorum uerba recitari, ut \n            ipsa uarietas deprehensa claresceret. quod cum factum fuisset \n            et appareret, quaesiuit cognitor, utrum saltem sub dei\n\n 3 autem] tamen v 11 loco] hoc f 15 subacripseriiit Engelbrecht \n            subscripeerant fv 28 postea] potius /  \n             \n\n            testificatione firmarent eum fuisse Carthagini, quando praesentes \n            praesentibus mandauerunt ut subscriberent. ubi uehementius \n            perturbati responderunt: quid, si se alius pro eodem opposuit? \n            hanc eorum falsitatem deprehensam iudicio dei relinquens \n            iussit cetera nomina recitari, quibus recitatis quaesiuit \n            de numero episcoporum partis utriusque. respondit officium \n            nomina Donatistarum episcoporum esse ducenta septuaginta \n            nouem annumeratis etiam illis, pro quibus absentibus alii \n            subscripserant, computato et illo defuncto. catholicorum autem \n            omnium praesentium nomina esse constitit ducenta octoginta \n            sex. uiginti enim non subscripserant, qui tamen suam exhibentes \n            praesentiam et in medium procedentes, nisi quos infirmitas \n            corporis illic apud Carthaginem tenuit, praesentibus gestis se \n            mandare et consentire professi sunt. in loco ergo collationis, \n            hoc est in thermis Gargilianis, quia ipse postea locus placuerat, \n            ex his catholicis, qui mandato subscripserant et qui praesentes \n            gestis mandauerant, hi soli defuerunt, qui illic apud Carthaginem \n            incommoda ualetudine tenebantur. ex his autem, quorum \n            nomina Donatistarum subscriptio continebat, non solum \n            illi deerant, quos apud Carthaginem aegrotare responderant, \n            sed etiam illi, pro quibus absentibus, id est apud Carthaginem \n            non constitutis, alii subscripserant. quoniam itaque se Donatistae \n            de numerositate iactabant, excepto eo, quod catholicos \n            plures uenisse Carthaginem constitit, dictum est a catholicis \n            alios episcopos centum uiginti non uenisse Carthaginem, quod \n            quidam eorum senectute, quidam infirmitate, quidam diuersis \n            necessitatibus (sint) impediti. quod cum audissent Donatistae, \n            responderunt etiam suos multo plures non uenisse Carthaginem \n            et multas esse apud se cathedras uiduatas episcopis, cum in \n            sua notoria, quam cognitori dederant, apertissime dixerint \n            usque adeo se omnes uenisse Carthaginem, ut nec grauissimos \n            senes aetas et labor potuerit deterrere, eosque solos non\n\n 1 praesens f 2 manduuerit / 3 se scripsi et fv, cl. Post gesta\n             23, 40 oppoauit scripsi apposuit fv, cf Post gesta l. c. 27 sint \n            inserui essent coni. v  \n             \n\n            uenisse, quos aduersa ualetudo in suis sedibus uel in itinere \n            tenuisset. sane propter cathedras, quas episcopis uacuas apud \n            se esse dixerunt, responsum est etiam a catholicis sexaginta \n            esse, quibus successores episcopi nondum fuerant ordinati. ac \n            per hoc in istis utriusque partis subscriptionibus et falsitates\n            in Donatistis constitit fuisse deprehensas et eorum numerum \n            episcoporum minorem, quandoquidem soli aegroti non uenerant \n            Carthaginem, pro quibus tamen in itinere aegrotantibus alii \n            subscripserant. et omnium nomina cum ipsis etiam, pro quibus \n            alii subscripserant, ducenta septuaginta nouem subscriptio continebat,\n            neque ullo modo credibile fit multo plures quam \n            centum uiginti, hoc est tertiam partem omnium eorum in suis \n            sedibus aegrotasse potuisse et ideo non uenisse Carthaginem."
    },
    "1.15": {
      "book": "1",
      "section": "15",
      "text": "Quinto decimo loco egressis omnibus, qui iam superfluo \n            praesentes erant, et remanentibus eis, quos necessarios\n            utrique delegerant, in perendinum diem collatio dilata est \n            utrorumque consensu, quoniam dies praesens iam uidebatur \n            emensus."
    },
    "2.1": {
      "book": "2",
      "section": "1",
      "text": "Primo loco, cum die intermisso ad memoratum locum, \n            sicut placuerat et constitutum fuerat, conueniretur, obtulit \n            consessum iterum cognitor, deprecans ut fieret. et mox catholici \n            consederunt, Donatistae autem recusauerunt. in qua recusatione \n            inter cetera id quoque dixerunt, quod scriptum sibi \n            esset cum talibus non sedere. ad hoc catholici, ne morae \n            fierent, tunc non responderunt, sed opportuniore loco in tertii \n            diei collatione. tunc ergo etiam ipse cognitor stando se cogniturum \n            esse respondit."
    },
    "2.2": {
      "book": "2",
      "section": "2",
      "text": "Secundo loco recitata est notoria, quam pridie dederant \n            petentes, ut sibi mandatum catholicorum ederetur, quo\n\n20 primo loco] cf. Mansi pag. 167 25 cf. Ps. 25, 4 26 cf. III \n            9, 18 29 notoria] cf. Mansi pag. 169 \n\n 11 fit scripsi sit fv 13 aegrotare coni. v, cf. III 8, 13 extr. commemorasse \n            ausi sunt 15 remanantibus f 19 Secandi diei collatio f  \n             \n\n            considerato possent in diem constitutum instructi adesse, eo quod \n            exceptores cum conscriptione gestorum occurrere non ualerent, \n            et responsio cognitoris in eandem notoriam, qua iussit fieri \n            quod petebant."
    },
    "2.3": {
      "book": "2",
      "section": "3",
      "text": "Tertio loco cum quaesisset cognitor, quid etiam de \n            subscriptionibus responderent, id est utrum eis placeret quod \n            edicto proposuerat, ut prosecutionibus suis quisque subscriberet, \n            et respondissent catholici iam se in hoc consensum \n            suum litteris expressisse, illi se multum moueri dixerunt, \n            quod hoc consuetudo non haberet. et cum cognitor interrogasset, \n            utrum eis sufficerent quot dati fuerant gestorum conscribendorum \n            ex utraque parte custodes, dilationem petere \n            coeperunt, ut sibi conscripta gesta ederentur et tunc responderent. \n            hic ortus est diuturnus conflictus cum eis, cum consensus \n            eorum, quo placuerat ut illo die res ageretur, saepe \n            recitaretur ex tabulis. et cum se notas ignorare dicerent, petentes \n            ut prius eis ederentur gesta conscripta, cognitor iussit, \n            ut, quod eorum notarii exceperant, perlatis codicibus, qui signati \n            custodiebantur, eis recitaretur, ne contra suum consensum \n            uenirent. cumque et ipsi saepe de gestorum editione causarentur, \n            quod exceptores non occurrissent gesta conscribere, \n            etiam hoc eis responsum est, quod notoria sua ideo se petisse \n            dixerant edi sibi catholicorum mandatum, ut ad praesentem \n            diem instructi occurrerent, quia exceptores occurrere cum \n            gestorum editione non possent. ubi non inuenientes quod dicerent \n            uoluerunt iterum praescriptionem diei refricare, de qua \n            fuerat eis satis superque responsum et inde iam fuerat primo \n            die transitum. sed tunc eis catholici etiam ad hoc responderunt, \n            quod non solum in edicto cognitoris Calendarum Iuniarum \n            dies constitutus legeretur, sed etiam ipsi octauo Calendas \n            Iunias suum mandatum conscripsissent, cum iam transisset \n            dies, quo dicebant agi debuisse causam, id est quarto decimo \n            Calendas Iunias. dictum est etiam ipsum Primianum ad\n\n 3 eandem notoriam coni. v eadem notaria fv 11 sufficerent quot \n            scripsi aufflceret quod fv, cf. 14 19 recitarentur / 25 quid v \n\n LIII. August. c. Don. IQ. \n\n 4  \n             \n\n            Calendas Iunias se pollicitum occurrere. quae omnia ideo a catholicis \n            dicta sunt, quod audierant eos etiam in populo suo de \n            hac re inuidiose locutos; et tamen inter haec omnia illi in \n            petenda dilatione uehementissime perstiterunt. quod cum uidissent \n            catholici ad hoc eos diu nugari, ut gesta multis uerbis\n            onerarentur, petierunt cognitorem, ut eis quam petebant dilationem \n            concederet. et concessa est sex dierum dilatio respondentibus \n            exceptoribus, quando editio gestorum posset occurrere, \n            et illis promittentibus, cum gesta edita fuerint, se suis prosecutionibus \n            subscripturos."
    },
    "3.1": {
      "book": "3",
      "section": "1",
      "text": "Tertio die collationis, id est sexto Idus Iunias, ingressis \n            partibus primo loco utrum edita eis gesta fuerint cognitor inquisiuit. \n            respondit officium se ante diem quam promiserat edidisse, \n            quod ex utriusque partis cautionibus probaretur. et recitatae \n            sunt cautiones, quibus constitit catholicos accepisse gesta octauo \n            Idus Iunias hora diei quinta, Donatistas autem eodem die tertia."
    },
    "3.2": {
      "book": "3",
      "section": "2",
      "text": "Secundo loco cum cognitor iussisset principale negotium \n            iam proponi, dictum est a catholicis olim se agere uelle \n            principale negotium et hoc esse, ut crimina, quae solent Donatistae \n            dicere in ecclesiam toto orbe diffusam, si possent, \n            probarent. responsum est a Donatistis, ut prius quaereretur \n            qui essent qui agerent, ut morae fierent de discussione personarum. \n            de qua re cum diu confligeretur, catholicis recusantibus \n            et ut remotis superfluarum morarum tergiuersationibus \n            ad causam ueniretur uehementer instantibus, contra Donatistae \n            obnixissime contendebant, ut personae discuterentur, et flagitabant, \n            ut exprimerentur qui petissent ab imperatore istam \n            fieri collationem. uolebant enim, ut constaret catholicos esse \n            petitores, ut ex forensi iure possent discutere personas petitorum, \n            cum iam in actione prima recitatum fuisset catholicorum \n            mandatum, ubi se ostendebant non petitores esse, sed\n\n31 cf. I 10 \n\n 5 eis diu negari v 9 cum gesta] congesta f  \n             \n\n            defensores aduersus crimina, quae illi eorum communioni \n            obicere solent; cum ipsi prius exegerint, ut ecclesiae causa \n            non forensibus formulis, sed magis diuinarum scripturarum \n            testimoniis ageretur, confessique fuerint lecto catholicorum \n            mandato scripturis sanctis eos ecclesiae causam firmare uoluisse, \n            seque ex eadem diuinae legis auctoritate uicissim acturos \n            esse promiserint. tunc ergo quasi obliti, quid exegerint et \n            quid etiam ipsi polliciti fuerint, cum de ecclesiae criminatione \n            et purgatione catholici proposuissent agi oportere, coeperunt \n            personas quaerere petitorum, ut eas possent ex forensi iure \n            discutere. contra ergo catholici resistebant et propter praescindendas \n            moras, quas eos et praeparare audierant et innectere \n            iam uidebant, perseueranter instabant, ut ecclesiae causa \n            potius ageretur. in conflictu peruentum est, ut imperatoris \n            praeceptum, quo collationem iussisset fieri, legeretur, ut eo \n            modo petitorum persona constaret. uidebatur enim et cognitori, \n            ne quid Donatistis etiam de ipso iure forensi ueluti iusta \n            poscentibus negaretur, prius petitorum constituendas esse personas. \n            praecepto ergo imperiali recitato collationem petisse \n            catholicos declaratum est eamque esse concessam. tunc Donatistae \n            etiam preces, quibus ab eis illa collatio petita est, \n            postulare coeperunt. hic cum eis ipse cognitor responderet in \n            pragmatico rescripto preces inseri non solere, ad id se conuerterunt, \n            ut mandatum catholicorum, quo mandauerant peti. \n            ab imperatore collationem, eosdemque legatos, quos ad hoc \n            impetrandum miserant, sibi ederent atque proderent, asserentes \n            discutere se debere quae mandata sunt, atque ibi inuenire \n            posse [mandata catholicorum] quae de illis imperatori locuti \n            sunt. hoc cum intellegerent catholici ad hoc inquiri, ut inuenirentur \n            occasiones, quibus prolixi temporis morae ac dilationes \n            ingererentur, asserebant omnino quod peterent ad causam \n            non pertinere, quandoquidem collationem ab eis petitam ipse \n            imperator apertissime ostenderet, qui cognitorem dederat, ut\n\n24 cf. Gesta tertiae cognitionis cap. 85 sqq. \n\n 9 coeperant f 28 mandata catholicorum deleui 83 qui] cui f \n\n 4*  \n             \n\n            superstitionem manifesta ratio confutaret, et uehementer urgebant, \n            ut remotis omnibus morarum interpositionibus et aliarum \n            interponendarum inquisitionibus id potius ageretur, quod ea \n            collatione agi ab imperatore praeceptum est, quam et petitam \n            ab illo et concessam esse constabat."
    },
    "3.3": {
      "book": "3",
      "section": "3",
      "text": "Inter haec etiam de catholico nomine, apud quos \n            potius esset, pauca ab utraque parte inuicem dicta et obiecta \n            sunt, et iussum est principali causae potius reseruari. et post \n            aliquanta identidem cum catholici nominis facta mentione \n            dicerent Donatistae apud se potius esse catholicam, interlocutus\n            est cognitor se interim sine cuiusquam praeiudicio non \n            posse aliter appellare catholicos, quam eos appellauit imperator \n            a quo cognitor datus est, illos autem, quanto magis se esse \n            catholicos dicerent, tanto magis iam causam ipsam remotis \n            morarum interpositionibus agere debere, in qua probare possent\n            se potius esse catholicos. hic Donatistae post tantas moras \n            et tot interlocutiones cognitoris contra eos prolatas, exigentis \n            ut causa potius ageretur atque testantis de legatorum personis \n            uel mandato, quod eis iniunctum est, nec ad causam aliquid \n            pertinere nec sibi aliquid ut hinc requireret fuisse praeceptum,\n            dixerunt, ut, si in legatis uel mandato quod eis datum est \n            manifestando noluissent catholici obtemperare iudicatis, saltem \n            hoc responderent, utrum loco petitorum consisterent, multum \n            mirantibus catholicis, cur eos Donatistae dixerunt in edendo \n            legatorum mandato non parere iudicatis, cum potius contra \n            ipsos tam multis interlocutionibus cognitor pronuntiauerat. \n            interrogauerunt ergo catholici, quibus iudicatis non paruerint, \n            et Donatistis ad hoc non respondentibus interlocutus est cognitor, \n            ad illud, quod de loco petitoris Donatistae quaesierant, \n            catholici responderent. et responderunt se hoc proponere, ut \n            crimina, quae solent Donatistae communioni eorum obicere, \n            uel probentur uel diluantur, ut possit Donatistarum separatio \n            uel defendi uel corrigi. tunc cognitor cum responsionem a \n            Donatistis exigeret, responderunt Afros, qui se catholicos\n\n 1 urgebant scripsi urgebantur fv  \n             \n\n            dicerent, alienam causam uelle defendere, hoc est totius orbis \n            ecclesiam, de qua sibi nihil debere praeiudicari, cum inter \n            Afros hoc negotium uentiletur, et expectare potius ecclesiam \n            transmarinam, ut qui uicerint ipsi ad eam pertinere uideantur \n            et ipsi habeant catholicum nomen; sed in fine prosecutionis \n            suae rursus de persona petitoris ut sibi responderetur postulauerunt. \n            hic catholici ad utrumque breuiter responderunt, \n            et quia de personis iam primo et secundo iudicio quaestio \n            fuerit terminata, et quia ecclesiae toto orbe diffusae, cui testimonium \n            perhibet scriptura diuina, ipsi, non Donatistae communicant, \n            unde catholici merito et sunt et uocantur. Donatistae \n            autem responderunt non catholicum nomen ex uniuersitate \n            gentium, sed ex plenitudine sacramentorum institutum, et \n            petiuerunt, ut probarent catholici sibi communicare omnes \n            gentes. quod catholici cum gratissime acciperent et peterent, \n            ut hoc probare permitterentur, rursus illi de mandato illo, \n            quod legatis iniunctum edi sibi petiuerant, quaestionem refricare \n            coeperunt et a causa ecclesiae, quae iam in medium discutienda \n            peruenerat, iterum resilire, modo mandatum supradictum petendo, \n            modo de petitoris persona ut constaret instando, modo ut\\' de his \n            ipsis quae petierant iudicaret cognitor exigendo, de quibus iam \n            totiens fuerat interlocutus et eos illa frustra petere pronuntiauerat."
    },
    "3.4": {
      "book": "3",
      "section": "4",
      "text": "Sed cognitor, quamquam uiderentur non recte petere \n            edi sibi mandatum, quod legatis iniunctum est, quia, id quod \n            sufficiebat ad causam, collationem petitam concessamque constabat, \n            non ei tamen uidebatur iniuste illos petere, ut petitoris \n            persona constaret. catholici autem uidentes, quod iam sibi \n            fuerat antea nuntiatum et hoc eorum intentione satis intellegebant, \n            non ob aliud Donatistas personas quaerere petitorum, \n            nisi ut liceret eis personarum discussione longissimas temporum \n            et dilationum moras ingerere, quoniam uehementer nolebant, \n            ut perueniretur ad causam, in qua se nihil habere\n\n 14 cf. epist. 93, 23 \n\n 2 an ecclesiae? 3 exspectari v, cf. Post gesta 28, 48 18 medio f \n            22 toties v (passim) 25 confessamque f 31 ingerere scripsi inserere \n            fv, cf. p. 51, 31 et index s. u. ingero  \n             \n\n            quod dicerent, sicut res ipsa uel sero postea patefecit, plenissime \n            sciebant: hoc ergo uidentes catholici noluerunt personam \n            suscipere petitorum, asserentes non se obicere crimina sed \n            obiecta defendere, quae cum defendissent et falsa esse demonstrassent, \n            consequenter eos apparere qui sint et quanta iniquitate\n            se ab unitate diuiserint. hic Donatistae asserebant, quocumque \n            modo etiam de ipsis criminibus quae uellent diluere \n            ultro catholici cogerent sibi aduersarios respondere, petitorum \n            eos habere personam. sed catholici respondebant ad hoc se \n            petisse collationem, non ubi obicerent diluenda sed ubi obiecta\n            diluerent, quoniam et mandatum Donatistarum aduersus traditores \n            et persecutores factum erat et uerba Primiani, quando \n            prius a catholicis de collatione conuentus est, crimen eis eum \n            obicere testabantur, ubi dixerat: indignum est ut in unum \n            conueniant filii martyrum et progenies traditorum,\n            et quamuis tunc conferre noluisset, postea tamen in iudicio \n            praefectorum se audiri et discuti uelle dixerat. quem eorum \n            de collatione consensum tenentes catholici hoc ut fieret ab \n            imperatore petiuerant."
    },
    "3.5": {
      "book": "3",
      "section": "5",
      "text": "Tunc iussit eos cognitor obiecta a se crimina iam probare\n            nec de petita collatione personam petitoris ostendi, si \n            etiam utrique petisse probarentur. hic Donatistae identidem \n            petere coeperunt, ut de persona pronuntiaret. et pronuntiauit \n            cognitor dicens, si collationem pars utraque petiuisset, eum \n            esse petitorem qui crimina obiceret. et exegerunt Donatistae,\n            ut probaretur a catholicis, utrum collationem utrique petiuerint. \n            ubi cognitor cum dixisset: hoc catholici probare debebunt, \n            ortus est iterum moratorius conflictus de catholico \n            nomine et Donatistarum et Caecilianistarum. deinde obtulerunt \n            catholici gesta habita in iudicio praefecturae, quibus probarent \n            etiam Donatistas collationem petisse. quae cum iussisset cognitor \n            recitari, rursus illi ad praeterita redierunt et de his ut \n            pronuntiaret cognitor flagitare coeperunt, de quibus totiens\n\n 14 cf. Post gesta cap. 1 \n\n 16 noluissent /  \n             \n\n            pronuntiauerat, id est de persona et de mandato legatorum, \n            quod sibi ut ederetur totiens superfluo postulauerant. hoc \n            autem agebant, quantum intellegebatur, timentes, ne gesta \n            praefectoria legerentur, ubi suam causam quibusdam inconsideratis \n            et temerariis responsionibus uulnerauerant. diu itaque \n            conflictatum est ab eis et maxime cum ipso cognitore, cum \n            ipsi peterent edi sibi mandatum legatis iniunctum aut pronuntiaret \n            eos hoc superfluo petiuisse, ille autem et pronuntiasse \n            se diceret et pronuntiaret hoc omnino ad praesens non pertinere \n            iudicium, ubi declararetur imperialibus litteris, quid \n            petitum esset quidue concessum. et tandem aliquando ad iussum \n            eius coeperant gesta praefectoria recitari. quorum gestorum \n            cum dies et consules fuissent recitati, continuo rursus \n            Donatistae interruperunt et eadem illa praeterita poscere coeperunt. \n            sed cum cognitor interloqueretur debere gesta recitari, \n            ut de petitoris persona constaret, illi contra ab initio coeperunt \n            dicere esse gesta priora, quae deberent potius recitari. \n            contra a catholicis dictum est ideo illos nolle, ut gesta praefectoria \n            legerentur, quod in eis prosecutiones proprias formidarent."
    },
    "3.6": {
      "book": "3",
      "section": "6",
      "text": "Obtulerunt ergo Donatistae gesta proconsularia et \n            uicariae praefecturae, ubi catholici petierant eos actis municipalibus \n            conueniri, ut collatione utrorumque facta error de \n            medio tolleretur, longe antequam ipsam collationem ab imperatore \n            petiuissent, et his gestis catholicos uolebant ostendere \n            loco assistere petitorum, quia illic eos dixerant haereticos \n            multa contra diuinas leges humanasque committere. contra \n            hoc catholici dicebant ideo se etiam tunc flagitasse collationem, \n            ut contra eorum crimina pro ecclesia responderent. \n            itaque petiuerunt saepius. ut, si ea gesta recitanda essent, \n            quae priora esse constaret, illa potius legerentur, ubi Donatistae \n            primitus causam Caeciliani ad imperatorem Constantinum \n            per Anullinum proconsulem accusando miserunt, recitatisque \n            gestis, quae ipsi proferebant, non sunt recitata illa, quae apud\n\n 20 cf. Gesta tertiae cognitionis cap. 174 (Mansi IV 217) \n\n 32 Anullinum scripsi Amillinum f Anulinum v  \n             \n\n            praefectos habita iam coeperant \\'recitari. et coepit esse conflictus, \n            ut, si propterea gesta quae Donatistae protulerant \n            praelata sunt gestis quae a catholicis prolata fuerant, quia \n            priora reperta sunt, ut ipsa potius recitarentur, saltem post \n            ipsorum recitationem recitarentur etiam illa longe priora, ubi\n            eos appareret in hac tota causa quae agebatur primitus accusatores \n            extitisse per proconsulem apud imperatorem. ista ergo \n            ne recitarentur uehementer Donatistae obluctabantur multis \n            et multiplicibus prosecutionibus resistentes, sicut ebluctati \n            fuerant et extorserant, ne illa praefectoria legerentur. in hac\n            autem obluctatione saepe repetebant illud iam detritum et \n            tot interlocutionibus cognitoris repulsum de mandato legatorum \n            sibi edendo. repetebant etiam quaestionem, quae fuerat iam \n            ante transacta, utrum testimoniis legis an publicis gestis \n            catholici agere mallent, et dicebant, ut, si testimonia diuinae\n            legis eligerent, facerent omnium legum publicarum gestorumque \n            iacturam, si autem publicis legibus et gestis agere potius \n            uellent, omitterent diuina documenta. et tamen, si hoc eligerent \n            catholici, ut publicorum gestorum documentis potius \n            agerent, dicebant se Donatistae nec hoc permissuros, ut ea\n            quae a catholicis offerebantur gesta legerentur, eo quod haberent \n            ualidam temporis praescriptionem, illam scilicet de qua \n            eis fuerat sufficienter et a catholicis et ab ipso cognitore \n            responsum, quia ipsam causam lapsam et agi iam non posse \n            dicebant, quia dies transierat, quo menses quattuor complerentur.\n            uehementer enim eos timere apparebat, ne gesta legerentur, \n            quibus doceretur a maioribus eorum Caecilianum apud \n            imperatorem primitus accusatum et deinde iudiciis et ecclesiasticis \n            et imperialibus absolutum atque purgatum, hoc est \n            ne ipsa causa omnino propter quam uentum fuerat ageretur, \n            ubi se euidentissime superari posse sentiebant. sic autem \n            nolebant et timebant, ut hoc etiam confiteri cogerentur, dicentes \n            quod sensim, id est paulatim inducerentur in causam et ad\n\n 33 cf. Gesta tertiae cognitionis cap. 193 (Mansi IV 222) et Post \n            gesta 25, 43-44 \n\n 3 a om. v 7 exstitisse v  \n             \n\n            causae interna deducerentur, quod utique optare deberent, si \n            non de inanibus et moratoriis praescriptionibus, sed de ipsius \n            causae ueritate confiderent."
    },
    "3.7": {
      "book": "3",
      "section": "7",
      "text": "Contra ergo catholici cum uehementer conarentur, ut \n            ad causam perueniretur, quo eos prorsus nolle peruenire cernebant, \n            respondebant tamen iterum atque iterum eisdem ipsis, \n            quae illi totiens iam transacta repetebant. et quoniam duo \n            erant quae in medium uenerant, unum de editione mandati, \n            quod legatis iniunctum est, alterum, utrum diuinis testimoniis \n            an gestis publicis catholici agere mallent, de mandati illius \n            editione et catholici responderunt non ad eos neque ad praesentem \n            causam omnino pertinere, et ipse cognitor quod saepius \n            pronuntiauerat iterum pronuntiauit, legatorum personam et \n            mandatum quod susceperunt omnino se non posse discutere \n            et ab eo quod sibi iniunctum est non debere discedere, quandoquidem \n            satis apparebat imperialibus litteris, quibus iudex \n            huic causae fuerat constitutus, collationem ab imperatore concessam. \n            de illo autem altero, ubi quaerebant quid eligerent \n            catholici, utrum diuina documenta an gesta publica, saepius \n            catholici responderunt, si Donatistae hominum crimina non \n            obicerent, quae uelut traditoribus obicere consueuerunt, sed \n            tantummodo id quaereretur, quae uel ubi esset ecclesia, nihil \n            se acturos publicis gestis, sed scripturarum diuinarum tantummodo \n            testimoniis, si autem in illa hominum accusatione et \n            criminatione persisterent, quia et ipsi ista nisi talibus gestis \n            demonstrare non possent, sine dubio et catholicos huiusmodi \n            crimina gestis publicis defensuros; aliter enim ista nec accusari \n            poterant nec defendi. haec eis saepius et a catholicis et \n            ab ipso cognitore repetita et inculcata sunt, multis et uariis \n            modis multarum prosecutionum illis ad eadem redeuntibus \n            et eadem repetentibus, ne ageretur causa et ne gesta legerentur, \n            quae iam in manibus esse cernebant. sed aliquando \n            uicit cognitor tam longas obstinationes et iussit recitari, quae \n            a catholicis data sunt, et coepit tandem agi causa, propter\n\n 12 et om. f 28 poterunt susp. Engelbrecht  \n             \n\n            quam tot episcopi partis utriusque conuenerant. quod mirabiliter \n            factum est, ut, cum Donatistae propterea quaererent \n            petitoris personam, ne perueniretur ad causam, ipsa inquisitio \n            petitoris subito in medium mitteret causam."
    },
    "3.8": {
      "book": "3",
      "section": "8",
      "text": "Tertio ergo loco haec acta sunt. lecta est relatio\n            Anullini proconsulis ad imperatorem Constantinum; quam quaerentibus \n            Donatistis unde prolata sit, catholici responderunt in \n            archiuo proconsulis, si dubitarent, esse quaerendum. in qua \n            relatione euidentissime continetur ipsos primitus ad imperatorem \n            Constantinum per memoratum proconsulem ea quae\n            Caeciliano crimina obiciebant accusando misisse. qua perlecta \n            Donatistae quaerere coeperunt, quem sibi catholici dicerent \n            patrem. quibus cum ab eis esset responsum secundum euangelium, \n            ubi scriptum est: n e uobis dicatis patrem in \n            terra; unus est enim pater uester deus, etiam hoc\n            audito nihilominus quaerere coeperunt, utrum eis Caecilianus \n            pater esset an mater. cum iam dictum fuisset a catholicis nec \n            patrem sibi eum esse nec matrem, sed fratrem siue bonum \n            si bonus esset, siue malum si malus esset, quia et malus \n            propter sacramenta communia frater esset, hinc aliquanto\n            diutius conflixerunt Donatistis eadem repetentibus et catholicis \n            eadem respondentibus. nam et hoc obiecerunt Donatistae, quomodo \n            diceret apostolus: et si multos paedagogos habetis \n            in Christo, sed non multos patres; in Christo \n            enim Iesu per euangelium ego uos genui, et responsum\n            est a catholicis hoc honorificentiae causa dictum propter \n            euangelicum mysterium, quod dispensabat apostolus; nam patrem \n            ad fidem salutemque aeternam non esse nisi deum. neque \n            enim posset contrarium Christo apostolus loqui, ut, cum ille \n            diceret: ne uobis dicatis patrem in terra; unus enim \n            pater uester deus, contra apostolus tamquam resistens \n            uerbis Christi patrem se diceret eorum, quibus annuntiauerat\n\n 5 relatio Anullim] cf. Gesta tertiae cognitionis cap. 220 (Mansi \n            IV 227) 14. 30 Matth. 23, 9 23 I Cor. 4, 15 \n\n 6 Anullini scripsi Amilini / Anulini v 27 mysterium scripsi coli. \n            I Cor. 4, 1 otzovojjLooc fj-Dorrjptiuv ministerium fv  \n             \n\n            euangelium, nisi esset utique distinguendum, quid diuinae \n            gratiae, quid humanae honorificentiae causa diceretur."
    },
    "3.9": {
      "book": "3",
      "section": "9",
      "text": "Quaesierunt etiam quis ordinauerit Augustinum, nescio \n            quas, sicut iactabatur, calumnias praeparantes. ubi cum eis \n            intrepide responderet a Megalio se ordinatum, qui tunc fuerit \n            primas episcoporum in Numidia ecclesiae catholicae, et urgeret \n            instanter, ut iam proferrent quae praeparauerunt, ut ibi etiam \n            calumniosi demonstrarentur, illi intentionem in aliud detorserunt, \n            redeuntes ad Caeciliani personam, quam dicebant catholici \n            ecclesiae non obesse, etiamsi uera eius crimina monstrarentur, \n            et tamen etiam ipsa non posse uera monstrari."
    },
    "3.10": {
      "book": "3",
      "section": "10",
      "text": "Tunc itaque Donatistae protulerunt litteras, quas \n            ab uniuerso concilio suo se accepisse dicebant, quibus responderetur \n            mandato catholicorum, quod primo die actionis fuerat \n            allegatum et die sequenti, antequam ad secundam actionem \n            die tertio ueniretur, data notoria Donatistae edi sibi poposcerant, \n            ut instructi possent ad cognitionem uenire. et fortasse \n            propter has litteras diligenter scribendas etiam ipsa secunda \n            actione dilationem petiuerunt, quae illis sex dierum concessa \n            est. quarto itaque loco haec acta sunt. lectae sunt supradictae \n            litterae Donatistarum, quibus conati sunt respondere mandato \n            catholicorum, quod gestis primae actionis insertum est. cui \n            mandato non eos potuisse respondere inueniet, qui utraque \n            legere et considerare uoluerit: primum quia testimonia ex \n            lege et prophetis et psalmis et apostolicis atque euangelicis \n            litteris deprompta, quibus ostenditur ecclesia catholica per \n            totum mundum diffundi incipiens ab Hierusalem, unde in propinqua \n            et longinqua crescendo etiam in Africam uenit et in \n            alia loca et ciuitates, per quas primitus dilatata est, in quibus \n            multae ecclesiae ad ipsam unicam pertinentes apostolico labore \n            fundatae sunt, quibus Donatistas non communicare manifestum\n\n 12 cf. Mansi IV 235 24 haec testimonia Aug. in Ep. c. Don. \n            collegit et uberrime explicauit \n\n 9 catholici Morelius catholicae fv 16 notoria sic fv 23 inueni \n            et f 24 primum] comperiet f 29 dilata f  \n             \n\n            est, non solum non pertractare, sed omnino nec attingere \n            uoluerunt, nec aliquod testimonium in tam prolixa epistula \n            sua proferre ausi sunt de scripturis sanctis, quo assererent \n            ecclesiam partis Donati esse praedictam et praenuntiatam, \n            sicut tam multa catholici protulerunt pro ecclesia cui communicant,\n            quae incipiens ab Hierusalem toto orbe diffunditur. \n            has ergo partes testimoniorum tantorum cum omnino non \n            attigissent, sed tamquam in illo mandato catholicorum, cui \n            respondere uidebantur, dicta non fuerint praeterissent, illud \n            ostendere temptauerunt prolatis multis testimoniis diuinarum\n            scripturarum, quod ecclesia dei non cum malorum hominum \n            commixtione futura praedicta sit. et tamen postea cum ad \n            euangelicam similitudinem uenissent, quam catholici in mandato \n            suo posuerant de retibus in mare missis, quibus congregari \n            dixit dominus omnia genera piscium et bonos a malis in litore,\n            hoc est in fine saeculi separari, etiam ipsi fassi sunt in ecclesia \n            esse permixtos saltem occultos malos, zizania uero inter triticum \n            non in ecclesia, sed in ipso mundo permixta dixerunt, \n            quoniam dominus ait: ager est hic mundus. de area sane, \n            cui paleam catholici dixerant usque ad tempus uentilationis\n            admixtam, tamquam omnino in euangelio nihil tale scriptum \n            sit, exponere similitudinem istam ne conati quidem sunt, sed \n            quasi hoc a se ipsis catholici dixerint, eam tantummodo reprehenderunt \n            uelut ex testimonio Hieremiae prophetae, qui \n            ait: quid paleis ad triticum?, non attendentes unde hoc\n            ille dixisset. non enim aiebat de ecclesia, sed de diuinis prophetarum \n            uisionibus et humanis somniis, ne ullo modo compararentur. \n            illam quoque similitudinem de ouibus et haedis, \n            qui simul pascuntur et in saeculi fine segregabuntur, quam \n            inter alias catholici ex euangelio posuerant, omnino attingere \n            noluerunt. neque enim poterant illic dicere etiam haedos a\n\n 14 cf. Matth. 13, 47 19 Matth. 13, 38 25 Hier. 23, 28 30 cf. \n            Matth. 25, 32-33 \n\n 22 ne scripsi nec fv; at Aug. ipse nec-quidem in his operibus nusquam \n            dixit  \n             \n\n            pastoribus in communibus pascuis ignorari, sicut dixerant inter \n            retia pisces malos in mari a piscatoribus non uideri."
    },
    "3.11": {
      "book": "3",
      "section": "11",
      "text": "Item cum catholici in mandato suo, uolentes ostendere \n            toleratos a bonis in ecclesia malos nec bonos malorum contagione \n            pollutos, commemorassent exempla prophetarum et \n            ipsius domini Christi et apostolorum et post haec etiam bonorum \n            episcoporum et iudicium ipsorum quoque Donatistarum, qui \n            quosdam suorum in Maximiani schismate positos negauerunt \n            Maximiani contagione pollutos, illi in suis litteris ad haec \n            respondere conati de prophetis et de domino Christo et apostolis \n            quodcumque dixerunt, de episcopis autem et Maximianistis \n            siluerunt. in episcopis enim premebantur auctoritate \n            Cypriani, cuius uerba ex epistula eius prolata catholici in suo \n            mandato posuerunt, quibus manifestissime ostendebatur et \n            praecepisse, ut pro unitate in ecclesia mali tolerarentur nec \n            propter ipsos ecclesia relinqueretur, et quosdam collegas suos \n            etiam ipsum, a quorum malis moribus longe abhorrebat et \n            de quorum factis pessimis non tacebat, in ecclesia tolerasse. \n            huius ergo auctoritate oppressi Donatistae cum de prophetis \n            et domino Christo et apostolis aliquid dixissent ad hoc tamen, \n            non tolerandos in ecclesia permixtos malos, de episcopis \n            omnino nihil dicere uoluerunt. et tamen etiam de Iuda traditore \n            et de his, quos Paulus tolerauit per inuidiam Christum \n            annuntiantes, ipse Cyprianus sic intellexit, sic scripsit, \n            quemadmodum ea catholici in suo mandato posuerunt, \n            quod et dominus ludam ad exemplum malorum in ecclesia \n            tolerandorum pertulerit et Paulus eos, de quibus talia dixit, \n            non extra, sed intra ecclesiam sustinuerit. de Maximianistis \n            autem quid responderent, cum adhuc homines uiuerent, de \n            quibus possent apertissime facillimeque conuinci? proinde ad \n            illud, quod in mandato suo catholici dixerant, eosdem\n\n13 cf. Cypr. ep. 54, 3 16 cf. Cypr. de lapsis c. 6 26 cf. Ioh. \n            6, 71-72 27 cf. Phil. 1, 15-18 \n\n 7 iudicium scripsi iudicio fv, cf. I 10 et Mandatum catholicorum\n             4 extr.  \n             \n\n            Maximianistas a Donatistis per iudicia publica basilicis pulsos, \n            utcumque respondere conati sunt non se criminaliter accusasse \n            aut ad communionem suam inuitum aliquem coegisse, sed res \n            suas uel suorum ciuiliter repetisse, obliti quod Primianus aliquando \n            dicendum apud acta mandauit: illi auferunt aliena,\n            nos intermittimus ablata. ad illa uero, quae de Maximianistis \n            in catholicorum mandato dicta sunt, quod a se \n            damnatos in integro honore susceperint, quod Maximiani socios \n            ab illo pollutos esse negauerint, quod baptismum ab eis in \n            schismate datum approbare potius quam rescindere atque iterare\n            maluerint, nec leuiter respondere temptauerunt, sed illa \n            omnia miro quodam silentio, tamquam dicta non fuerint, transierunt."
    },
    "3.12": {
      "book": "3",
      "section": "12",
      "text": "De ipso etiam baptismo, quod in illo mandato a catholicis \n            dictum est apostolum de quibusdam dixisse: ueritatem\n            in iniquitate detinent, ut ostenderetur fieri posse, ut non \n            destruenda ueritas in destruenda iniquitate teneatur, aut non \n            intellexerunt aut id, quod ipsi intellexerant, ne ab aliis intellegeretur, \n            uerbis suis obscurare uoluerunt, dicentes hoc apostolum \n            de gentilium errore dixisse, quasi ad rem pertineat\n            de quorum errore dixerit, cum tamen ostenderit posse ueritatem \n            in iniquitate detineri, ut, haec duo cum in uno homine \n            inuenta fuerint, et approbetur ueritas et iniquitas corrigatur, \n            sicut catholica facit, cum agnoscit in Donatistis et amplectitur \n            sacramenti ueritatem, detestatur autem in eis et corrigit haereticam \n            iniquitatem. et illud, quod a catholicis in mandato \n            dictum est, non ideo destruendum baptismum Christi, quia \n            eum etiam haeretici tradunt, sicut non ideo negandus est \n            Christus, quia eum etiam daemones confitentur, similiter aut \n            non intellexerunt aut obscurare uoluerunt, dicentes catholicos \n            contra martyres locutos, non tamen exprimentes quos martyres \n            dicerent, dicentes etiam eos daemoniis uelle communicate\n\n 5 cf. Cresc. IIII 47, 57 15 Rom. 1, 18. cf. De un. bapt. 4, 5 sqq., \n            ubi haec uberius explicantur. \n\n 22 pr. in om. f  \n             \n\n            haereticis communicetur quando eorum anathematur iniquitas, \n            quamuis in eorum consecratione inuentus baptismus non destruatur, \n            sicut anathematur iniquitas daemonum, quamuis in \n            eorum confessione auditum nomen domini non negetur."
    },
    "3.13": {
      "book": "3",
      "section": "13",
      "text": "De persecutionibus etiam, quas perpeti se queruntur, \n            multa in suis litteris posuerunt nec tamen respondere ausi \n            sunt ad illud, quod in mandato catholicorum dictum est, quod \n            ipsi primitus apud Constantinum imperatorem accusauerunt \n            Caecilianum, qui de imperatorum legibus conqueruntur, (in) \n            inuidiam catholicorum exaggerantes siue mortes, quas eorum \n            circumcelliones sibimet ipsis inferunt, siue omnia, quae non pro \n            communione Donati, sed pro sceleribus, quibus uiolenter saeuiunt \n            nefarieque uiuunt, per leges publicas disciplinasque patiuntur, \n            sicut etiam de oppido Bagaitano commemorasse ausi sunt, \n            ubi manifestatum est, quanta mala commiserint et quam minora \n            perpessi sunt."
    },
    "3.14": {
      "book": "3",
      "section": "14",
      "text": "Ad illud quoque in catholicorum mandato, quod dictum \n            est de purgatione et absolutione Caeciliani et Felicis Aptugnensis, \n            de quorum criminibus apud imperitos solebant catholicis \n            magnam inuidiam concitare, cum illic tota causa propter \n            quam uenerant uersaretur, nihil omnino respondere in tam \n            prolixis litteris uoluerunt, quia et in eo quod dicebant et diuinis \n            testimoniis uelut astruebant, non esse malos in ecclesia \n            tolerandos, sed ab eis recedendum propter contagium peccatorum, \n            ita se dicere demonstrabant, ut tamen ignoratis peccatis \n            alienis neminem maculari posse faterentur. hoc enim et de malis \n            piscibus dixerant, quod, sicut illos latentes in fluctibus quamuis \n            iam inter retia non uident piscatores, sic latentes malos in \n            ecclesia nesciunt sacerdotes et ab eis ideo minime polluuntur. \n            nec tamen uel leuiter uel tenuiter in tam prolixis et tanta \n            dilatione accepta conscriptis litteris probare conati sunt, quod \n            maxime in mandato catholicorum commemoratum est, ut\n\n14 cf. 11, 23 \n\n 1 et S anatheraatizatur fv, correxi 7 in om. f 9 in add. Morelius \n            14 Uagaitano fv 18 Aptugnensis scripsi Aptuginensis fv 28 intra v  \n             \n\n            probarent non solum uera esse crimina Caeciliani, nam hoc parum \n            est, sed etiam ecclesiae, quae per omnes gentes usque ad \n            terrae terminos dilatatur, ea probari et innotescere potuisse, \n            ut consequenter saltem secundum ipsos posset cognitorum \n            peccatorum contagione maculari."
    },
    "3.15": {
      "book": "3",
      "section": "15",
      "text": "Cum itaque litterae Donatistarum recitatae fuissent, \n            uoluit cognitor, ut etiam quae catholici recitanda dederant \n            legerentur. sed Donatistae ad ea quae scripserant ut responderetur \n            flagitare coeperunt, quod et catholici magis uolebant, \n            ne illae litterae sic manerent, quasi eis non potuerit responderi. \n            incipientibus ergo catholicis respondere Donatistae interrumpere \n            et obstrepere coeperunt, ne perpetuus respondentis sermo decurreret, \n            sicut eorum litterae nullo interpellante. fuerant recitatae. \n            uolentibus ergo catholicis diuina testimonia, quae ipsi \n            posuerant, et ea, quae illi commemorauerant, ostendere quemadmodum\n            essent accipienda, ne inter se deprehenderentur esse \n            contraria, cum essent utraque diuina et utique consona, non \n            dissona esse deberent, primitus de areae similitudine coeperunt \n            dicere. tunc Donatistae interrumpentes dixerunt, quod de area \n            non legeretur in euangelio scriptum. cumque expressius a\n            catholicis locus euangelii commemoraretur, rursus interrumpendo \n            dixerunt occultos malos dictos esse paleam postea uentilandam. \n            inde inter strepitus et interruptiones eorum de zizaniis \n            et tritico dissensio nata est propter mundi nomen, quod \n            Donatistae nolebant intellegi ecclesiam, quia scriptum est:\n            ager est hic mundus, et multa testimonia protulerunt. \n            quibus sancta scriptura mundum non nisi malos commemorasset, \n            sicuti est: qui dilexerit mundum, non est caritas \n            patris in illo et cetera talia, ut quasi ex hoc ostenderent \n            mundi nomine ecclesiam significari minime potuisse. contra \n            catholici alia testimonia proferebant, quibus in bono mundi\n\n19 cf. Matth. 3, 12. Gesta tertiae cognitionis cap. 262. Gaud. II 4, 4 \n            26 Matth. 13, 38 28 I Ioh. 2, 15 \n\n 15 illic f 21 irrumpendo f 23 interruptores f 24 quod] quo v, \n            cf. 10, 19 mundum non bene intellegi ecclesiam  \n             \n\n            nomen esse positum ostenderetur, sicuti est: deus erat in \n            Christo mundum reconcilians sibi et cetera huiusmodi, \n            ubi ostenderetur ecclesia quoniam ipsa utique per Christum \n            reconciliatur deo. et haec agebantur catholicis sermonem suum \n            prosequendo perpetuare conantibus, illis autem ne id fieret \n            perstrepentibus, cum suam responsionem non reseruarent, sicut \n            catholici fecerant, cum eorum epistula legeretur, sed crebras \n            contradictiones interponendo, ne catholicorum prosecutio imperturbata \n            procurreret, impedirent."
    },
    "3.16": {
      "book": "3",
      "section": "16",
      "text": "Flagitantibus itaque patientiam eorum catholicis et per \n            multas cognitoris interlocutiones uix impetrantibus responderunt \n            litteris eorum, ostendentes multis sanctarum scripturarum testimoniis \n            et exemplis malos in ecclesia nunc sic esse permixtos, \n            ut, quamuis debeat uigilare ecclesiastica disciplina ad eos non \n            solum uerbis, sed etiam excommunicationibus et degradationibus \n            corripiendos, tamen non solum in ea latentes nesciantur, sed \n            plerumque propter pacem unitatis etiam cogniti tolerentur, \n            sic ostendentes diuina testimonia consonare, ut et illa, quibus \n            commendaretur ecclesia cum malorum commixtione, hoc tempus \n            eius significarent, qualis est in praesenti saeculo, et illa \n            testimonia, quibus commendatur non habere commixtos malos, \n            illud eius tempus significarent, qualis uenturo saeculo in aeternum \n            futura est; sicut nunc mortalis est, id est ex mortalibus \n            hominibus constat, tunc autem immortalis erit, quando in ea \n            nemo morietur; sicut ipse Christus isto tempore fuit pro illa \n            mortalis, post resurrectionem autem iam non moritur et mors \n            illi ultra non dominabitur, quod etiam ecclesiae suae in fine \n            saeculi praestiturus est. haec duo tempora ecclesiae, quae \n            nunc est et qualis tunc erit, significata esse etiam duabus \n            piscationibus, una ante resurrectionem Christi, quando mitti \n            iussit retia nec sinistram nec dexteram nominans partem, ut\n\n1 II Cor. 5, 19 10 usque ad hunc locum extant Gesta collationis; \n            interciderunt tertiae cognitionis capita 282-587 26 cf. Rom. 6, 9 \n            30 cf. Loc. 5, 4-10 \n\n 13 nunc sic] sic non f; fort. scrib. sic nunc, cf. talem nunc p. 69, 25 \n            28 tempore f 29 esse] est (sic) v 30 unum f \n\n Lill. Aug. c. Don. III. \n\n 5  \n             \n\n            nec solos malos nec solos bonos, sed commixtos bonis malos. \n            intra retia suorum sacramentorum futuros doceret, post resurrectionem \n            autem, quando iussit retia mitti in dexteram partem; \n            ut post resurrectionem nostram bonos solos in ecclesia futuros \n            intellegeremus, ubi ulterius haereses et schismata non erunt,\n            quibus modo retia disrumpuntur. nam et euangelium non tacuit \n            in prima piscatione commemorare retia esse disrupta et in \n            nouissima dictum est: et cum tam magni essent pisces, \n            retia non sunt disrupta. de tali ecclesia dictum esse \n            quod per illam non erit transiturus incircumcisus et immundus;\n            ad immundos enim pertinere schismaticas separationes, quae \n            tunc non erunt, quia retia non sunt disrupta. hoc etiam significasse, \n            quod coruus auis immunda exierit de arca et non \n            redierit; quae tamen area exeunte coruo non utique omnibus \n            immundis animalibus caiuit, sed in ea fuerunt et munda et \n            immunda usque ad diluuium, sicut in ecclesia boni et mali \n            usque ad saeculi finem. sed sicut non de immundis, sed de \n            mundis animalibus Noe obtulit sacrificium, ita non ii qui \n            mali sunt in ecclesia, sed ii qui boni sunt perueniunt ad deum."
    },
    "3.17": {
      "book": "3",
      "section": "17",
      "text": "De prophetis etiam, quia dixerant Donatistae in litteris\n            suis non eos communicasse illis, in quos mala tanta dixerunt, \n            responderunt catholici, quod unum templum fuerit quo uniuersi \n            utebantur, nec quemquam prophetarum, qui tanta dixerunt \n            in malos, constituisse sibi aliud templum sacrificia sacerdotes. \n            et quod Donatistae in litteris suis posuerant testimonia \n            scripturarum, quibus ostenderent ad peccata parentum etiam \n            filios pertinere, cum hoc utique numquam recte intellectum \n            sit nisi de iis filiis, qui parentum iniquitates imitarentur, \n            responderunt catholici: cum tanta in illum populum et (tam) \n            acerba dicta sint diuinis eloquiis, quae etiam ipsi in suis\n\n3 cf. Ioh. 21, 6-11 8 loh. 21, 11 10 cf. Esai. 52, 1 13 cf. \n            Gen. 8, 6 15 cf. Gen. 7, 2 18 cf. Gen. 8, 20 - \n\n 4 futuras f 5 alterius f 6 dirumpuntur f 7. 9. 12 diruptal 8 est \n            om. f 10 erit scripsi coll. Esaiae loco erat fv 11 quae] quia I \n            19 deum] eum / 21 communicasse scripsi communicare fv 25 posuerunt \n            v 29 tantum / tam addidi  \n             \n\n            litteris commemorauerunt, ut quasi nullus illic remansisse \n            uideretur bonus, non solum ibi fuerunt idem ipsi prophetae \n            sancti, uerum etiam ex ipso populo exorti erant, quos ipse \n            dominus in suae carnis aduentu laudabiles reperit, sicut fuerunt \n            Zacharias et Helizabet et sicut Iohannes filius eorum, sicut \n            Simeon senex et Anna uidua. unde apparet quam impie, quam \n            calumniose obicerentur catholicis toto orbe diffusis crimina \n            Caeciliani, cum Simeoni et Annae et ceteris talibus obici non \n            possent crimina illius populi, in quo nati fuerant sacramentis \n            eiusdem populi consecrati, quae crimina eidem populo non \n            humana opinio, sed sermo diuinus obiecerat. commemoratum \n            est etiam testimonium propheticum, ubi signati sunt, ne cum \n            malis perirent, qui gemebant facinora quae fiebant in medio \n            eorum, nec tamen corporaliter separati sunt."
    },
    "3.18": {
      "book": "3",
      "section": "18",
      "text": "Deinde ibi commemoratum est, qualis separatio bonis \n            hoc tempore ab impiis et malis fieri debeat, ne communicetur \n            peccatis alienis, corde uidelicet et uitae morumque dissimilitudine, \n            nec aliter intellegi debere quod scriptum est: exite \n            de medio eorum, recedite inde, et immundum ne \n            tetigeritis, id est: discernimini aliter uiuendo et immunditiae \n            non consenseritis. ibi etiam opportunissimo loco responsum \n            est Donatistis ad illud quod dixerant, cum eos peteret \n            cognitor ut sederent, scriptum sibi esse ut cum talibus non \n            sederent. dictum est enim a catholicis, cum eorum litteris \n            responderent, non sic intellegendam esse separationem a malis \n            hoc tempore, quemadmodum illi intellexerant, qui secum tamquam \n            cum impiis non sederunt, quia scriptum est: non sedi \n            in concilio impiorum, cum utique, si impios putarent, \n            nec illud, quod in eodem psalmo consequenter prohibetur, \n            tacere debuerunt. nam ibi sequitur: et cum iniqua gerentibus \n            non introibo. cum ergo illi intrassent cum eis quos \n            impios putarent, quare non etiam sederunt, ut in utroque non\n\n 12 cf. Ezech. 9. 4 18 Esai. 52, 11 23 cf. II 1 27. 30 Ps. 25, 4 \n\n 2 iidem fv 5 Elisabeth v 15 ubi f 20 discernamini f 30 facere f \n\n 5*  \n             \n\n            corporalem, sed spiritalem consessum et ingressum deuitasse \n            uiderentur? ibi commemorata est etiam causa Maximianistarum \n            totiens iam illis obiecta, ubi et se et illos quibus dilationem \n            dederunt in Maximiani schismate positos, eiusdem in damnatione \n            Primiani socios, tamen illius contagio dixerunt non esse\n            pollutos, qui Caeciliani criminibus orbem christianum usque \n            ad terminos terrae perisse contenderent."
    },
    "3.19": {
      "book": "3",
      "section": "19",
      "text": "Ad haec Donatistae, cum ualidissimis scripturarum \n            documentis et exemplo suo de Maximianistis respondere non \n            possent, ad illud quod iam peractum fuerat redierunt, dicentes\n            mundum non bene intellegi ecclesiam, in qua simul et triticum \n            et zizania iussa sunt crescere, cum catholici et tot testimonia \n            diuina iam commemorassent, quibus ostenderetur mundus \n            etiam in bona significatione positus et in ea non nisi ecclesia \n            posse intellegi et, quomodolibet acciperetur mundus, quando\n            utrumque semen per mundum cresceret, non debere propter \n            zizania totius mundi triticum deseri. cum ergo haec iam dicta \n            fuissent et quaestio ipsa iam terminata uideretur, ad eam \n            rursus summa inopia redierunt eadem per eadem replicantes, \n            quaerentes quomodo potuerit diabolus in ecclesia seminare\n            zizania, deinde calumniantes, quod duas ecclesias catholici \n            dixerint, unam quae nunc habet permixtos malos, aliam quae \n            post resurrectionem eos non esset habitura, ueluti non idem \n            futuri essent sancti cum Christo regnaturi, qui nunc pro eius \n            nomine cum iuste uiuunt tolerant malos."
    },
    "3.20": {
      "book": "3",
      "section": "20",
      "text": "Ad haec catholici responderunt etiam ipsos iam fuisse \n            confessos esse in ecclesia uel occultos malos, et uicissim \n            quaesierunt, quomodo eos in ecclesia diabolus seminauerit, \n            quod illi, quasi fieri non posset, de zizaniis requirebant. repetierunt \n            etiam catholici testimonium Cypriani, qui eandem \n            euangelicam similitudinem non aliter intellexit, quam ut in \n            ecclesia diceret esse zizania nec latere, sed cerni. contra quod\n\n 30 cf. Cypr. epist. 54, 3 \n\n 15 posse scripsi posset fv 22 nunc] non / 23 iidem fv (passim)  \n             \n\n            testimonium illi omnino nihil ausi fuerant respondere, cum \n            auctoritatem Cypriani tanti habeant, ut per illam conentur \n            defendere, quod male de iterando baptismo sentiunt et faciunt. \n            de duabus etiam ecclesiis calumniam eorum catholici refutarunt, \n            identidem expressius ostendentes quid dixerint, id est \n            non eam ecclesiam, quae nunc habet permixtos malos, alienam \n            se dixisse a regno dei ubi non erunt mali commixti, sed \n            eandem ipsam unam et sanctam ecclesiam nunc esse aliter, \n            tunc autem aliter futuram, nunc habere malos mixtos, tunc \n            non habituram; sicut nunc mortalem, quod ex mortalibus \n            constaret hominibus, tunc autem immortalem, quod in ea nullus \n            esset uel corpore moriturus; sicut non ideo duo Christi, quia \n            prior mortuus postea non moriturus. dictum est etiam de homine \n            exteriore et interiore, quae cum sint diuersa, non tamen dici \n            duos homines: quanto minus dici duas ecclesias, cum idem ipsi, \n            qui nunc boni tolerant permixtos malos et resurrecturi moriuntur, \n            tunc nec mixtos malos habituri sint nec omnino morituri! \n            de ipso quoque numero, quoniam Donatistae scripturarum \n            testimonio unam ecclesiam commendauerunt uelut contra duas, \n            quas catholicos affirmasse iactabant, responsum est a catholicis \n            etiam multas ecclesias in scripturis inueniri dictas et septem \n            . ad quas Iohannes scribit, quae tamen multae illius unicae \n            membra esse intellegerentur, ut hinc appareret multo minus \n            sibi debere obici duas, cum eandem ipsam unam dixerint non \n            talem nunc esse, qualis in resurrectione futura esset, quandoquidem \n            apostolicis litteris non obiciantur multae, ex quibus \n            ipsa una constaret. ad haec Donatistae rursus eadem replicare \n            non destiterunt, insuper adicientes et inuidiose iactantes, \n            quod ecclesiam mortalem catholici dixerint, et ideo negantes \n            eam mortalem esse, quia trinitas immortalis est, cuius gratia \n            consecratur ecclesia, et quia Christus ideo pro ea mortuus sit, \n            ut eam faceret immortalem; quasi catholici dixerint non eam\n\n 22 cf. Apoc. 1 \n\n 13 prins est coni. v, cf. De bapt. VII 25, 49 priores ei consentiant, \n\n Cresc. II 1, 2 priores hoc noluerint appellari  \n             \n\n            fieri immortalem gratia dei et effuso pro ea sanguine saluatoris. \n            sed tempora esse discernenda dixerunt, praesens uidelicet, \n            quo moriuntur omnes sancti, sicut mortuus est ipse \n            Christus, et futurum, quo resurgent et nullo morituro uiuent \n            cum illo qui iam resurrexit."
    },
    "3.21": {
      "book": "3",
      "section": "21",
      "text": "Haec inter eos cum agerentur et quamuis manifesta \n            atque dilucida Donatistis certantibus superflua replicarentur, \n            promisit cognitor de his se, quae satis audisset, extrema sententia \n            iudicaturum et iussit illud agi potius, unde extiterit. \n            prima causa discidii. tunc Donatistae urgere coeperunt, ut\n            de his quae audisset primitus iudicaret. quod cum etiam \n            catholici exigerent et ille in eo quod dixerat permaneret iuberetque \n            illud agi potius, ut causa primi discidii monstraretur, \n            petierunt catholici, ut quae offerebant recitarentur. quod cum \n            fieri praecepisset, obnixius Donatistae resistere coeperunt et\n            cogere, ut iam de cognitis iudicaret, eadem quae transacta \n            fuerant repetentes et addentes, quod omnino iudicare de illa \n            causa non deberet, quam uolebat agi recitatione eorum, quae \n            a catholicis oblata fuerant recitanda, dicentes huius causae \n            Christum iudicem esse debere et inuidiam facientes catholicis,\n            quod hominem petiuerant iudicem, dicentes etiam solita de \n            persecutionibus, quas perpeti uiderentur. ad hoc catholici \n            responderunt nec de homine iudice postulato eos debere facere \n            inuidiam, qui et de causa Maximianistarum iudicauerunt nec \n            eam Christo iudici seruauerunt et ipsam Caeciliani causam\n            primitus ad hominem, hoc est ad imperatorem Constantinum, \n            accusantes miserunt, nec de persecutionibus, quod aliquid ab \n            imperatoribus pro ecclesia catholici peterent, cum eorum circumcelliones \n            ducibus clericis tam horrenda mala committerent. \n            ubi frustra responderunt nihil hoc ad sacerdotes pertinere, cum \n            clericis ducibus illi talia fecisse asserebantur."
    },
    "3.22": {
      "book": "3",
      "section": "22",
      "text": "Ibi etiam cum dictum esset, quod calce et aceto humanos \n            oculos persecuti sint, in quo scelere diabolum crudelitate\n\n 32 cf. Cresc. III 42, 46 33 cf. Hiob 2 \n\n 3 et sicut / 31 asserebantur scripsi asserebant fv  \n             \n\n            peruicerunt, qui hoc in sancti uiri carne non fecit quam in \n            potestatem acceperat affligendam, hic Donatistae quaesierunt, \n            utrum qui faciunt filii essent diaboli an qui patiuntur; quasi \n            catholici aliud quam passiones suas dixerint immanissimas a clericis \n            et circumcellionibus eorum. uerumtamen etiam hic non \n            praetermiserunt catholici occasione oblata eis Maximianistas \n            obicere et dixerunt secundum eorum sententiam meliores esse \n            Maximianistas, quos apud tres uel eo amplius proconsules persecuti \n            sunt; illi enim si passi sunt, isti fecerunt. et urgebant \n            catholici ut responderent, utrum ex ipsis, quos damnauerunt et \n            persecuti sunt, non susceperint Felicianum et utrum non eum \n            habeant in collegio suo. ad quod illi obiectum sicut semper \n            omnino obmutescentes in aliud ierunt obiciendo catholicis, \n            quod diabolum defendissent, quia dixerant eum sancti Iob \n            oculis pepercisse, unde illum isti crudelitate uicissent. et \n            susceperunt accusare diabolum uelut defensum a catholicis, \n            dicentes eum magis crudeliter in carne Iob oculis pepercisse, \n            ut manerent ad spectaculum uulneris, quod uniuerso corpori \n            inflixerat. quod multum mirum est quare hoc pro magno dicere \n            uoluerint, nisi forte ut intellegerentur pie fecisse, qui oculos \n            in hominibus persecuti sunt, ne cruciarentur uidendo uulnera \n            sua, quae ab eis per totum corpus acceperant."
    },
    "3.23": {
      "book": "3",
      "section": "23",
      "text": "Sed cum iterum Donatistae persecutiones quas patiuntur \n            exaggerantes suorum quasdam mortes commemorarent in oppido \n            Bagaiensi, responsum est a catholicis eos hoc passos \n            esse, dum eorum uiolentiae resisteretur, quam et iudici inferre \n            conati sunt. in illo oppido commemorauerunt catholici ab eis \n            horrenda esse commissa, ita ut etiam basilica esset incensa \n            et in ignem missi codices sancti, mortes autem illorum magis \n            esse ex consuetudine quam habent, ut se ipsi praecipitent. \n            cumque his Donatistae respondentes exaggerarent identidem \n            uelut persecutiones quas paterentur, tamquam ex his fructibus. \n            suos aduersarios malam esse arborem iactitantes et petentes \n            identidem, ut de agro et zizaniis et de una et immortali\n\n9 isti mg. v uicti fv 33 iactantes / 34 tert. et om. f  \n             \n\n            ecclesia iudicaretur, contra autem catholici fructus eorum commemorarent \n            schismata et rebaptizationes et quod ipsi primitus \n            maiores suos apud imperatorem accusassent, atque in huiusmodi \n            mutuis obiectis diu conflictio uersaretur, maluit cognitor \n            haec omnia cohibere, promittens de his iudicium posteriore\n            sententia, et recitari iussit, quod a catholicis oblatum iam legi \n            coeperat et fuerat interruptum. sic peracta est causa ecclesiae, \n            quam magnopere catholici curauerant a Caeciliani causa distinguere, \n            quoniam ei non posset cuiuslibet praeiudicari criminibus, \n            quae contra omnes humanas criminationes tot testimonia diuina\n            meruisset. ex hoc iam coepit agi etiam causa Caeciliani."
    },
    "3.24": {
      "book": "3",
      "section": "24",
      "text": "Quinto ergo loco haec acta sunt. recitatae sunt \n            duae relationes Anullini proconsulis ad Constantinum impera-torem, \n            una quae iam superius erat recitata, qua ostendit maiores \n            Donatistarum, id est de parte Maiorini, dedisse sibi\n            chartas criminum Caeciliani et postulasse Constantino mittendas \n            seque illas memorato imperatori misisse, altera autem, qua \n            ostendit ex eiusdem imperatoris iussione denos ex utraque \n            parte ad agendam causam ut mitterent eos se conuenisse atque \n            illos promisisse facturos. tum deinde lectae sunt etiam litterae\n            supradicti imperatoris ad episcopos datae, ubi eis causam \n            Caeciliani iniunxit audiendam. atque inde ex ordine legi coepit \n            etiam episcopale iudicium Miltiadis Romani episcopi et aliorum \n            cum illo Gallorum et Italorum episcoporum in eadem urbe \n            Romae factum, cuius iudicii prima parte, id est gestis primi\n            diei recitatis, ubi accusatores Caeciliani qui missi fuerant \n            negauerunt se habere quod in eum dicerent, ubi etiam Donatus \n            a Casis Nigris in praesenti conuictus est adhuc diacono Caeciliano \n            schisma fecisse Carthagine  de Carthaginis enim \n            schismate exorta est aduersus ecclesiam catholicam pars Donati \n            , ubi etiam promiserunt idem aduersarii Caeciliani alio \n            die se praesentaturos, quos causae necessarios subtraxisse\n\n 14 cf. 7, 8 \n\n 13 Anullini scripsi Amillini / Anulini v 14 quaJ quae f 23 Melchiadis \n            fv, ubique correxi 32 repraesentaturos v  \n             \n\n            arguebantur, et hoc mentiti ulterius ad iudicium accedere \n            noluerunt: hac ergo iudicii parte recitata cum coepisset recitari, \n            quid alio die gestum sit, interruperunt Donatistae et \n            petere instantissime coeperunt, ut prius ea quae offerebant \n            recitarentur, asserentes non esse ordinis, ut prius absolutio \n            Caeciliani quem nondum accusauerant legeretur, et de hoc \n            aliquanto diutius conflixerunt, cum catholici dicerent non \n            debere interrumpi quod legi iam coeperat. donec eiusdem \n            iudicii omnia gesta terminarentur, illi autem e diuerso assererent \n            ea quae interrumpebantur nec incipi debuisse ut legerentur, \n            quoniam non competeret prius defendi hominem quam \n            accusari. ad hoc catholici respondebant. cum causa schismatis \n            a cognitore quaereretur, petisse ut illa legerentur quae oblata \n            ,. fuerant ad legendum, cum ageretur de persona petitoris. duas \n            itaque ob res illa uoluisse recitari, ut appareret eos primitus \n            in hac causa hominem iudicem postulasse, qui faciebant catholicis \n            inuidiam, quod in hac collatione homo cognitor residebat, \n            et ut petitoris persona constaret, et quoniam legi coepta \n            fuerant, non debere interrumpi, sed usque ad finem recitando \n            perduci. inter haec cognitor cum hoc primo uoluisset quod a \n            catholicis petebatur, ut ea quae recitari coeperant finirentur, \n            postea tamen ei Donatistae extorserunt, ut ea quae ipsi offerebant \n            dilatis illis legi permitterentur."
    },
    "3.25": {
      "book": "3",
      "section": "25",
      "text": "Tunc Donatistae aliquantum praelocuti sunt, quod \n            Mensurius, qui fuerat ante Caecilianum ecclesiae Carthaginiensis \n            episcopus, tempore persecutionis tradiderit persecutoribus \n            sanctas scripturas, et hoc ut probarent, legerunt eius \n            epistulam ad Secundum Tigisitanum datam, qui tunc habebat \n            primatum episcoporum Numidiae. in qua epistula uidebatur \n            Mensurius uelut de suo crimine confiteri, qui tamen non \n            scripserat se sanctos codices tradidisse, sed potius ne a persecutoribus \n            inuenirentur abstulisse atque seruasse, dimisisse\n\n 25 cf. De un. bapt. 16, 29. Optat. I 17 sqq. \n\n 3 quod f 15 illas f 18 ut petitori constaret quoniam f 25 Carthaginiensis \n            ubique restitui Carthaginensis fv  \n             \n\n            autem in basilica Nouorum quaecumque reproba scripta haereticorum, \n            quae cum inuenissent persecutores et abstulissent, \n            nihil ab illo amplius postulasse. uerumtamen quosdam Carthaginiensis \n            ordinis uiros postea suggessisse proconsuli, quod \n            illusi fuerant qui missi erant ad christianorum scripturas\n            auferendas et incendendas, quia non inuenerant nisi nescio \n            quae ad eas non pertinentia, ipsas autem in domo episcopi \n            custodiri, unde deberent proferri et incendi; proconsulem uero \n            ad hoc eis consentire noluisse. in eisdem etiam litteris lectum \n            est eos, qui se offerrent persecutionibus non comprehensi et\n            ultro dicerent se habere scripturas quas non traderent, a quibus \n            hoc nemo quaesierat, displicuisse Mensurio et ab eis \n            honorandis eum prohibuisse christianos. quidam etiam in eadem \n            epistula facinorosi arguebantur et fisci debitores, qui occasione \n            persecutionis uel carere uellent onerosa multis debitis uita\n            uel purgare se putarent et quasi abluere facinora sua uel certe \n            adquirere pecuniam et in custodia deliciis perfrui de obsequio \n            christianorum. crimen tamen Donatistae non ingerebant Mensurio \n            nisi de codicibus traditis; mentitum eum quippe dicebant, \n            quod illi non fuerint codices sancti, et peccatum suum tegere\n            uoluisse, quamuis et ipsam fictionem criminarentur. recitarunt \n            etiam rescripta Secundi Tigisitani ad eundem Mensurium pacifice \n            data, ubi et ipse narrauit in Numidia persecutores quae \n            egerint et qui comprehensi et scripturas sanctas tradere nolentes \n            et multa mala passi et grauissimis suppliciis excruciati\n            et occisi sunt, eosque honorandos pro martyrii sui merito \n            commendauit, laudans eos non tradidisse scripturas sanctas \n            illius mulieris exemplo, quae duos exploratores in Hiericho, \n            in quibus figurarentur duo testamenta, uetus et nouum, tradere \n            persecutoribus noluit. quod quidem exemplum si sub hac \n            figura est intellegendum, Mensurium potius adiuuabat. in suis \n            enim litteris Mensurius reprehendebat eos qui scripturas\n\n 28 cf. Ios. 2 \n\n 7 quae] scrib. qua, cf. index s. u. quis eas scripsi eos fv 10 fort. \n            persecutoribus 17 acquirere fv 28 Iericho v  \n             \n\n            sanctas, quamuis eas non traderent, se tamen habere faterentur, \n            quod mulier illa non fecit; neque enim eos exploratores qui \n            quaerebantur apud se esse confessa est, sed negauit. scripsit \n            etiam Secundus et ad se ipsum missos a curatore et ordine \n            centurionem et beneficiarium, qui peterent diuinos codices \n            exurendos, eisque respondisse: \\'christianus sum et episcopus, \n            non traditor,\\' et cum ab eo uellent aliqua ecbola aut quodcumque \n            accipere, neque hoc eis dedisse exemplo Eleazari \n            Macchabaei, qui nec fingere uoluit suillam carnem se manducare, \n            ne aliis praeberet praeuaricationis exemplum. hae litterae \n            Mensnrii et Secundi donec legendo terminarentur, catholici \n            patienter audierunt, quamuis testati fuerint eas esse familiares \n            nec ad causam ecclesiae pertinere."
    },
    "3.26": {
      "book": "3",
      "section": "26",
      "text": "Cognitor ergo commonens Donatistas, ut patientiae \n            uicem redderent, iussit perlegi quae oblata a catholicis \n            iam ex parte fuerant recitata. hic Donatistae poposcerunt, ut \n            prius etiam legeretur quod de causa Caeciliani offerebant. hoc \n            quoque sine ulla difficultate catholicis permittentibus et commendantibus, \n            quam patienter hoc permitterent, ut hoc eis et \n            illi rependerent, iussit quod offerebatur cognitor recitari. et \n            recitatum est a Donatistis concilium ferme septuaginta episcoporum \n            contra Caecilianum apud Carthaginem factum, ubi eum \n            absentem damnauerunt, quod ad eos uenire noluerit tamquam \n            a traditoribus ordinatus, et quia, cum esset diaconus, uictum \n            afferri martyribus in custodia constitutis prohibuisse dicebatur. \n            nominati sunt etiam quidam collegae Caeciliani, qui traditores \n            asserebantur publicis gestis, quae tamen gesta non legebantur. \n            inter hos autem maxime Felix Aptugnensis acerbius accusatus \n            est, ita ut fons malorum omnium diceretur. deinde sententiae \n            a singulis dictae sunt, primitus a Secundo Tigisitano, qui \n            eorum princeps fuit, deinde a ceteris, quibus expresserunt se \n            Caeciliano et collegis eius non communicare. hoc itaque\n\n 9 cf. II Mach. 6, 2128 26 cf. Post gesta 22, 38 29 cf. Cresc. \n            III 61, 67 \n\n 9 Machabaei v 28 Abtugnensis fv  \n             \n\n            concilio recitato catholici responderunt illas litteras Mensurii et \n            Secundi ad inuicem datas satis demonstrare pacatos, nihil \n            postea criminis de facto Mensurii uel accusatum uel iudicatum; \n            concilium uero, quod contra Caecilianum factum legerant, non \n            quidem habere consulem et diem, sed hinc se nullum crimen\n            obicere, quod magis neglegentiae quam fraudis esse potuerit."
    },
    "3.27": {
      "book": "3",
      "section": "27",
      "text": "Sed obtulerunt idem catholici aliud concilium sub \n            eodem (Secundo) Tigisitano habitum in ciuitate Cirtensi, cuius \n            consul et dies cum legeretur, Donatistae dixerunt nec consulem \n            nec diem talia solere habere decreta. hic catholici responderunt\n            illorum esse istum forsitan morem, qui concilia sua \n            nollent in aliqua falsitate conuinci, catholicorum autem concilia \n            consules et dies semper habuisse. deinde coepit identidem \n            concilium quod catholici attulerant recitari, ubi Secundus quosdam, \n            de quorum traditione audierat, et singillatim interrogabat\n            et eos confessos a consessu remouebat. quod eo modo recitabatur, \n            ut, cum ex Cirtensi concilio lecta esset confessio traditorum,.legeretur \n            etiam de concilio Carthaginiensi nomen eius \n            uelut traditores in Caeciliani causa damnantis. deinde uentum \n            est ad ipsius Secundi Tigisitani a Purpurio Liniatensi crimen\n            obiectum, cui Purpurio idem Secundus occisos ab eo in carcere \n            Milei filios sororis eius obiecerat; ubi ille uicissim ei \n            crimen traditionis obiecit, dicens detentum eum fuisse a curatore \n            et ordine, ut scripturas daret, nec eum potuisse dimitti. \n            nisi aliquid tradidisset. hoc autem quod ei obiecit Purpurius,\n            detentum eum fuisse a curatore et ordine, ut scripturas daret. \n            idem Secundus in litteris, quas Mensurio rescripserat, paene \n            confessus est, ubi ait missum ad se fuisse a curatore et ordine \n            centurionem et beneficiarium et a se scripturas petitas \n            uel quaelibet ecbola, quae quidem se non tradidisse dixit; \n            sed cum ipse illic commemorauerit tot martyres, qui cum tradere \n            noluissent excruciati et occisi sunt, quomodo ipse\n\n 2 demonstrare scripsi demonstrasse fo 5 nullum] in illum I 8 Secundo \n            addidi 19 traditores-damnantis scripsi tradituris-damnati lv, cf. Cresc. \n            III 27, 30 20 Liniatensi scripsi Limatensi fv 32 quomodo] quod I  \n             \n\n            detentus et conuictus et nolens aliquid tradere nihil pati et dimitti \n            potuerit, nec Mensurio scripsit nec Purpurio respondit. non \n            enim centurioni et beneficiario dixit se scripturas non habere, \n            sed respondit se omnino non tradere. quod illi auditum quomodo \n            illo dimisso renuntiare potuerint sine suo exitio, non \n            apparet, praesertim quia idem Secundus non quoslibet infimos, \n            sed etiam patres familias, cum hoc idem persecutoribus respondissent, \n            crudelissimis mortibus dixit occisos. sed de hac re \n            catholici nullum Secundo crimen obiecerunt, sed tantummodo \n            quod ei Purpurius obiecit et propter quod pacem, ne schisma \n            fieret, omnia illa deo dimittens cum traditoribus fecit, recitari \n            uoluerunt, ut quales homines in absentem Caecilianum sententias \n            dixerint appareret."
    },
    "3.28": {
      "book": "3",
      "section": "28",
      "text": "Hoc autem recitato petierunt catholici, ut etiam \n            illa quae dilata fuerant legerentur, (inde asserentes posse \n            monstrari, quid de Caeciliano gestum sit quidue sentiendum) \n            de concilio Carthaginiensi, in quo lectum fuerat absentem Caecilianum \n            a multis episcopis fuisse damnatum. (contra Donatistae \n            catholicos urgebant, ut uerum esse faterentur) [hoc] \n            illud concilium, quia catholici recitauerant relationes Anullini \n            proconsulis, quibus appareret chartas criminum Caeciliani Constantino \n            imperatori esse transmissas, quod utique agentes confirmauerunt \n            a maioribus suis Caecilianum apud imperatorem \n            accusatum. responsum est autem a catholicis illud Carthaginiense \n            concilium sic non praeiudicare absenti Caeciliano, quemadmodum \n            non praeiudicauit absenti Primiano concilium eorum, \n            a quibus in Maximiani causa damnatus est, quoniam magis \n            tenuit pars Donati, quod actum est postea pro Primiano, quam \n            illius concilii auctoritatem, quo fuerat ante damnatus; sic \n            ergo et in Caeciliani causa debere attendi quod postea gestum \n            est. hic Donatistae de Maximiani causa coartati dixerunt nec \n            causam causae nec personam praeiudicare personae. quam\n\n 15 cf. 12, 24 31 cf. Post gesta 19, 25 \n\n 15 et 18 uncinis inclusa add. mg. v ex indiculi collationis capitibus\n             369-370 19 hoc del. mg. v 20 Anullini scripsi Amillini f Anulini v  \n             \n\n            sententiam in ore habere solent omnes catholici, cum Donatistae \n            aliorum crimina aliis obicientes suam separationem defenderent \n            et orbem christianum nescio quibus Afrorum criminibus \n            accusarent. nam et ista collatione totum quod egerant \n            catholici, ut ecclesiae causam a causa Caeciliani distinguerent,\n            asserentes in ecclesia permixtos malos non obesse bonis nec \n            eos suis maculare peccatis, hoc utique egerant, ut nec causa \n            causae praeiudicaret nec persona personae. quod ab aduersariis. \n            dum aliud ageretur, uoce apertissima confirmatum est. sed \n            cognitor cum quaesisset, quid de Carthaginiensi concilio catholici\n            responderent, iterum responderunt non esse contemnendam \n            similitudinem causae Primiani, quia et dominus Christus Iudaeos \n            de factis eorum conuincens perducebat ad uerum."
    },
    "3.29": {
      "book": "3",
      "section": "29",
      "text": "Deinde Donatistae longa prosecutione agebant, ut ex \n            illius auctoritate Carthaginiensis concilii confirmaretur Caeciliani \n            damnatio, quod ad tot sacerdotes uenire noluerit  quasi \n            non et Primianus ad eos, a quibus damnatus est, cum eorum \n            factionem cognosceret, simili uoluntate non uenerit , et \n            quod non expectauerit Caecilianus, ut princeps a principe ordinaretur, \n            cum aliud habeat ecclesiae catholicae consuetudo,\n            ut non Numidiae, sed propinquiores episcopi episcopum ecclesiae \n            Carthaginis ordinent, sicut nec Romanae ecclesiae <episcopum) \n            ordinat aliquis episcopus metropolitanus, sed de \n            proximo Ostiensis episcopus. hoc autem dicentes de sua consuetudine, \n            quam nescio quando instituerunt, ecclesiae catholicae\n            praeiudicare conabantur; quae consuetudo si antiqua \n            esset, hoc ipsum obiecissent Caeciliano, quando eum absentem \n            damnauerunt. dixerunt etiam scripsisse Optatum, quod Caecilianus \n            dixerit: (si traditores sunt qui me ordinauerunt, ipsi \n            ueniant et ordinent me.\\' quod quidem si dictum est, ideo \n            dici potuit ad illos irridendos quibus hoc mandasse perhibetur, \n            quoniam certus erat ordinatores suos non esse traditores. non\n\n 29 cf. Optat. I 19 \n\n 22 episcopum addidi  \n             \n\n            enim ait: (quia traditores sunt\\', sed: (si traditores sunt\\', ut \n            innocentia eorum probanda restaret ubi probari recte po-, \n            tuisset."
    },
    "3.30": {
      "book": "3",
      "section": "30",
      "text": "Ad haec et si qua alia prolixa prosecutione dixerunt, \n            breuiter responderunt catholici non sufficere ad causam Caeciliani \n            Carthaginiense concilium ipsos etiam iudicasse, \\'qui \n            eam ad imperatorem accusando miserunt, et sic demonstrarunt \n            hoc potius esse spectandum, quod res peruenerit usque ad \n            imperatoris sententiam, cui eandem causam mittendam duxerunt. \n            hoc enim catholici instabant, ut omnibus morarum umbraculis \n            amputatis illa potius legerentur, quibus lectis olim \n            causa finita et Caeciliani innocentia manifestata luce clarius \n            appareret. quae Donatistae ut legerentur omnino nolentes quidlibet \n            aliud interponendo impediebant. nam cum cognitor quaesisset, \n            utrum prius esset factum Carthaginiense concilium et \n            postea missa fuerit ad imperatorem causa Caeciliani, dixerunt \n            catholici, quoniam consulem et diem illud concilium non haberet, \n            ad utrumque se respondere: quia, si prius causa ad imperatorem \n            missa est, quo exitu terminata sit spectari oportere, si \n            autem postea, nihilominus non istorum, sed illius iudicium \n            esse quaerendum, quo eam post iudicium suum mittendam \n            putarunt. sed cum multa Donatistae insererent de consule et \n            die, cur in suorum maiorum concilio non legeretur, ne hinc \n            falsitatis arguerentur, et assererent hanc esse ecclesiasticam \n            consuetudinem, ne dies et consules decretis episcoporum conscriberentur, \n            legi uolentes etiam concilium Cypriani, ut hoc \n            probarent, quia nihil aliud nisi morae quaerebantur  neque \n            enim catholici in eo causam suam constituerant quando ad \n            utrumque responderant, siue prius siue posterius esset illud \n            concilium, quod contra Caecilianum apud Carthaginem fecerant \n            , iussit cognitor catholicis instantibus, ut ista potius \n            quae dilata fuerant legerentur.\n\n 4 qua] quae v, cf. 25, 43 init. 8 spectandum, quod scripsi expectandum, \n            quo fv 9 dixerunt / 10 morarum] maiorum f 19 spectari \n            scripsi expectari fv 28 suam om. f"
    },
    "3.31": {
      "book": "3",
      "section": "31",
      "text": "Tunc Donatistae aliam quaestionem interposuerunt \n            morarum plenissimam, sed re uera in qua pro se laborare \n            uoluerunt, si possent ostendere quod uolebant, illud scilicet \n            Cirtense concilium falsum esse, ubi lectae fuerant confessiones \n            traditorum inuicem sibi ignoscentium, ne schisma fieret, quia\n            ipsi legebantur inter ceteros contra Caecilianum absentem \n            sententias protulisse. hoc ergo falsum demonstrare conantes \n            multa dixerunt, sed alia leuia esse ipsi iudicantes duo quaedam \n            in ea quaestione multum commendauerunt et in eis \n            multum immorati sunt: unum, quia contra ecclesiasticam consuetudinem\n            ipsum Cirtense concilium diem et consulem haberet, \n            alterum autem, quod persecutionis tempore non posset concilium \n            congregari. exigebant ergo Donatistae a catholicis, ut \n            uel alia concilia proferrent antiqua episcoporum, ubi ostenderent \n            consules et dies etiam conscriptos, uel de ipsis sanctis\n            scripturis tale aliquid recitarent. ubi catholici cum uiderent \n            de re inanissima moras mirabiles et inexplicabiles interponi  \n            quis enim eos hinc falsitatem crederet obiecturos, ubi ad \n            maiorem diligentiam temporum attestatio praenotata legeretur, \n            ne forte per hanc esset aliquando necessaria indagatio ueritatis?\n            quis ergo eos crederet hoc obiecturos, ut praepararet \n            antiqua concilia, quibus hanc consuetudinem demonstraret? \n            aut quis tunc iret et uetusta ecclesiastica archiua reuolueret? \n            , cum hoc uiderent catholici, et in Miltiadis concilio diem \n            et consulem demonstrabant et de ipsis sanctis scripturis commemorauerunt\n            prophetas indicia antiquissimorum temporum \n            suis litteris praenotasse, quoto anno cuius regis, quoto mense \n            anni, quoto die mensis factum esset super eos uerbum domini. \n            cognitor autem illud de die et consule obiectum contemnendum \n            et remouendum existimans iussit gesta apud Miltiadem \n            habita cetera recitari, et recitata sunt. quibus apparuit omnium \n            qui tunc consederant episcoporum sententiis et ipsius Miltiadis \n            Caecilianum absolutum atque purgatum, Donatum uero\n\n 24 Milt. conc.] anno 313 \n\n 27 cuius regis quoto scripsi coli. Post gesta 15, 19 cuiusque fv  \n             \n\n            damnatam, qui praesens in prima fuerat actione conuictus, ille ille \n            a Casis Nigris, quem praesentem fuisse tunc constitit."
    },
    "3.32": {
      "book": "3",
      "section": "32",
      "text": "Sed hoc recitato cum quaereretur a Donatistis, quid responderent \n            ad illud Cirtense concilium, eo redierunt conantes falsum \n            esse monstrare, cum dixerunt tempore persecutionis congregari \n            non potuisse concilium. quod cognitor non contempsit \n            et ualidum existimans a catholicis responsionem poposcit \n            atque inter haec quaesiuit, unde probaretur tempus fuisse \n            persecutionis. tunc Donatistae protulerunt martyrum gesta, ubi \n            auditi et pro confessione passi sunt. iussit etiam cognitor \n            computare officium et renuntiare consideratis utrisque consulibus \n            et diebus, et qui de concilio Cirtensi et qui de gestis \n            martyrum legebantur, quia dictum fuerat a catholicis post \n            illorum martyrum passionem, unde persecutionis tempus probabatur, \n            prope annum consecutum fuisse usque ad consulem \n            et diem concilii Cirtensis. responsio autem computantis officii \n            mensem interfuisse suggesserat. uoluerunt grgo catholici de \n            tabulis tolli quod dixerant, ut hoc solum gesta retinerent quod \n            officium responderat  hoc enim uerius esse crediderant , sed \n            Donatistae quod a catholicis dictum erat noluerunt de tabulis \n            tolli, unde catholici non contenderunt, ut eorum in hoc calumniosus \n            animus appareret. porro autem illud erat uerius quod \n            catholici dixerant, officium autem in computando errans falsum \n            renuntiauerat, quod postea conscripta et diligentius considerata \n            gesta docuerunt, sicut potest probare quem libuerit legere et \n            non piguerit computare. nam gesta martyrum, quibus ostendebatur \n            tempus persecutionis, consulibus facta sunt Diocletiano \n            nouies et Maximiano octies pridie Idus Februarias, gesta autem \n            episcopalia decreti Cirtensis post eorundem consulatum tertio \n            Nonas Martias, ac per hoc tredecim menses interesse inueniuntur, \n            plures utique quam undecim, quos prius catholici minus \n            diligenter computando responderant; sed officium ut falleretur\n\n 28 Febr.] anni 304 30 Mart.] anni 305 \n\n 5 cum scripsi tum fv 11 utrisque Amerb. utriusque fv 16 computationia \n            f 28 nonies f .29 post] immo ante, cf. Cresc. III 27, 30 \n            tertio] IIII Gresc. I. c. \n\n LIII. AuguBt. c. Don. III. \n\n 6  \n             \n\n            et mensem interesse responderet, eundem consulatum putauit, \n            \\'post consulatum\\' autem non aduertit, ubi annus iam alius \n            agebatur. proinde catholici tamquam ex uera officii responsione \n            cogebantur ostendere tempore persecutionis illos undecim uel \n            duodecim episcopos in domum priuatam conuenire potuisse,\n            Donatistis instantibus, ut hoc ex aliis conciliis ostenderent, si \n            aliquo tempore persecutionis facta episcoporum concilia reperire \n            potuissent. quod catholici quoniam tunc inquirere et ad horam \n            ueteres chartas in archiuis ecclesiasticis discutere non poterant, \n            respondebant multo facilius duodecim homines in domum conuenire\n            potuisse eo tempore, quo etiam congregationes plebium \n            fieri solebant quamuis persecutione feruente, sicut ipsis gestis \n            martyrum monstrabatur, qui confitebantur in passionibus suis \n            se collectam et dominicum egisse. hoc autem catholici dixerant \n            et antequam supputaret et responderet officium. dictum est\n            etiam a catholicis episcopalia gesta illa Cirtensia, quae diligentia \n            maiorum usque ad haec tempora seruari et inueniri \n            potuerint, sic habenda, quemadmodum illae epistulae Mensurii \n            et Secundi quas Donatistae recitauerunt. concilium quippe \n            Carthaginiense, ubi absentem Caecilianum septuaginta damnauerunt,\n            commemoratum est etiam a Miltiade habitum, ubi \n            Caecilianus est absolutus. litterae uero illae Mensurii et Secundi \n            nusquam alibi commemoratae dicebantur, unde nullo alio testimonio \n            ueritas earum asserebatur, nec tamen ideo dicebant \n            catholici falsas esse. dictum est etiam hoc a catholicis,\\' ut \n            probarent Donatistae, si possent, tempore persecutionis sic \n            ad se inuicem scripsisse episcopos, quemadmodum Mensurium \n            et Secundum scripsisse proferebant. quod non ideo dicebant \n            catholici, ut hinc illas Mensurii et Secundi litteras falsas esse \n            monstrarent, quae seu uerae seu falsae essent causae nihil \n            officerent, sed ut hinc intellegerent Donatistae, quam uana \n            tergiuersatione catholicos cogerent alia proferre concilia persecutionis \n            tempore congregata, quia, si eis simili obstinatione \n            diceretur: \\'proferte et uos alias epistulas persecutionis tempore \n            sic scriptas et missas, quae si aliquo modo deprehenderentur \n            et codices occultati exigi possent, et ordo et curator et cen- \n             \n\n            turio et beneficiarius ad discrimen capitis peruenirent, qui \n            Secundum tradere nolentem impunitum dimisisse prodebantur\\', \n            nullo modo ad horam reperirent alias epistulas tempore per-. \n            secutionis ab episcopis ad episcopos in tam longinqua terrarum \n            similiter datas."
    },
    "3.33": {
      "book": "3",
      "section": "33",
      "text": "Cum ergo hinc diuturna conflictatio fieret, saepe repetentibus \n            Donatistis non potuisse tempore persecutionis conoilium \n            congregari ad episcopum ordinandum, quia in apostasia \n            erat mundus nec erant quibus ordinaretur et cetera talia, \n            catholicis autem respondentibus, quod et episcopi facile congregarentur \n            tam pauci, ut nec concilium dici debeat, quando \n            plebes congregabantur, sicut gesta martyrum testarentur, et \n            erant sine dubio quibus ordinarentur episcopi, ipsae utique \n            plebes quas tunc solitas congregari gesta martyrum loquebantur: \n            haec cum assidue multis et uariis modis dicerentur et responderentur \n             nam et domum priuatam christianis congregandis \n            praestitam constitit tempore persecutionis, sicut in quibusdam \n            gestis martyrum legebatur, quia Donatistae dixerunt fieri non \n            potuisse, ut illo tempore domum suam quisquam praeberet, \n            et commemoratum est usque adeo non esse incredibile, quod \n            in priuatam domum pauci illi episcopi persecutionis tempore \n            conuenerunt, ut feruente persecutione etiam in carcere doceantur \n            baptizati martyres et illic a christianis celebrata sacramenta, \n            ubi christiani propter eadem sacramenta tenebantur \n            inclusi , inter haec ergo tandem aliquando saepe etiam cognitor \n            interlocutus fieri potuisse illum conuentum ab episcopis, \n            quando et plebes congregatae probabantur, compulit Donatistas, \n            ut contra concilium iudiciumque Miltiadis, quo Caecilianus \n            purgatus atque absolutus legebatur, si haberent aliquid dicerent, \n            quoniam illic potius quam in illo Cirtensi concilio causa consisteret."
    },
    "3.34": {
      "book": "3",
      "section": "34",
      "text": "Tunc Donatistae ipsum Miltiadem coeperunt crimine \n            traditionis arguere et dicere maiores suos propterea illius\n\n 31 cf. De un. bapt. 16, 27 sq. \n\n 1 peraenirent scripri peruenire fv; de re cf. 15, 27 18 loquebatur f \n            25 post inclusi incipit cap. 18 in v \n\n 6*  \n             \n\n            iudicium refugisse, quod traditor fuisset, quasi non etiam \n            indicio eius assisterent et responderent se in Caecilianum non \n            habere quod dicerent. sed tamen facto iudice intento, utrum \n            de traditionis crimine Miltiadis aliquod iudicium uel publicum \n            uel ecclesiasticum proferretur, ipsisque catholicis id ut probaretur \n            expectantibus et exigentibus legerunt Donatistae gesta \n            quaedam prolixissima apud praefectum, ubi nec praefectus \n            ipse cuiusmodi esset apparebat nec locus legebatur ubi haec \n            agebantur. sed gesta ipsa multos multa ecclesiastica tradentes \n            longissima recitatione sonuerunt, ubi nomen Miltiadis omnino\n            non sonuit. quibus peractis cum cognitor miraretur aliud \n            promissum et aliud recitatum, illi adhuc eius patientiam \n            deposcentes gesta alia recitarunt, in quibus legebatur Miltiades \n            misisse diaconos cum litteris Maxentii imperatoris et litteris \n            praefecti praetorio ad praefectum urbis, ut ea reciperent, quae \n            tempore persecutionis ablata memoratus imperator christianis \n            iusserat reddi. et cum his quoque gestis nullum Miltiadis \n            crimen et cognitori et catholicis defensoribus appareret, dixerunt \n            Donatistae Stratonem diaconum, quem cum aliis Miltiades \n            ad recipienda loca ecclesiastica miserat, superioribus gestis \n            recitatum esse traditorem, et ideo uolebant etiam Miltiadem \n            crimine traditionis aspergere, quod diacono illo non degradato \n            uteretur. in prosecutione autem sua dixerunt Miltiadem tertium \n            episcopum fuisse ab illo qui tunc erat, cum traditio illa facta \n            esset. hic cognitor requisiuit, utrum saltem in illis traditionis\n            gestis esset expressum, quod Straton diaconus fuerit, et recitatum \n            est eum hortatorem uanissimae superstitionis appellatum, \n            quod non solum ipse, sed etiam ceteri qui tradebant appellabantur. \n            sed Donatistae responderunt a gentilibus persecutoribus \n            in contumeliam religionis et diaconos et presbyteros ita uocitatos."
    },
    "3.35": {
      "book": "3",
      "section": "35",
      "text": "Ergo catholici responderunt, cum mirum non esset \n            essetque in rebus humanis usitatissimum, ut non duo tantum,\n\n1 etiam scripsi iam fv 2 responderant v 8 apparebit f 15 praetorii \n            I  \n             \n\n            uerum etiam plures homines uno nomine uocarentur, fieri \n            quidem potuisse, ut ille traditor Straton presbyter fuerit, iste \n            autem alius Straton diaconus, quoniam Donatistae dixerant \n            et diaconos et presbyteros hortatores uanissimae superstitionis \n            a gentilibus appellari; quamquam omnes clericos isto contumelioso \n            nomine gentiles appellare potuerint et multo esset \n            incertius, cuius gradus clericus ille traditor fuerit; uerumtamen \n            etiamsi eum diaconum fuisse posset ostendi, neque \n            hoc esse incredibile aut mirum, cum ante paruum tempus in \n            ipsa urbe Roma duo Petri diaconi fuerint. illud quoque additum \n            est a catholicis, quia, etsi demonstraretur, quod omnino \n            non demonstrabatur, eundem Stratonem diaconum tradidisse, \n            quem postea Miltiades ad recipienda loca ecclesiastica cum \n            aliis diaconis misit, non continuo Miltiadem isto crimine \n            aspergi, quem potuit persecutio longe facere absentem, ut hoc \n            omnino nesciret eumque innocentem putaret, quem nemo reum \n            accusando monstraret. contra haec frustra Donatistae eadem \n            per eadem diutissime clamauerunt."
    },
    "3.36": {
      "book": "3",
      "section": "36",
      "text": "Post collationem sane etiam de Cassiano Miltiadi calumniati \n            sunt, quia etiam hoc nomen et in diaconis inuenitur, \n            quos ad praefectum misit Miltiades, et in illis gestis, ubi \n            facta traditio recitata est. quod si in collatione dicerent, facile \n            potuit a catholicis responderi in tanta turba Romanorum clericorum \n            nihil mirum fuisse, si duo uel plures non solum \n            Stratones, sed etiam Cassiani reperirentur, cum in duodecim \n            apostolis non solum duo Iudae, sed etiam duo Iacobi legerentur; \n            nisi forte ipsis licuisset Casensem a Donato Carthaginiensi \n            distinguere, cum timerent, ne maior auctor ipsorum \n            Donatus Carthaginiensis damnatus in Miltiadis iudicio putaretur. \n            et catholicis non liceret in tanta multitudine clericorum \n            Romanorum habere plures similibus nominibus appellatos. \n            falsum enim erat quod Donatistae dixerant, conuenire personas, \n            conuenire loca, conuenire regiones, quando nec loca nec regiones \n            nec ipsae expressae personarum dignitates de utrisque\n\n 3 Strato f -17 monstrarat f haec scripsi hic fv  \n             \n\n            gestis, sed sola nominum conuenientia legebatur, quam in diuersis \n            personis generis humani consuetudo frequentare non \n            cessat."
    },
    "3.37": {
      "book": "3",
      "section": "37",
      "text": "Spernens itaque cognitor incertissimas suspiciones \n            iussit aliquid manifestum contra illa gesta proferri aut certe\n            Constantini iudicium, cuius mentio iam facta fuerat, recitari. \n            et recitatum est iudicium Constantini, quemadmodum se inter \n            partes causam Caeciliani cognouisse ad Eumalium uicarium \n            Africae scripsisset, quo remotis omnibus arbitris Caecilianum \n            innocentem, illos calumniosissimos cognouisse testatus est,\n            commemorans etiam in Arelatensi oppido pro Caeciliano factum \n            episcopale iudicium, cui iudicio iam plurimi ex dissensione \n            consenserant reliquis adhuc resilientibus et discordantibus, unde \n            ipse de re tota inter partes coactus est iudicare. post harum \n            imperialium litterarum recitationem quaesiuit cognitor a Donatistis,\n            quid contra dicerent. ibi Donatistae rursus ad Miltiadis \n            calumniosam criminationem redire conati sunt; unde cum \n            essent cognitoris interlocutione depulsi et ab eis esset flagitatum, \n            ut contra iudicium Miltiadis uel imperialem sententiam \n            si haberent aliquid recitarent, responderunt etiam imperatorias\n            aures prauis suggestionibus inflatas. ibi eis cognitor respondit, \n            quod attentissime aduerterat inter partes fuisse iudicatum. at \n            illi exigere coeperunt, ut hoc legeretur, utrum inter partes \n            iudicauerit imperator. quod cum fuisset cognitore iubente recitatum, \n            nihil inuenientes quod dicerent coeperunt de consule \n            memoratis imperialibus litteris calumniari, quod sine consule \n            fuerant recitatae. hinc exorto conflictu cum Donatistae inuidiose \n            dicerent episcopale concilium cum consule fuisse recitatum \n            et imperatoris litteras consulem non habere, et catholici responderent \n            non ibi causam consistere, cognitor etiam interlocutus \n            est euidentissimis legibus definitum imperialia constituta, \n            etiamsi consules non legerentur, in dubium non uocari. deinde\n\n 7 iud. Const.] anno 316 8 cf. Cresc. III 71, 82 12 episc. iud.} \n            anno 314 \n            8 cognouisse] add. et I 9 quo scripsi quod fv  \n             \n\n            catholici urgebant, ut aperte dicerent falsum esse quod lectum \n            est; posse enim archiua inquiri."
    },
    "3.38": {
      "book": "3",
      "section": "38",
      "text": "Sed hinc repulsi uelut aliquid ualidissimum prolaturi \n            petierunt Optatum legi, quod et ante petiuerant, unde \n            se probaturos dicebant Caecilianum ab imperatore damnatum; \n            et promissum eis fuerat, sed dilatum. prius ergo uolebat \n            cognitor ut exprimerent, utrum litteras imperatorias arguere \n            falsitatis auderent. quod quidem illi minime audebant; tamen \n            nihilominus consulem deesse inuidiosissime causabantur. Optatum \n            uero legi multo instantius flagitabant. haec cum diutius \n            agerentur, in alia charta illarum imperialium litterarum inuentus \n            est consul. quod cum esset suggestum, Donatistae dixerunt: \n            \\'certe consulem habere non debuit\\'; quasi hoc aliquando \n            dictum esset, quod habere non debuerit, ac non, etiamsi consul \n            defuisset, non impediri imperialis constituti ueritatem. quod \n            cum eis cognitor identidem respondisset, recitatus est et Optatus \n            recitantibus Donatistis, ubi ait: eodem tempore idem \n            Donatus petiit, ut ei reuerti licuisset et ad Carthaginem \n            accedere; tunc a Philomeno suggestore eius \n            imperatori suggestum est, ut bono pacis Caecilianus \n            Brixae teneretur, et factum est. in quibus uerbis \n            Optati cum omnino nulla Caeciliani damnatio, sicut illi demonstraturos \n            se esse promiserant, reperiri potuisset, iussit cognitor \n            totam paginam recitari, ut de superioribus et inferioribus uerbis \n            uoluntas eius qui scripserat nosceretur. et ex officio recitatum \n            est: Caecilianus omnium supra memoratorum sententiis \n            innocens est pronuntiatus. quod cum recitaretur, \n            Donatistae dixerunt hoc se non petisse recitari, stomachantes \n            aduersus eos, qui risum tenere non poterant, cum audissent, \n            quam apertam contra semet ipsos paginam protulissent. deinde \n            cum illis uerbis, quae ipsi recitauerant, extenuasse dicerent\n\n -17 Optat. I 26 26 Optat. I 24. cf. Cresc. III 71, 82 \n\n 2 inquiri scripsi conquiri fv 18 et] et nec v ex Optati cod. Germanensi\n              19 accedere scripsi accederet fv 21 Brixiae v (passim) \n            26 sententiis om. f 29 potuerant v  \n             \n\n            Optatum damnationem Caeciliani et exprimere noluisse, flagitatum \n            est ab eis, ut aliunde manifestum legerent, quod ab illo dicerent \n            extenuatum. quod cum minime potuissent, etiam inde \n            post aliquantas morarum inanium perplexitates, cum et de \n            Donati nomine contendissent quod non Carthaginiensis, sed\n            Casensis Donatus in iudicio Miltiadis aduersus Caecilianum \n            adstitisset, quod et catholici concedebant, aliquando transitum \n            est."
    },
    "3.39": {
      "book": "3",
      "section": "39",
      "text": "Deinde quia Constantini litteris, quibus eum inter \n            partes cognouisse et pro Caeciliano contra illos iudicasse constabat,\n            cognitor eos si quid haberent respondere cogebat, petiuerunt \n            suum libellum esse recitandum, quem dicebant datum \n            Constantino a maioribus suis. in quo libello satis aperteque \n            monstrarunt, quam falsum dixerint de damnatione Caeciliani \n            apud Brixam; idem quippe libellus ostendit, quemadmodum \n            contra eos senserit Constantinus. nam ibi dicunt nullo modo A \n            se communicaturos antistiti ipsius nebuloni paratosque esse \n            perpeti quidquid eis facere uoluisset; quem Constantini antistitem \n            nebulonem utique Caecilianum intellegi uolebant. quomodo \n            ergo eum Constantini antistitem dicebant, cui se contra \n            Constantinum loquentes non communicare confirmabant, si \n            eum apud Constantinum superauerant, ita ut ab illo Brixae \n            scirent esse damnatum?"
    },
    "3.40": {
      "book": "3",
      "section": "40",
      "text": "Cum ergo catholici dixissent hoc eos contra se \n            ipsos recitasse, hoc idem ipse etiam cognitor esset interlocutus,\n            addiderunt etiam illi suae falsitati conuincendae magnum \n            aliud firmamentum, recitantes ipsius Constantini litteras scribentis \n            ad Uerinum uicarium, ut libero eos dimittat arbitrio, \n            se iussisse insinuans ut de exilio remearent. in quibus litteris \n            Constantinus sic eos detestatur, ut nihil illa indulgentia possit \n            deformius inueniri. quos utique non ita culpasset, sed magis \n            laudasset, si ab eis Caecilianus apud illum uictus ab eoque \n            damnatus Brixae relegaretur. ac per hoc ista contra se ipsos\n\n 5 cf. pag. 85, 27 et Post gesta lo, 17 27 cf. Post gesta 33, 56 \n            14 monstrauerunt f 33 ista] ita f  \n             \n\n            proferentes atque recitantes et a Caeciliano se superatos \n            memorati imperatoris iudicio manifestissime monstrauerunt et \n            suam falsitatem, qua eum dicebant esse damnatum, apertissime \n            conuicerunt, et qui catholicos persecutionem facere, se autem \n            pati gloriabantur, Caecilianum tamen per suas accusationes \n            ab imperatore damnatum etiam falso gloriari uoluerunt. his \n            itaque recitatis cum catholici dicerent et cognitorem breuiter \n            admonerent, quod etiam ipse cernebat, pro se illa, hoc est pro \n            innocentia Caeciliani contra illos fuisse recitata et hoc idem \n            etiam ipse fuisset interlocutus, Donatistae responderunt dicentes: \n            \\'de libero arbitrio nihil dicit potestas tua\\'; hoc enim putantes \n            secundum Constantini litteras sibi posse a praesente cognitore \n            concedi eas etiam contra se pro Caeciliani causa recitandas \n            existimauerunt. hic cum eis cognitor respondisset aliud sibi \n            esse a praesentis temporis imperatore praeceptum, ierunt in \n            aliud, quod contra se identidem multo mirabilius protulerunt."
    },
    "3.41": {
      "book": "3",
      "section": "41",
      "text": "Recitauerunt enim alias litteras eiusdem Constantini \n            imperatoris ad Probianum proconsulem datas, quae \n            quidem consules non habebant; sed nihil quasi de obiectione \n            mutua catholici agere uoluerunt, quamuis et hinc se ipsos \n            Donatistae conuincerent quam calumniose catholicis id obiecerint, \n            cum prior chartula, ex qua recitatum est iudicium \n            Constantini, quo absolutus est Caecilianus, consules non haberet, \n            qui tamen mox in alia chartula inuenti sunt. istae \n            itaque litterae ad Probianum proconsulem datae continent \n            imperatoris iussionem, qua praecepit ut ad se Ingentius mitteretur, \n            cuius confessione in proconsulis Aeliani iudicio Felix \n            Aptugnensis ordinator Caeciliani a crimine traditionis fuerat \n            absolutus. hoc autem imperiale praeceptum ideo Donatistae \n            se recitare dicebant, ut quasi ostenderent Caeciliani causam \n            adhuc fuisse suspensam etiam post illud iudicium, quo se\n\n 17 cf. Cresc. III 70, 81 \n\n 4 qui scripsi quia fv 17 enim scripsi etiam fv 26 Uigentius f\n             (passim) 27 Heliani f (passim) 28 Abtugnensis fv  \n             \n\n            Constantinus inter partes omnia terminasse iam scripserat, \n            cum et in ipsis litteris, quas ad Probianum proconsulem datas \n            recitauerunt, quibus quasi ostenderent adhuc pendere iudicium, \n            quoniam ad se mitti iusserat imperator Ingentium, tanta contra \n            se legerint, ut omnino mirum sit quibus illa oculis aspicere\n            uel quo ore pronuntiare potuerint. ibi enim Constantinus dixit \n            ab Aeliano proconsule audientiam praestitam competentem \n            Felicemque innocentem ab exustione codicum diuinorum constitisse, \n            illos autem esse in praesentia confutandos, qui diurnis \n            diebus eum interpellare non quiescerent, ut eis liquido appareret\n            frustra eos Caeciliano inuidiam comparare et aduersus \n            eum uiolenter insurgere uoluisse. hic ergo per illas litteras \n            non solum Caecilianum, sed etiam Felicem purgatum seque \n            innocentium persecutores apud imperatorem extitisse docuerunt."
    },
    "3.42": {
      "book": "3",
      "section": "42",
      "text": "Hac autem accepta opportunitate catholici recitandam \n            protulerunt et ipsius Aeliani tunc proconsulis relationem \n            de hac re ad Constantinum datam, ubi se causam \n            Felicis audisse et finisse commemorat, et ipsa gesta proconsularia, \n            quibus absolutus est Felix et omnium necessariarum \n            personarum testimonio a traditionis crimine innocens comprobatus.\n            quibus recitatis quid contradici posset cognitor inquisiuit. \n            tunc Donatistae, quod et ante dicere coeperant, identidem \n            repetierunt quaerentes, utrum ex praecepto imperatoris directus \n            ad comitatum fuisset Ingentius, et quid postea gestum esset \n            ut ostenderetur a catholicis exigentes, et gesta proconsularia\n            quibus possent uerbis refellere conantes quibus absolutus est \n            Felix, obicientes gratiam iudicis uel suppositas fuisse personas \n            et cetera, quae solent homines contra gesta quibus uincuntur \n            suspiciosa querimonia iactitare; dicebant etiam non recte \n            Felicem absentem fuisse absolutum. ad ista responsum est a \n            catholicis omnia quae lecta sunt ad absolutionem Caeciliani \n            et Felicis apertissime pertinere, si quid autem Donatistae\n\n 18 cf. Cresc. III 70 \n\n 3 recitauerint / 5 legerunt / 9 diurnis scripsi diuturnis fv, cf. \n             Cresc. III 70, 81. 71, 83 24 esset] est /.  \n             \n\n            arbitrarentur misso ad comitatum Ingentio pro se fuisse iudicatum \n            et mutatum esse iudicium, quo Constantinus inter partes \n            cognoscens purgato Caeciliano illos calumniosissimos iudicauerat, \n            ipsos debere proferre. quando autem hoc catholici \n            dicebant, in illa temporis breuitate non poterant considerari \n            consules; quorum ordinem in ipsis gestis qui uoluerit considerans \n            inueniet posterius ab imperatore Constantino absolutum \n            esse Caecilianum quam Felicis causam ab Aeliano proconsule \n            discussam atque purgatam, post aliquot etiam annos Constantinum \n            scripsisse ad Uerinum uicarium quas litteras ipsi recitauerunt, \n            ubi sibi asserebant liberum arbitrium ab illo imperatore \n            concessum, in quibus litteris eos tamquam pessimos et \n            christianae pacis inimicos ostendit. quod utique non fecisset, \n            si aliquid pro illis contra Caecilianum iudicasset, cum ad \n            comitatum missus esset Ingentius. cognitor ergo interlocutus \n            est non posse gesta quae tanta roborauit antiquitas remoueri \n            nisi aliis posterioribus gestis e contrario recitatis. dictum est \n            etiam a catholicis magis ad declarandam Felicis innocentiam \n            profuisse quod absens fuerat absolutus, quia gratiae suspicio, \n            si praesens esset, potius oriretur."
    },
    "3.43": {
      "book": "3",
      "section": "43",
      "text": "Urgere deinde cognitor coepit, ut, si qua posteriora \n            gesta Donatistae haberent contra absolutionem Caeciliani \n            uel Felicis, iam iamque proferrent. hic illi ad ea, quae iam \n            totiens dixerant et catholicis totiens ad omnia respondentibus \n            transacta iam fuerant, rursus quasi a capite redire et ea replicare \n            conati sunt. ubi cum interlocutus esset cognitor, admonens \n            ut eos iam pigeret eadem repetere, quae peracta et \n            transacta iam fuerant, et identidem proferre compelleret, si \n            quid recitandum haberent aduersus Caeciliani et Felicis sic \n            euidentissimas absolutiones, et illi nihil omnino aduersus illa \n            proferentes eadem repetere non cessarent, ut de illis quae \n            dixerant iudicaretur, et contra cognitor illud potius flagitaret, \n            ut legerent, si haberent quod legi posset aduersus imperiale \n            et proconsulare iudicium. ut posset de omnibus pronuntiari.\n\n 7 cf. Post gesta 33, 56  \n             \n\n            quoniam legibus prohibetur semiplenam proferre sententiam, \n            instarent etiam catholici, ut rebus omnibus cognitori manifestatis \n            et Donatistis quid respondeant non inuenientibus eadem \n            repetentibus tandem aliquando causa finiretur, in ultimo cognitor \n            dixit: (si contra nihil est quod legatis, exire dignamini, ut\n            possit plena de omnibus scribi sententia.\\' et utrisque exeuntibus \n            sententiam scripsit, quam rursus intromissis partibus \n            recitauit, qua complexus est omnia, quae de prolixa trium \n            dierum actione potuit recordari. in quibus quaedam non eo \n            ordine quo gesta sunt commemorauit, omnia tamen ueraciter\n            posuit, confutatos a catholicis Donatistas omnium documentorum \n            manifestatione pronuntians.\n\n 1 fort. prohiberetur 5 dignemini f"
    }
  }
}