{
  "metadata": {
    "work": "De Gratia et Libero Arbitrio",
    "author": "Augustine",
    "language": "Latin",
    "source": "Open Greek and Latin (OGL) CSEL GitHub",
    "source_url": "https://github.com/OpenGreekAndLatin/csel-dev",
    "file_url": "https://raw.githubusercontent.com/OpenGreekAndLatin/csel-dev/master/data/stoa0040/stoa006/stoa0040.stoa006.opp-lat1.xml",
    "edition": "opp-lat1",
    "format": "TEI-XML",
    "urn": "urn:cts:latinLit:stoa0040.stoa006.opp-lat1",
    "retrieved_date": "2025-10-25",
    "verification_status": "ogl_github_source",
    "passages_extracted": 26,
    "database_citations": 20
  },
  "passages": {
    "1": {
      "section": "1",
      "text": "Quoniam scriptum est et apostolicae disciplinae robustissima \n            auctoritate firmatum. quia iustus ex fide uiuit, \n            eaque fides officium a nobis exigit et cordis et linguae — ait \n            enim apostolus: corde creditur ad iustitiam, ore autem \n            confessio fit ad salutem — oportet nos esse et iustitiae \n            memores et salutis, quandoquidem in sempiterna iustitia \n            regnaturi a praesenti saeculo maligno salui fieri non possumus, \n            nisi et nos ad salutem proximorum nitentes etiam ore profiteamur \n            fidem, quam corde gestamus: quae fides ne fraudulentis \n            calliditatibus haereticorum possit in nobis aliqua ex parte \n            uiolari, pia cautaque uigilantia prouidendum est. est autem \n            catholica fides in symbolo nota fidelibus memoriaeque mandata \n             quanta res passa est breuitate sermonis: ut incipientibus atque \n            lactantibus eis, qui in Christo renati sunt, nondum\n\n4 Hab. 2. 4; Gal. 3, 11; Rom. 1, 17 6 Rom. 10, 10 \n\n 2 Eiusdem de fide (in mg. uel symbnlo) fol. 40 R Augustinus de fide \n            catholica secundum breuitatem simboli fol. 54b F. Explicit liber II. aduersua \n            manicheos sci augustini. Incipit eiusdem generaliter expositio de \n            fide catholica secundum breuitatem symboli fol. 55* S fol. 27 P V Incipit \n            liber de fide ac simbolo fol. 174 T Incipit expositio symboli beati \n            augustini epi fol. 165 P Incipit liber sci augustini epi de fide ac (et N) \n            symbolo fol. 29 N, A Incipit generalis expositio sci Augustini epi de \n            fide katholica secundum breuitatem symboli fol. 88* y Liber sci ang de \n            fide katholica fol. 67* 0 De fide et simbolo fol. 101 M 3 scriptum \n            om. P õ a nobis exigit officium M eyuget 0 pr. et om. TNAOj \n            7 et om. TN 8 sempitena F 10 et om. VO profiteatur Fl \n            11 fidem] fide R 12 cogitationibus (s. I. f calliditatibus) A cupiditatibus \n            (in mg. caliditatibus) M 14 fides catholica P symbulo (sic plerumque)\n             F sinbolo M memoreque m. 1 7 meritoque P 15 quantam M \n            breuitatS A 16 lactentibus TNfbd et nondum N \n\n 1*  \n             \n\n            scripturarum diuinarum diligentissima et spiritali tractatione atque \n            cognitione roboratis paucis uerbis credendum constitueretur, \n            quod multis uerbis exponendum esset proficientibus et ad \n            diuinam doctrinam certa humilitatis atque caritatis firmitate \n            surgentibus. sub ipsis ergo uerbis paucis in symbolo constitutis\n            plerique haeretici uenena sua occultare conati sunt: quibus \n            restitit et resistit diuina misericordia per spiritales uiros, qui \n            catholicam fidem non tantum in illis uerbis accipere et credere, \n            sed etiam domino reuelante intellegere atque cognoscere \n            meruerunt. scriptum est enim: nisi credideritis, non intellegetis.\n            sed tractatio fidei ad muniendum symbolum \n            ualet: non ut ipsa pro symbolo gratiam dei consequentibus \n            memoriae mandanda et reddenda tradatur, sed ut illa, quae \n            in symbolo retinentur, contra haereticorum insidias auctoritate \n            catholica et munitiore defensione custodiat."
    },
    "2": {
      "section": "2",
      "text": "Conati sunt enim quidam persuadere deum patrem \n            non esse omnipotentem; non quia hoc dicere ausi sunt, sed \n            in suis traditionibus hoc sentire et credere conuincuntur. cum \n            enim dicunt esse naturam, quam deus omnipotens non creauerit, \n            de qua tamen istum mundum fabricauerit, quem pulchre \n            ordinatum esse concedunt, ita omnipotentem deum negant, \n            ut non eum credant mundum potuisse facere, nisi ad eum \n            fabricandum alia natura, quae iam fuerat et quam ipse non \n            fecerat, uteretur; carnali scilicet consuetudine uidendi fabros\n\n 10 Es. 7, 9 \n\n 1 diuinarum scripturarum M diligentissime AFOV spiritnali \n            AMOb 3 quid F quia M est M 4 firmate M 5 ergo] \n            autem V paucis uerbis AFNOSTfbd in om. M sinbolo M \n            6 quid M 7 restitit et resistit] resistit et resistit V restitit et restitit \n            7 8 non tantum om. V illis] hie AFNOSTVy 10 intellegitis \n            BF 11 monendum P minuendum M 13 mandata AFNVy \n            tradantur VM 15 munitiore F* munitione PV munitiori TN ac \n            defensione V defensionis P custodiant TN 16 enim] uero 7 \n            17 non-dicere om. V sed quia M 20 fabricauerit] creanerit YO \n            21 ornatum Pb contendant P esse deum YO 23 natura scilicet P \n            24 sicut carnali VO consuetudinem F uiuendi P fabri VO  \n             \n\n            et domorum structores et quoslibet opifices, qui, nisi adiuuentur \n            parata materia, ad effectum suae artis peruenire non \n            possunt, ita intellegunt fabricatorem mundi non esse omnipotentem, \n            si mundum fabricare non posset, nisi eum aliqua \n            non ab illo fabricata natura tamquam materies adiuuaret. ac si \n            omnipotentem deum fabricatorem mundi esse concedunt, fateantur \n            necesse est ex nihilo eum fecisse quae fecit. non enim \n            aliquid esse potest, cuius creator non esset, cum esset omnipotens, \n            quia etsi aliquid fecit ex aliquo, sicut hominem de \n            limo, non utique fecit ex eo, quod ipse non fecerat, quia \n            terram, unde limus est, ex nihilo fecerat. et si ipsum caelum \n            et terram, id est )mundum et omnia, quae in eo sunt, ex \n            aliqua materia fecerat, sicut scriptum est: qui fecisti \n            mundum ex materia inuisa, uel etiam informi, sicut \n             nonnulla exemplaria tenent, nullo modo credendum est illam \n            ipsam materiam, de qua factus est mundus, quamuis informem, \n            quamuis inuisam, quocumque modo esset, per se ipsam esse \n            potuisse tamquam coaeternam et coaeuam deo; sed quemlibet \n            modum suum, quem habebat, ut quoquo modo esset et \n            distinctarum rerum formas posset accipere, non habebat nisi \n            ab omnipotente deo, cuius beneficio est res non solum quaecumque \n            formata, sed etiam quaecumque formabilis. inter formatum \n            autem et formabile hoc interest, quod formatum iam \n            accepit formam, formabile autem potest accipere. sed qui\n\n 13 Sap. 11, 18 \n\n 1 quilibet V quibuslibet 0 3 ita etiam Sbd 4 possit FSATNVy \n            5 fabricata ab illo FVO ac B: at PM aut FASTNVOabd \n            7 nichilo P 8 non esse V 9 ex] ab V 10 fecit om. P 11 terra RS \n            lima P si om. M 12 terra R ipsum mundum P 14 etiam \n            om. P etiam nonnulla M 15 modo credent nullo modo credendum M \n            ipsam illam M 16 quanuis A 17 quocunque A quoque M esset] \n            esse FA om. STNVj 18 tanquam A coeternam SP coeuam FS \n            19 quem A om. TN habeat FSOI habebat V quoquo] quo SPMVO \n            20 possit FSA*VOf babeat V 21 omnipotenti FV 22 formataquaecumque \n            in mg. sup. F 23 hoc om. A iam er. A 24 acceperit \n            M  \n             \n\n            praestat rebus formam, ipse praestat etiam posse formari, quoniam \n            de illo et in illo est omnium speciosissima species incommutabilis, \n            et ideo ipse unus est, qui cuilibet rei non solum, ut pulchra \n            sit, sed etiam ut pulchra esse possit adtribuit. quapropter \n            rectissime creditur omnia deum fecisse de nihilo: quia etiam\n            si de aliqua materia factus est mundus, eadem ipsa materia \n            de nihilo facta est, ut ordinatissimo dei munere prima capacitas \n            formarum fieret, ac deinde formarentur quaecumque \n            formata sunt. hoc autem diximus, ne quis existimet contrarias \n            sibi esse diuinarum scripturarum sententias, quoniam et omnia\n            deum de nihilo fecisse scriptum est et mundum esse factum \n            de informi materia."
    },
    "3": {
      "section": "3",
      "text": "Credentes itaque in deum patrem omnipotentem \n            nullam creaturam esse, quae ab omnipotente non creata sit, \n            existimare debemus. et quia omnia per uerbum creauit, quod \n            uerbum et ueritas dicitur et uirtus et sapientia dei \n            multisque aliis insinuatur uocabulis qui nostrae fidei Iesus \n            Christus dominus commendatur, liberator scilicet noster et \n            rector filius dei — non enim uerbum illud, per quod sunt omnia \n            condita, generare potuit nisi ille, qui per ipsum condidit omnia \n            - credimus etiam in Iesum Christum filium dei patris \n            unigenitum, id est unicum, dominum nostrum. quod tamen \n            uerbum non sicut uerba nostra debemus accipere, quae uoce \n            atque ore prolata uerberato aere transeunt nec diutius manent \n            quam sonant; manet enim illud uerbum incommutabiliter.\n\n16 cf. Ioh. 14, 6 cf. I Cor. 1, 24 \n\n 1 ipse] pie M formari posse VO 2 in illo et de illo M 8 unus \n            unus P 4 quiapropter P1 5 credimus bd deum omnia 0 deum \n            om. Sf qui 0 si etiam 0 6 esset M 7 primo TN 8 formara \n            ex formaret S quecunque T quaeque M 10 scripturarft sup. expo \n            sententiarfl m. 2 A 11 fecisse de nihilo bd 15 estimare Ay estimare \n            FSTNVO 16 ac sapientia FSTNAVO7 17 quibus PТТjfOj 18 dominus \n            noster M commendaretur y liberator om. F/lTNVf scilicet] \n            scilicet saluator TN 19 facta sunt A 20 condita om. A \n            ille om. 0 ipsum] illum R 21 in om. M patris omnipctentis 0 \n            2\\'2 doininum] deum S 24 ore s. l. F 25 incommutabiliter-oumia om. 0  \n             \n\n            nam de ipso dictum est, cum de sapientia diceretur: in se \n            ipsa manens innouat omnia. uerbum enim patris ideo \n            dictum est, quia per ipsum innotescit pater. sicut enim uerbis \n            nostris id agimus, cum uerum loquimur, ut noster animus \n            innotescat audienti et quidquid secretum in corde gerimus \n            per signa huius modi ad cognitionem alterius proferatur: sic \n            illa sapientia, quam deus pater genuit, quoniam per ipsam \n            innotescit dignis animis secretissimus pater, uerbum eius \n            \\'conuenientissime nominatur."
    },
    "4": {
      "section": "4",
      "text": "Inter animum autem nostrum et uerba nostra, quibus \n            eundem animum ostendere conamur, plurimum distat. nos \n            quippe non gignimus sonantia uerba, sed facimus: quibus \n            faciendis materia subiacet corpus. plurimum autem interest \n            inter animum et corpus. deus uero, cum uerbum genuit, id \n            quod est ipse genuit, neque de nihilo neque de aliqua iam facta \n            conditaque materia, sed de se ipso id quod est ipse. hoc enim \n            et nos conamur, cum loquimur, si diligenter consideremus \n            nostrae uoluntatis adpetitum, non cum mentimur, sed cum \n            uerum loquimur. quid enim aliud molimur, nisi animum ipsum \n            nostrum, si fieri potest, cognoscendum et perspiciendum animo \n            auditoris inferre? ut in nobis quidem ipsi maneamus nec \n            recedamus a nobis et tamen tale indicium, quo fiat in altero \n            nostra notitia, proferamus, ut, quantum facultas conceditur, \n            quasi alter animus ab animo, per quem se indicet, proferatur.\n\n 1 Sap. 7, 27 \n\n 1 cum] quod FVf dicitnr y 2 ipso P enim] uero r autem Obd \n            3 enim JB: ergo FASa TPNMVObd 4 id] illud (semper fere pro \n            id) M uerum] uerbum P locuntur V 5 quicquid (semper c) FASP \n            in om. RSPTNMOx 8 dignis] ignis FSY\\'( dignis (d s. I.) A (JigaU? \n            (in mg. dignis) M signis b, om. TN animi FSV patris FSA I Vr \n            13 faciendis] subiacendis P subiacit FISI corporis R 14 animam TN \n            16 se om. VM id est V in hoc M 17 si] ca 0 18 comentimur \n            Sl 19 enim om. A ipsum animum VM 20 proficiendum \n            M 21 ipsi quidem F ASTNO Vrbd quidem om. TN 22 a \n            nobis recedamus y indicium tale M quod R 23 noticia F \n            concedit AFSTNVOy  \n             \n\n            id facimus conantes et uerbis et ipso sono uocis et uultu et \n            gestu corporis, tot scilicet machinamentis id, quod intus est, \n            demonstrare cupientes, quia tale aliquid proferre non possumus; \n            et ideo non potest loquentis animus penitus innotescere. unde \n            etiam mendaciis locus patet. deus autem pater, qui uerissime\n            se indicare animis cognituris et uoluit et potuit, hoc ad se \n            ipsum indicandum genuit, quod est ipse qui genuit: qui \n            uirtus etiam eius et sapientia dicitur, quia per ipsum \n            operatus est et disposuit omnia. de quo propterea dicitur: \n            adtingit a fine usque ad finem fortiter, et disponit\n            omnia suauiter."
    },
    "5": {
      "section": "5",
      "text": "Quamobrem unigenitus filius dei neque factus est \n            a patre, quia, sicut dicit euangelista, omnia per ipsum \n            facta sunt, neque ex tempore genitus, quoniam sempiterne \n            deus sapiens sempiternam secum habet sapientiam suam; neque\n            inpar est patri, id est in aliquo minor, quia et apostolus \n            dicit: qui cum in forma dei esset constitutus, non \n            rapinam arbitratus est esse aequalis deo. hac igitur \n            fide catholica et illi excluduntur, qui eundem dicunt filium \n            esse, qui pater est, quia et hoc uerbum apud deum esse non\n            posset nisi apud patrem deum et nulli est aequalis qui solus \n            est; excluduntur etiam illi, qui creaturam dicunt esse filium, \n            quamuis non talem, quales sunt ceterae creaturae. quantamcumque \n            enim creaturam dicant, si creatura est, condita et facta est;\n\n8 cf. I Cor. 1, 24 10 Sap. 8, 1 13 Ioh. 1, 3 17 Ptnl. 2, 6 \n\n1 conante fetu uerbi F ASTYOr conantes fetu uerbi N 4 loquentis \n            animus non potest M inde FV 5 mendacii V 6 pr. et om. V \n            7 est om. M 8 etiam uirtus .AFSrTNVObcl eius etiam M 10 a \n            fine om. FSy disposuit M 14 sempiternus AVF2 15 habet \n            secum PNM suam om. M 18 arbitratus om. P esse se \n            FASTNMVOy equalem ATNMV(}r aequale (e fin. ex is) S 19 et \n            illi om. P esse filium VO 20 esse-deum om. S qui-esse om. 7 \n            21 posse 7 potest Pl possit AFVOS1 nisi om. r equalis est YO \n            22 illi om. RPM dicunt creaturam esse YO esse dicunt AFSjbd \n            23 tales M quantaque P 24 dicunt ASF1  \n             \n\n            nam idem est condere, quod creare. quamquam in latinae \n            linguae consuetudine dicatur aliquando creare pro eo, quod est \n            gignere; sed graeca discernit. hoc enim dicimus creaturam, \n            quod illi xtfofwi uel xtlatv uocant; et cum sine ambiguitate \n            loqui uolumus, non dicimus creare, sed condere. ergo si \n            creatura est filius, quamlibet magna sit, facta est. nos autem \n            in eum credimus, per quem facta sunt omnia, non in eum, \n            per quem facta sunt cetera; neque enim aliter hic possumus \n            accipere omnia, nisi quaecumque sunt facta."
    },
    "6": {
      "section": "6",
      "text": "Sed quoniam uerbum caro factum est et habitauit \n            in nobis, eadem sapientia, quae de deo genita est, \n            dignata est etiam in hominibus creari. quo pertinet illud: \n            dominus creauit me in principio uiarum suarum; \n            uiarum enim eius principium caput est ecclesiae, quod est \n            Christus hominem indutus, per quem uiuendi exemplum nobis \n            daretur, hoc est uia certa, qua perueniremus ad deum. non \n            enim redire potuimus nisi humilitate, qui superbia lapsi \n            sumus, sicut dictum est primae nostrae creaturae: gustate, \n            et eritis tamquam dii. huius igitur humilitatis exemplum, \n             id est uiae, qua redeundum fuit, ipse reparator noster in se \n            ipso demonstrare dignatus est, qui non rapinam arbitratus \n            est esse aequalis deo, sed semet ipsum\n\n10 Ioh. 1, 14 13 Prou. 8, 22 18 Gen. 3, 5 21 Phil. 2, 6. 7 \n\n 1 id SP est om. F* est condere] cH dicitur M et creare P \n            latina 0 2 ex consuetudine i creare om. VO 3 gignere creare YO \n            greca F discirnit S creatura R 4 ctisma FSTNMVOf tisma A \n            citsma P ctisin T ctistin FSNMVOf tistin A citsin P etiam M \n            6 quantumlibet 0 magna facta P est om. V 8 facta om. M \n            aint M et cetera P neque-facta om. M hic aliter Pbd accipere \n            possumus Pbd possimus FS1 10 habitabit R 12 in hominibus \n            etiam M quo et M 13 initio TN 14 et caput b ecclesie \n            est TNVO est om. FASPMb quod] qm M onl. b 15 homine \n            Pbd uidendi M 16 daret 0 haec b recta AFSTNVOy \n            peruenimus V 17 enim] tantum M 18 primo M 19 tamquam I \n            sicut TNO 20 ipse fuit M semet AFSTNVO( 21 rapina R \n            22 esse se FPTNOx §qualem PTNVOf  \n             \n\n            euacuauit, formam serui accipiens, ut crearetur homo \n            principio uiarum eius, uerbum, per quod facta sunt omnia. \n            quapropter secundum id, quod unigenitus est, non habet \n            fratres, secundum id autem, quod primogenitus est, fratres \n            uocare dignatus est omnes, qui post eius et per eius primatum\n            in dei gratiam renascuntur per adoptionem filiorum, sicut \n            apostolica disciplina commendat. naturalis ergo filius de ipsa \n            patris substantia unicus natus est, id existens, quod pater est, \n            deus de deo, lumen de lumine; nos autem non lumen \n            naturaliter sumus, sed ab illo lumine inluminamur, ut sapientia \n            lucere possimus; erat enim, inquit, lumen uerum, quod \n            inluminat omnem hominem uenientem in hunc \n            mundum. addimus itaque fidei rerum aeternarum etiam \n            temporalem dispensationem domini nostri, quam gerere et \n            ministrare nobis pro nostra salute dignatus est. nam secundum\n            id, quod unigenitus est dei filius, non potest dici: fuit et \n            erit, sed tantum: est, quia et quod fuit, iam non est, et \n            quod erit, nondum est. ille ergo est incommutabilis sine \n            condicione temporum et uarietate. nec aliunde arbitror manare \n            illud, quod famulo suo Moysi tale nomen suum insinuauit. \n            nam cum ab eo quaereret, si se populus, ad quem mittebatur, \n            contemneret, a quo se diceret esse missum, responsum\n\n\n\n2 cf. Ioh. 1, 3 4 cf. Luc. 8, 21 5 cf. Hebr. 2, 11 \n            11 Ioh. 1, 9 \n\n1 euacuauit] eiinaniuit AM homo om. M 2 eius] suam M \n            uerbuin] quod est uerbum AFSVOf facta] creata RM 3 secundum \n            om. AST\\'NFlV1 id] aliud M 4 id] illud M 5 est om. M \n            \\'6 gratia BP nascimur R2P nascuntur M per] post 0 flliorum \n            suorum M 7 filius dei V 8 est natus M id] id est P illud M \n            exsistens V est om. M 9 pr. de om. Y1 lumen non V 11 possimus \n            lucere VO enim om. P 13 itaque] etiam V om. 0 fide 8 \n            14 nostril N FS non, sed er. A, om. TNVOr nobis et ministrare \n            AFSTNVOybd 15 secundum om. M 16 id] illud M 19 manere \n            FSMOf 21 quaereret] credetur quereret V 22 contempneret AFSPN \n            se om P esse om. TN  \n             \n\n            dicentis accepit: ego sum, qui sum. deinde subiunxit: haec \n            dices filiis Israhel: qui est, misit me ad uos."
    },
    "7": {
      "section": "7",
      "text": "Ex quo iam spiritalibus animis patere confido nullam \n            naturam deo esse posse contrariam. si enim ille est et de \n            solo deo proprie dici potest hoc uerbum — quod enim uere \n            est, incommutabiliter manet, quoniam quod mutatur, fuit \n            aliquid, quod iam non est, et erit, quod nondum est — nihil \n            habet deus contrarium. si enim quaereretur a nobis, quid sit \n            albo contrarium, responderemus nigrum; si quaereretur, quid \n            sit calido contrarium, responderemus frigidum; si quaereretur, \n            quid sit ueloci contrarium, responderemus tardum, et quaecumque \n            similia. cum autem quaeritur, quid sit contrarium ei quod \n            est, recte respondetur: quod non est."
    },
    "8": {
      "section": "8",
      "text": "Sed per temporalem, ut dixi, dispensationem quoniam \n            ad nostram salutem et reparationem operante dei benignitate \n            ab illa incommutabili dei sapientia natura mutabilis nostra \n            suscepta est, temporalium rerum salubriter pro nobis gestarum \n            adiungimus fidem, credentes in eum dei filium, qui natus est \n            per spiritum sanctum ex uirgine Maria. dono enim dei, \n             hoc est sancto spiritu concessa nobis est tanta humilitas tanti \n            dei, ut totum hominem suscipere dignaretur in utero uirginis, \n            maternum corpus integrum inhabitans, integrum deserens. cui \n            temporali dispensationi multis modis insidiantur haeretici. sed\n\n1 Ex. 3, 14 \n\n 1 accipit P audiuit M subiungit APTNFM subiungit et dicit YO \n            baec] deinde P 2 dicis EFt dicens M me om. R 3 patere] \n            potestate M 4 posse esse y contraria R illa P 5 dici potest \n            proprie Y proprio M om. P enim om. Py 6 estque P maneat \n            V 7 nihilj nihil ergo AFSrTNYObd 9 si enim TN sifrigidum \n            om. Sf 11 sit om. AFSTNVOa contrarium om. V \n            12 que-»ri»r F quereretur ASVf ei contrarium 7 13 responditur F1 \n            14 per om. P diximus TN quoniam legitur post Sed in bd \n            17 nobis] uerbis M 18 est om. M 19 maria uirgine M dei om. 0 \n            20 spiritu sancto APV est nobis VO tanti om. TN 21 utro Fl \n            23 dispensatione temporali A dispensatione 0  \n             \n\n            quisquis tenuerit catholicam fidem, ut totum hominem credat \n            a uerbo dei esse susceptum, id est corpus, animam, spiritum, \n            satis contra illos munitus est. quippe cum ista susceptio pro \n            salute nostra gesta sit, cauendum est, ne, cum crediderit aliquid \n            nostrum non pertinere ad istam susceptionem, non pertineat\n            ad salutem. et cum homo excepta forma membrorum, quae \n            diuersis generibus animantium diuersa tributa est, non distet \n            a pecore nisi rationali spiritu, quae mens etiam nominatur, \n            quomodo sana est fides, qua creditur, quod id nostrum susceperit \n            dei sapientia, quod habemus commune cum pecore, illud\n            autem non susceperit, quod inlustratur luce sapientiae et quod \n            hominis proprium est?"
    },
    "9": {
      "section": "9",
      "text": "Detestandi autem etiam illi sunt, qui dominum nostrum \n            Iesum Christum matrem Mariam in terris negant habuisse, \n            cum illa dispensatio utrumque sexum, et masculinum et femininum,\n            honorauerit et ad curam dei pertinere monstrauerit \n            non solum quem suscepit, sed illum etiam, per quem suscepit, \n            uirum gerendo, nascendo de femina. nec nos ad negandam \n            Christi matrem cogit, quod ab eo dictum est: quid mihi \n            et tibi est, mulier? nondum uenit hora mea, sed \n            admonet potius, ut intellegamus secundum deum non eum \n            habuisse matrem, cuius maiestatis personam parabat ostendere \n            aquam in uinum uertendo. quod autem crucifixus est,\n\n19 Ioh. 2, 4 \n\n1 quisquis] si quis AFS-(TNVObd si quisquis PM 2 esse susceptom \n            a uerbo dei P a 8. I. A, om. FSMVOr 4 nostra salute PM \n            sit gesta AFSfTNVObd sit om. M est autem AFSf VO aliquid] \n            ad M 5 pertinere queat (re queat in ras.) A istam om. TN \n            6 homo om. N excepto R 7 est tributa (eat s. I. m. 2) F. V \n            distat .AFS1 VO 8 rationale M nominantur M 9 id] illud M \n            13 autem om. M 14 Christum om. Y habuisse negant bd negent \n            R 15 utrunque A 16 et-monetrauerit om. M dei] eius VO \n            17 sed-suscepit om. V suscipit P 18 uirum] uerum AFt minimi M \n            negandum PV 19 Christi] michi Af 20 nondum michi M 21 Amonet \n            Af amonet V eum om. P 23 aqua R secundum-est in \n            mg. sup. F  \n             \n\n            secundum hominem crucifixus est; et illa erat hora, quae nondum \n            uenerat, quando dictum est: mihi et tibi quid est? nondum \n            uenit hora mea, id est, qua te cognoscam. tunc enim \n            ut homo crucifixus cognouit hominem matrem et dilectissimo \n            discipulo humanissime commendauit. nec illud nos moueat, \n            quod, cum ei nuntiaretur mater eius et fratres, respondit: \n            quae mihi mater aut qui fratres et cetera? sed potius \n            doceat ministerium nostrum, quo uerbum dei fratribus ministramus, \n            parentes cum inpediunt, non eos debere cognosci. nam \n            si propterea quisque putauerit non eum habuisse matrem in \n            terris, quia dixit: quae mihi mater? cogatur necesse est et \n            apostolus negare habuisse patres in terris, quoniam praecepit \n            eis dicens: nolite nobis patrem dicere in terris; unus \n            est enim pater uester, qui in caelis est."
    },
    "10": {
      "section": "10",
      "text": "Nec nobis fidem istam minuat cogitatio muliebrium \n            uiscerum, ut propterea recusanda uideatur talis domini nostri \n            generatio, quod eam sordidi sordidam putant, quia et \\'stultum \n            dei sapientius est hominibus> et (omnia munda \n            mundis* uerissime apostolus dicit. debent igitur intueri, qui \n             hoc putant, solis huius radios, quem certe non tamquam \n            creaturam dei laudant, sed tamquam deum adorant, per cloacarum \n            fetores et quaeque horribilia usquequaque diffundi et\n\n 4 cf. Ioh. 19, 26. 27 13 Matth. 23, 9 17 I Cor. 1, 25 \n            18 Tit. 1, 15 21 Manichaei \n\n 1 hora erat SPMOy nundum P 2 quid mihi et tibi AV mulier \n            quid est OV 3 qua] qui M 4 crucifixua homo VO crucifixus \n            est A 5 humanissime om. A 6 quod om. r nuntiarentur A2 \n            enantiarentur M 8 docept V misterlUm V quo] quod cum TN \n            qui VO uerbo B 9 eos om. TN 10 quisquis 0 in terris om. V \n            12 hllbuisse] habuisse (sup. exp. fuisse) F fuisse ASf 15 nobis FI VIO \n            istam fidem M muniat S minuit M 16 domini] dei TN nostri] \n            fi er. FT, om. AVO 17 sordidam sordidi VO sordidam om. M \n            stultum est M 19 apostolus uerissime M dicit apostolus 1N \n            et debent RP igitur om. RP 20 haec AFSPTNOy 21 clacarum \n            F1 22 foetores F fctores AS quaecumque AFyPTNMVbd \n            quecnmque S orribilia Fl horrida M  \n             \n\n            in his operari secundum naturam suam nec tamen inde aliqua \n            contaminatione sordescere, cum uisibilis lux uisibilibus sordibus \n            sit natura coniunctior: quanto minus igitur poterat pollui \n            uerbum dei non corporeum neque uisibile de femineo corpore, \n            ubi humanam carnem suscepit cum anima et spiritu, quibus\n            interuenientibus habitat maiestas uerbi ab humani corporis \n            fragilitate secretius! unde manifestum est nullo modo potuisse \n            uerbum dei maculari humano corpore, quo nec ipsa anima \n            humana maculata est. non enim cum regit corpus atque \n            uiuificat, sed cum eius bona mortalia concupiscit, de corpore\n            anima maculatur. quodsi animae maculas illi uitare uellent, \n            haec mendacia potius et sacrilegia formidarent.,"
    },
    "11": {
      "section": "11",
      "text": "Sed parua erat pro nobis domini nostri humilitas \n            in nascendo; accessit etiam, ut mori pro mortalibus dignaretur. \n            humiliauit enim se, factus subditus usque ad mortem,\n            mortem autem crucis, ne quisquam nostrum. etiamsi \n            mortem posset non timere, aliquod genus mortis, quod homines \n            ignominiosissimum arbitrantur, horreret. credimus itaque in \n            eum, qui sub Pontio Pilato crucifixus est et sepultus. \n            addendum enim erat iudicis nomen propter temporum cognitionem. \n            sepultura uero illa cum creditur, fit recordatio noui \n            monumenti, quod resurrecturo ad uitae nouitatem praeberet \n            testimonium, sicut nascituro uterus uirginalis. nam sicut in\n\n 15 Phil. 2, 8 23 cf. Ioh. 19, 41 \n\n 1 hiis 0 suam naturam VO inde] in M aliqua om. M \n            2 sordiscere R 3 sit om. V si M potuit VO polli M 5 ibi V \n            cum] cui P 7 sit fragilitate P secretus N ii nullo M uerbum \n            dei nullo modo potuiese maculari N 8 quia (a m. 2 add.) V 10 meus \n            eius M 11 uitare] ne uetare M 13 parua erat] paruerat F paruerat \n            Sy para erat TN apparuit A apparuerat VO 14 accessit etiam] ita A \n            etiam] et M mortalibus immortalis A dignaret 0 15 factus homo M \n            usque ad mortem subditus M 16 morte autem R nostram M \n            om. A 17 possit AFTNVOy 18 arbitrentur M itaque in eurn] \n            ei M 19 Pontio om. 0 pylato 0 20 enim om. 7 21 fit] sit M \n            monumenti noui M 22 monumenti] testamenti Pb resurrectio SM. \n            23 sic alt. M  \n             \n\n            illo monumento nullus alius mortuus sepultus est nec ante \n            nec postea, sic in illo utero nec ante nec postea quidquam \n            mortale conceptum est."
    },
    "12": {
      "section": "12",
      "text": "Credimus etiam illum tertio die resurrexisse a mortuis, \n            primogenitum consecuturis fratribus, quos in adoptionem \n            filiorum dei uocauit, quos conparticipes et coheredes \n            suos esse dignatus est."
    },
    "13": {
      "section": "13",
      "text": "Credimus in caelum ascendisse, quem beatitudinis \n            locum etiam nobis promisit, dicens: erunt sicut angeli \n            in caelis, in illa ciuitate, quae est mater omnium \n            nostrum Hierusalem aeterna in caelis. solet autem quosdam \n            offendere uel inpios gentiles uel haereticos, quod credamus \n            adsumptum terrenum corpus in caelum. sed gentiles plerumque \n            philosophorum argumentis nobiscum agere student, ut dicant \n            terrenum aliquid in caelo esse non posse. nostras enim \n            scripturas non nouerunt nec sciunt quomodo dictum sit: \n            seminatur corpus animale, surgit corpus spiritale. \n            non enim ita dictum est, quasi corpus uertatur in spiritum \n            et spiritus fiat, quia et nunc corpus nostrum, quod animale \n            dicitur, non in animam uersum est et anima factum; sed \n            spiritale corpus intellegitur, quod ita spiritui subditum est, \n            ut caelesti habitationi conueniat, omni fragilitate ac labe terrena\n\n 5 cf. Ephea. 1, 5 9 Matth. 22, 30 10 cf. Gal. 4, 26 17 I Cor. \n            15, 44 \n\n 1 est sepultus 7 antea 7 2 post 0 illo om. P utero uirginis \n            P quicquam APTNMy 3 mortalem M 4 resurr. tertio \n            die M tercio F tertia NO tercia V eurrexisse 0 5 prigenitum R \n            secuturis M in om. V 6 uocauit (u ex b m. 1) R cum particeps \n            M conparticipes et coheredes om. V 9 promisit nobis AFST-\n             NOr erunt] etiJf 11 iherusalem TO ierusalem RNMVbd 13 caelo E \n            sed] at PO plerunque A 14 phylosophorum AFSf student] \n            solent P 15 aliquid terrenum M esse in celo V 16 nesciunt \n            ASTNVOy est M 17 surget PM 18 corpus om. FVO 20 animam \n            factum R 21 spiritui subditum] coaptandum P 22 celestis M \n            ac] ac A hac S a M de P  \n             \n\n            in caelestem puritatem et stabilitatem mutata atque conuersa. \n            haec est inmutatio, de qua item dicit apostolus: omnes \n            resurgemus, sed non omnes inmutabimur. quam inmutationem \n            non in deterius, sed in melius fieri docet idem, \n            cum dicit: et nos inmutabimur. sed ubi et quomodo sit in\n            caelo corpus dominicum, curiosissimum et superuacaneum \n            est quaerere; tantummodo in caelo esse credendum est. non \n            enim est fragilitatis nostrae caelorum secreta discutere, sed \n            est nostrae fidei de dominici corporis dignitate sublimia et \n            honesta sentire."
    },
    "14": {
      "section": "14",
      "text": "Credimus etiam, quod sedet ad dexteram patris. \n            nec ideo tamen quasi humana forma circumscriptum esse \n            deum patrem arbitrandum est, ut de illo cogitantibus dextrum \n            aut sinistrum latus animo occurrat; aut id ipsum, quod sedere \n            pater dicitur, flexis poplitibus fieri putandum est, ne in illud\n            incidamus sacrilegium, in quo exsecratur apostolus eos, qui \n            commutauerunt gloriam incorruptibilis dei in similitudinem \n            corruptibilis hominis. tale enim simulacrum \n            deo nefas est christiano in templo conlocare; multo \n            magis in corde nefarium est, ubi uere est templum dei, si a \n            terrena cupiditate atque errore mundetur. ad dexteram ergo\n\n 2 I Cor. 15, 51 17 Rom. 1, 23 \n\n 1 in stabilitatem A 2 mutatio VO item] iterum P om. 0 \n            omnes quidem V 3 resurgimus FISt immutabitur Ax 4 docet \n            idem cum om. M 5 dicit conditor M et] sed SATNVO, om. T \n            6 celum YM dominicum corpus AFSPTNMVOa superuacuum A \n            7 alt. eet om. P 8 nostrae-est in mg. sup. F 9 est] et ASV \n            10 aentire] capere P 11 sedit SlF* V dextram V 13 est om. M \n            derfcerum 0 14 et sinistrum V animo om. TN id] illud M \n            15 poblitibus T nec M in om. AFSPTNVOyb 16 execratur \n            ATNMVOa 17 incorruptibilis] incommutabilie V dei et incorruptibilis \n            V in similitudinem om. 0 18 et corruptibilis 0 quale RM \n            tale enim] quare ergo qm P symulachrum Y simulachrum SPTN \n            19 christiano] ut fanum P collocaremus P multo] eo P 20 est \n            om. P uero MOV templum dei est FST..\\\\rVO-( a terrena] \n            eterna P 21 dextram V ergo om. Oy  \n             \n\n            intellegendum est dictum esse (in summa beatitudine\\', ubi \n            iustitia, pax et gaudium est, sicut ad sinistram haedi constituuntur, \n            id est in miseria, propter iniquitatis labores atque \n            cruciatus. sedere ergo quod dicitur deus, non membrorum \n            positionem, sed iudiciariam significat potestatem, qua illa \n            maiestas numquam caret, semper dignis digna tribuendo, quamuis \n            in extremo iudicio multo manifestius inter homines unigeniti \n            filii dei iudicis uiuorum atque mortuorum claritas indubitata \n            fulsura sit."
    },
    "15": {
      "section": "15",
      "text": "Credimus etiam inde uenturum conuenientissimo \n            tempore et iudicaturum uiuos et mortuos. siue istis nominibus \n            iusti et peccatores significentur, siue quos tunc ante mortem \n            in terris inuenturus est, appellati sint uiui, mortui uero, qui \n            in eius aduentu resurrecturi sunt, haec dispensatio temporalis \n            non tantum est sicut illa generatio secundum deum, sed etiam \n            fuit et erit. nam fuit dominus noster in terris et nunc est \n            in caelo et erit in claritate iudex uiuorum atque mortuorum. \n            ita enim ueniet, sicut ascendit, secundum auctoritatem, quae \n            apostolorum actibus continetur. ex hac itaque temporali \n             dispensatione loquitur in Apocalypsi, ubi scriptum est: haec \n            dicit qui est et qui fuit et qui uenturus est.\n\n 2 cf. Matth. 25, 33 18 cf. Act. 1, 11 20 Apoc. 1, 8 \n\n 1 dictum] sic dictum Fbd 2 et pai AFSf TNVObd est om. \n             FSAVOf hedi TP 3 iniquitates AFS\\'(PTNMObd 4 deus \n            om. ASVOx 5 positione B iudicariam P iudiciaria M quia Y \n            6 digna dignis jbà dignis onu TN 7 in om. AFSTNVPMOŢ \n            9 fulsura ItP suphura (?) M futura AFSfTNVOd 10 uenturum] futurum \n            0 12 et iusti 0 signiflcantur A significentur anni M \n            mortem nostram Pb 13 sunt ASTNMVPOy uero] autem M \n            14 in om. PM aduentum R 16 fuit tunc VO noster] & Al & \n            er. 8 tunc A2 om. TNOr est] etiam M 17 celis P 18 ueniet \n            om. YO sicut om. 0 asscendit P dico secundum V duo secundum \n            0 19 in actibus apostolorum VObd 20 loquimur HI apocalipsi \n            FfSN apochalipsi -T apochalypsi A 21 qui est et om. M fuit] \n            erit VO \n\n XXXXI Ang. Seet. V para III. \n\n 2"
    },
    "16": {
      "section": "16",
      "text": "Digesta itaque fideique commendata et diuina \n            generatione domini nostri et humana dispensatione adiungitur \n            confessioni nostrae ad perficiendam fidem, quae nobis de deo \n            est, spiritus sanctus non minore natura quam pater et filius, \n            sed, ut ita dicam, consubstantialis et coaeternus, quia ista\n            trinitas unus est deus: non ut idem sit pater, qui est filius \n            et spiritus sanctus, sed ut pater sit pater et filius sit filius \n            et spiritus sanctus sit spiritus sanctus, sed haec trinitas unus \n            deus, sicut scriptum est: audi, Israhel: dominus deus \n            tuus deus unus est. tamen si interrogemur de singulis et \n            dicatur nobis: deus est pater? Respondebimus: deus. si quaeratur, \n            utrum deus sit filius, hoc respondebimus. nec si fuerit de \n            spiritu sancto talis interrogatio, aliud eum esse debemus \n            respondere quam deum, uehementer cauentes sic accipere, \n            quomodo de hominibus dictum est: dii estis. non enim sunt \n            naturaliter dii, quicumque sunt facti atque conditi ex patre \n            per filium dono spiritus sancti. ipsa enim significatur trinitas, \n            cum apostolus dicit: quoniam ex ipso et per ipsum et \n            in ipso sunt omnia. quamquam ergo de singulis interrogati \n            respondeamus deum esse, de quo quaeritur, siue patrem siue \n            filium siue spiritum sanctum, non tamen tres deos a nobis \n            coli quisquam existimauerit."
    },
    "17": {
      "section": "17",
      "text": "Nec mirum, quod haec de ineffabili natura dicuntur, \n            cum in his etiam rebus, quas corporeis oculis cernimus et\n\n .9 Deut. 6, 4 15 Ps. 81, 6 18 Rom. 11, 86 \n\n 1 fidei qug FSO fide atque TN fide que M commendata est VOM \n            ct om. TNM 2 nostri om. P dispensatione om. P iungitur P \n            3 percipiendam M 4 est] et 0 & fin. est] et Nbd om. VO filius \n            est VO 7 sed-sanctus om. M 8 sit om. VO sed] sed et \n            AFSTNVy et Mbd 9 dominus unus RSV 10 interrogemus R interrogamur \n            P 11 respondebamus V 13 eum esse om. M esse oni. MP \n            debeamus M 14 sic om. AFSTNYr 16 ei] a TN 17 et per (et \n            8. I. m. 2) F, V dono] et in dono (in s. I.) F, 0 et in domo V \n            sancti spiritus 0 iam ipse M 18 et in ipso et per ipsum Vbd \n            20 de quo quaeritur om. TN de quo] nec hoc FSVOrAI ctl hoc A5 \n            21 coli a nobis VO 24 hiis TMO iis bd quibus V corporeas P \n            oculis om. P secernimus V  \n             \n\n            corporeo sensu diiudicamus, tale aliquid accidat. nam cum \n            de fonte interrogati non possumus dicere, quod ipse sit fluuius, \n            nec de fluuio interrogati possumus eum fontem uocare, rursus \n            potionem, quae de fonte uel fluuio est, nec fluuium possumus \n            appellare nec fontem, tamen in hac trinitate aquam nominamus \n            et cum de singulis quaeritur, singillatim aquam respondemus. \n            nam si quaero, utrum in fonte aqua sit, respondetur \n            aqua; et si quaeram, utrum aqua sit in fluuio, nihil aliud \n            respondetur, et in illa potione non poterit alia esse responsio; \n            nec tamen eas tres aquas, sed unam dicimus. sane cauendum \n            est, ne quisquam ineffabilem illius maiestatis substantiam sicut \n            fontem istum uisibilem atque corporeum uel fluuium uel \n            potionem cogitet. in his enim aqua illa, quae nunc in fonte \n            est, exit in fluuium nec in se manet; et cum de fluuio uel \n            de fonte in potionem transit, non ibi permanet, unde sumitur. \n            itaque fieri potest, ut eadem aqua nunc ad fontis appellationem \n            pertineat, nunc ad fluuii, nunc ad potionis, cum in illa trinitate \n            dixerimus non posse fieri, ut pater ipse aliquando sit \n            filius, aliquando spiritus sanctus. sicut in arbore radix non \n             est nisi radix nec robur est aliud quam robur nec ramos nisi \n            ramos possumus dicere; non enim quod dicitur radix, potest\n\n1 accedat .ÂSBIFI 2 poBsimus FIB! PTNMObd 3 possimus \n            TNMObd et rursum bd rursum P 4 fluuio] Sumine P possi- \n            IDUS TNMbd 5 nec tamen M in om. TN hanc TN trinitatem \n            TN nominamus om. A 6 cum] tamen M singulatim F \n            om. VO aqua AFSf respondimus FIBt 7 nam-quaeram om. M \n            si om. RAFSTNVOf aqua in fonte .A.FBTNMVOţbd responditur \n            FXS1 8 quaeramus lib. praet. R 9 et] uel V om. 0 esse alia bd \n            11 ineffabiliter V maiestatis illius M 13 hiis TNM quo V nunc] \n            nec VO fonte-transit (supra fonte pos. est \"ua\" supra transit \"cat\" M \n            14 exit] hęe sit FlAS exiit (i alt. 8. l.) P ųęç transit T transit N ne 0 \n            de om. PVO 17 potionis] optionis V 18 diximus 0 ipse \n            om. AFSPTNMVOabd 19 non est radix nisi bd 20 robor A rubur \n            Sx est om. A aliud] aliquid SPVOf robor (semper o) A \n            ramuB (bis) AlFSV ramQ (bis) y 21 quae JRM radyx S poteat] \n            id est potest TN id possit, FSVf id potest AObd \n\n2*  \n             \n\n            dici et robur et rami; nec lignum, quod pertinet ad radicem, \n            potest aliquo transitu nunc in radice esse, nunc in robore, \n            nunc in ramis, sed tantummodo in radice, cum illa regula \n            nominis maneat, ut radix lignum sit et robur lignum et rami \n            lignum, nec tamen tria ligna dicantur, sed unum. aut si haec\n            habent aliquam dissimilitudinem, ut possint non absurde tria \n            ligna nominari, ut etiam tria ligna dici possunt propter firmitatis \n            diuersitatem, illud certe omnes concedunt, si ex uno \n            fonte tria pocula inpleantur, posse dici tria pocula, tres autem \n            aquas non posse dici, sed omnino unam aquam, quamquam\n            de singulis poculis interrogatus in quolibet horum aquam \n            esse respondeas, quamuis nullus hic transitus fiat, sicut de \n            fonte in fluuium dicebamus. sed haec non propter illius diuinae \n            naturae similitudinem, sed propter uisibilium etiam unitatem \n            corporalia exempla data sunt, ut intellegeretur fieri posse, ut \n            aliqua tria non tantum singillatim, sed etiam simul singulare \n            nomen obtineant, ne quisquam miretur et absurdum putet, \n            quod deum dicimus patrem, deum filium, deum spiritum \n            sanctum nec tamen tres deos in ista trinitate, sed unum \n            unamque substantiam."
    },
    "18": {
      "section": "18",
      "text": "Et de patre quidem ac filio multis libris disseruerunt\n\n1 pro et om. AFSyTNVObd 2 non potest R nunc om. R \n            esse-radice om. V 4 manet M pr. et om. 0 5 tria om. 0 \n            6 aliquam habent M dissimilitudinem om. M non om. V abeurda \n            (8. a add. J e) F, S et tria FSTNf 7 pro nominari praebent \n            dici bd ut-possunt om. TNbd ligna tria A tria] ita y possint \n            dici A possint FSfPMO 8 illud] id A VO uno om. P 9 impleantur-pocula \n            om. M pocula-aquas om. V autem om. M \n            10 aquas impleantur posse dici tria pocula tres autem aquas non posse \n            dici M aquam om.P M quamquamj quam SVO qui A 12 hic \n            nullus YO hiis M sicut om. P 13 in fiuuium] riuuli M sed] et P \n            sed non P diuinae illius 0 16 unum singulare Fbd 17 obtineat M \n            detineant P ne P: nec R,A,Ff:iTNMJ\\'Orbd absurde P 18 diximus \n            M 19 unum] unum deum Pbd unum colamus AFSTNMVOx \n            21 Et om. AP illud M quidem ac filio] qui 8 et filius M ac] \n            et P in multis A deseruerunt Fl deseruerint M  \n             \n\n            docti et spiritales uiri, quibus, quantum homines hominibus \n            poterant, et quemadmodum non unus esset pater et filius, \n            sed unum essent, et quid proprie pater esset et quid filius, \n            insinuare conati sunt: quod ille genitor, ille genitus; ille non \n             de filio, ille de patre; ille huius principium, unde et caput \n            Christi dicitur, quamuis et Christus principium, sed \n            non patris; hic uero illius imago, quamuis nulla ex parte \n            dissimilis et omnino indifferenter aequalis. tractantur haec \n            latius ab eis, qui non tam breuiter quam nos totius Christianae \n            fidei professionem uolunt explicare. itaque, in quantum filius \n            est, de patre accepit, ut sit, cum ille de filio id non acceperit: \n            et in quantum hominem mutabilem, scilicet creaturam in \n            melius commutandam, ineffabili misericordia temporali dispensatione \n            suscepit, multa de illo in scripturis inueniuntur ita \n            dicta, ut inpias haereticorum mentes prius uolentes docere \n            quam nosse in errorem miserint, ut putarent eum non aequalem \n            patri nec eiusdem esse substantiae, qualia sunt illa: \n            quoniam pater maior me est, et: caput mulieris \n            uir, caput uiri Christus, caput autem Christi deus, \n             et: tunc et ipse subiectus erit ei, qui illi subiecit\n\n 5 cf. I Cor. 11, 3 6 cf. Ioh. 8, 25 7 cf. Col. 1, 15 18 Ioh. \n            14, 28 19 I Cor. 11, 8 20 I Cor. 15, 28 \n\n 1 et] ac ; spiritales] religiosi P et quibus N quantum] \n            tantum AFSV tamquam TN. 2 et om. PN que admodum F \n            3 quicquid M pater proprie M propriae R et om. M 4 ille \n            genitus (ille s. l. m. 1) F et ille genitus YO hic genitus bd 5 ille] \n            hic bd huius ille bd huius om. M 6 principium sit N 7 hiis .11 \n            8 et-aequalis om. 0 et] sed TN indifferens et TN indiferente \n            requalis S tractantibus FSTJS Vy tractatur P haec om. P 9 ab \n            om. TN; quam] sicut P 10 confessionem P uolunt Ml 11 de] \n            et de RAFTNVOf id de filio A id] hoc 0 non id y accepit \n            M 12 hominem] homo est (o est in ras.) F, V, om. 0 13 commutando \n            YO commutendam M 14 illa P 16 quam om. 0 errore <S \n            terrorem 0 miserunt MP 17 patre Y esse om. AP qua \n            alia M 19 caput uiri Christus om. P 20 et ipse] etiam ipse TN \n            ipse Mbd  \n             \n\n            omnia, et: uado ad deum meum et deum uestrum, \n            et nonnulla huius modi: quae omnia posita sunt, non ut \n            naturae atque substantiae inaequalitatem significent, ne falsa \n            sint illa: ego et pater unum sumus, et: qui me uidit, \n            uidit et patrem meum, et: deus erat uerbum — non\n            enim factus deus, cum omnia per ipsum facta sint — \n            et: non rapinam arbitratus est esse aequalis deo \n            et cetera talia, sed illa posita sunt partim propter administrationem \n            suscepti hominis, qua dicitur: semet ipsum \n            exinaniuit — non quia mutata est illa sapientia, cum sit\n            omnino incommutabilis, sed quia tam humiliter hominibus \n            innotescere uoluit — partim ergo propter hanc administrationem \n            illa ita scripta sunt, de quibus haeretici calumniantur, \n            partim propterea, quia filius patri debet, quod est, hoc etiam \n            debens utique patri, quod eidem patri aequalis aut par est;\n            pater autem nulli debet quidquid est."
    },
    "19": {
      "section": "19",
      "text": "De spiritu autem sancto nondum tam copiose ac diligenter \n            disputatum est a doctis et magnis diuinarum scripturarum \n            tractatoribus, ut intellegi facile possit eius proprium, \n            quo proprio fit, ut eum neque filium neque patrem dicere \n            possimus, sed tantum spiritum sanctum, nisi quod eum donum\n\n 1 Ioh. 20, 17 4 Ioh. 10, 30 Ioh. 14, 9 5 Ioh. 1, 1. 3 \n            7. 9 Phil. 2, 6. 7 \n\n 1 uado ad patrem meum et patrem uestrum et (et om. bd) deum \n            meum sqq. Pbd 3 nec V 4 et 5 uidet PTNVOj 5 et om. F \n            meum om. AFBTNMVOr 6 factus deus] factus eat deus AFSTNVOy \n            factus est bd sunt AFBPVOr 7 eam esse V se aequalis (se \n            8. I.) S se equalem AMy 8 talia] alia FSAx amministrationem 1 \n            9 homines S 11 hominibus] humilibus AFVOj umilibus 57W 12 propter \n            om. M amministrationem r 13 scripta ita M ita om. TN \n            calumpniantur AM 14 propterea] propter hoc AFS2\\'NVOy etiam] \n            est M 15 idem 0 etiam P aut] ac AFPTNMVOy 16 quicquid \n            BFAPTN 17 sancto autem spiritu M sancto autem Mjbd \n            nundum M hac S 18 et om. AFSTNVf magnis om. A diuinorum \n            P scripturarum om. P 19 et eius AFBTNVOrbcl \n            20 sit Y filium neque om. V  \n             \n\n            dei esse praedicant, ut deum credamus non se ipso inferius \n            donum dare. seruant tamen, ut non genitum spiritum sanctum \n            tamquam filium de patre praedicent — unicus enim est \n            Christus — nec de filio tamquam nepotem summi patris nec \n            tamen id quod est nulli debere, sed patri, ex quo omnia, ne \n            duo constituamus principia sine principio, quod falsissimum \n            et absurdissimum est et non catholicae fidei, sed quorundam \n            haereticorum errori proprium. ausi sunt tamen quidam ipsam \n            communionem patris et filii atque, ut ita dicam, deitatem, \n            quam Graeci dsotTj-ca appellant, spiritum sanctum credere: ut, \n            quoniam pater deus et filius deus, ipsa deitas, qua sibi copulantur \n            et ille gignendo filium et ille patri cohaerendo, ei a \n            quo est genitus aequetur. hanc ergo deitatem, quam etiam \n            dilectionem in se inuicem amborum caritatemque uolunt intellegi, \n            spiritum sanctum appellatum dicunt multisque scripturarum \n            documentis adsunt huic opinioni suae: siue illo, quod \n            dictum est: quoniam caritas dei diffusa est in cordibus \n            nostris per spiritum sanctum qui datus est \n            nobis, siue aliis multis talibus testimoniis, et eo ipso, quod \n             per spiritum sanctum reconciliamur deo: unde etiam cum\n\n17 Rora. 5, 5 \n\n 1 se] sese TN ae in se FSVOy infimus S infimius TN infirmis Y \n            2 dare] donare dare V S est enim AFSTNPVOj 4 pr. neque SPbd \n            5 id quod] illud M ullius M 6 sine om. AFSTNVy principio \n            om. TN eat post falsisaimum praebent Pbd 7 non consonum VO \n            quorondem 0 8 proprium eat VO ausi] aut si AS om. TN \n            quidam] qui AFSfTNVO 9 et filii atque om. Fl uti M ita \n            om. M 10 theotetam RO theottha AFS theoithas TN theoitha f \n            theoteta PM theothitam Y credant AFSfTNVO ut] et ut AFSy V \n            et TN 11 deitate TN qua] que A*FV om. TN copulaptur F \n            copulatur VO 12 ei] ut ei SPM 13 aequatur TN 14 karitatemque \n            P caritatem AFSTNVO caritatem pronunciant y 15 dicunt \n            etiam FSTNy dicunt et V multis 0 16 assunt AP assumunt VO \n            opinionis S illud AFSyMVO quo TN 17 quoniam om. RN \n            19 quo AFSMOf qui V 20 reconciliabimus (8. l. i mur) 1/\\'1 AIr VO\n             reconciliabimus S reconciliantur M etiam] et M cum om. RFPMVOŢ \n            quia A  \n             \n\n            donum dei dicitur, satis significari uolunt caritatem dei esse \n            spiritum sanctum. non enim reconciliamur illi nisi per dilectionem, \n            qua etiam filii dei appellamur, non iam sub timore \n            tamquam serui, quia consummata dilectio foras mittit \n            timorem, et spiritum libertatis accepimus, in quo clamamus:\n            abba pater. et quia reconciliati et in amicitiam \n            reuocati per caritatem poterimus omnia dei secreta cognoscere, \n            propterea de spiritu sancto dicitur: ipse uos inducet in \n            omnem ueritatem; propterea et confidentia praedicandae \n            ueritatis, qua inpleti sunt in aduentu eius apostoli, recte \n            caritati tribuitur, quia et diffidentia timori datur, quem consummatio \n            caritatis excludit. et ideo donum dei dicitur, quia \n            eo quod quisque nouit non fruitur, nisi id diligat. frui autem \n            sapientia dei nihil est aliud quam ei dilectione cohaerere, \n            neque quisquam in eo quod percipit permanet nisi dilectione;\n            et ideo spiritus sanctus dicitur, quoniam ad permanendum \n            sanciuntur quaecumque sanciuntur nec dubium est a sanciendo \n            sanctitatem uocari. maxime autem illo testimonio utuntur \n            assertores huius sententiae, quod scriptum est: quod natum \n            est de carne, caro est; et quod natum est de spiritu, \n            spiritus est, quoniam deus spiritus est. hic enim\n\n3 cf. I Ioh. 3, 1 4 cf. I Ioh. 4, 18 5 Rom. 8, 15 6 cf. Bom. \n            5, 8-10 8 Ioh. 16, 13 10 cf. Act. 2, 4 12 cf. Ephes. 3, 7 \n            19 loh. 3, 6 21 roh. 4, 24 \n\n 1 signiflcare AFSPVOr 2 recoticiliabimur ASVOf 3 dei R: \n            om. AFSPTNMVOjbd 4 ca sopniata M dilectio] caritas AFSTNVOj \n            foris 0 5 accipimus P 6 alba M amicitia AFSTNVO amiciciam \n            P 7 secreta dei M 8 nos 0 inducit RAFJST 9 et om. 0 \n            fidentia RPM 10 qu*a F quia M in om. MP recta FSV \n            11 caritate FSV datur] tribuitur M que S que (e in ras.) F. Y \n            qua A1 coBummationg V 12 et om. ASMPbd etiam donum \n            FSPMbd 13 non om. V idj et id bd illud M 14 dei om. 0 \n            aliud eat VO ei] et M 15 quod] in quo M manet VM \n            16 dicitur om. 0 17 sanctiuntur (ct semper) PTNFaAO 18 uncari \n            sanctitatem VO uocare S maxime autem] et maxime AFSTNVOf \n            illis testimoniis JEtP 19 adsertores FS 20 est alt. om. 0 et \n            om. AFSPVO 21 deus om. S spiritus est deus M  \n             \n\n            regenerationem nostram dicit, quae non secundum Adam de \n            carne est, sed secundum Christum de spiritu sancto. quapropter \n            si spiritus sancti hoc loco facta est commemoratio, cum dictum \n            est, quoniam deus spiritus est, animaduertendum dicunt \n            non dictum esse quoniam spiritus deus est), sed: quoniam \n            deus spiritus est, ut ipsa deitas patris et filii hoc loco \n            dicta sit deus, quod est spiritus sanctus. huc accedit aliud \n            testimonium, quod dicit Iohannes apostolus, quoniam deus \n            dilectio est. etiam hic enim non ait \\'dilectio deus est\\', \n            sed: deus dilectio est, ut ipsa deitas dilectio intellegatur. \n            et quod in illa enumeratione conexarum sibi rerum, ubi dicitur: \n            omnia uestra sunt, uos autem Christi, Christus \n            autem dei, et: caput mulieris uir, caput uiri Christus, \n            caput autem Christi deus, nulla fit commemoratio \n            spiritus sancti, ad hoc pertinere dicunt, quia non fere in his, \n            quae sibi conexa sunt, numerari solet ipsa conexio. unde in \n            illo etiam loco trinitatem ipsam uidentur agnoscere, qui legunt \n            adtentius, cum dicitur: quoniam ex ipso et per ipsum \n            et in ipso sunt omnia: ex ipso, tamquam ex eo, qui \n            nulli debet quod est; per ipsum, tamquam per mediatorem; \n            in ipso, tamquam in eo, qui continet, id est copulatione \n            coniungit."
    },
    "20": {
      "section": "20",
      "text": "Huic sententiae contradicunt, qui arbitrantur istam \n            communionem, quam siue deitatem siue dilectionem\n\n8 I Ioh. 4, 16 12 I Cor. 3, 22. 23 13 I Cor. 11, 3 18 Rom. \n            11, 36 \n\n 4 spiritus est ut ipsa deitas M 5 spiritus dei AFSTNVOy Bed \n            -est om. M 7 deus] deus est FSV sanctus spiritus P huic \n            AFSTNMVOf aliudJ ad illud M et aliud M 8 quo TN iohannis \n            F1 9 etiam] nant et PNM non enim FS enim om. ATNVOf \n            dei TNO est om. P 10 deitas om. 0 11 sibi om. V 12 sunt \n            om. BP 13 alt. caput om. VO niri autem VO 14 caput om. VO \n            Christi autem VO 15 non om. 0PX ferre S iia bd 16 unde \n            om. TN 17 etiam illo in OV ipsam trinitatem VO 18 et in ipso \n            et per ipsum VO 19 tamquam] tantum P 20 per fin. om. M 21 copulationS \n            FSVA1. 23 contradicunt-deitatem om. V 24 quam sibi R \n            caritatemuej caritatem PTNJI. sine caritatem FSVOabd  \n             \n\n            caritatemue appellamus, non. esse substantiam; quaerunt autem \n            secundum substantiam sibi exponi spiritum sanctum, nec \n            intellegunt non aliter potuisse dici: deus dilectio est, nisi \n            substantia esset dilectio. ducuntur quippe consuetudine rerum \n            corporalium, quoniam, si duo sibi corpora copulentur, ita ut\n            iuxta inuicem conlocentur, ipsa copulatio non est corpus, \n            quandoquidem separatis illis corporibus, quae copulata fuerant, \n            nulla inuenitur; nec tamen quasi discessisse et migrasse \n            intellegitur, sicut illa corpora. sed hi tales cor mundum \n            faciant, quantum possunt, ut uidere ualeant in dei substantia\n            non esse aliquid tale, quasi aliud ibi sit substantia, aliud \n            quod accidat substantiae, et non sit substantia; sed quidquid \n            ibi intellegi potest, substantia est. uerum haec dici possunt \n            facile et credi; uideri autem nisi corde puro quomodo se \n            habeant, omnino non possunt. quapropter siue ista uera sit \n            sententia, siue aliud aliquid sit, fides inconcussa tenenda est, \n            ut deum dicamus patrem, deum filium, deum spiritum sanctum, \n            neque tres deos, sed istam trinitatem unum deum, neque \n            diuersas naturas, sed eiusdem substantiae, neque ut pater \n            aliquando sit filius, aliquando spiritus sanctus, sed pater \n            semper pater et filius semper filius et spiritus sanctus semper \n            spiritus sanctus. nec temere de inuisibilibus aliquid adfirmemus \n            tamquam scientes, sed tamquam credentes, quoniam uideri \n            nisi mundato corde non possunt. et si quis ea uidet in hac\n\n\n\n3 I Ioh. 4, 16 \n\n1 substantia S 2 sibi] siue AlSlF om. Vy ne M 3 intelligatur \n            M dici potuisse AT/SPTNVOr aliter dici non potuisse M nisi \n            esset dilectio substantia bd 4 ducunt F dicuntur AlSOr1 dicunt V \n            consuetudinfi F consuetudines r 5 sibi] sinit M corpora sibi VO \n            corpora om. R 6 copulationS M non om. M 9 hii BAFTPM \n            10 dei] illa V 11 aliquod A V quale P 12 accfidat F accedat \n            ASPxO 18 ibi om. 0 14 puro corde Fy puro] ponitur M \n            15 uera sit ista VO 16 aliquid aliud VOf aliquid om. M 19 diuersos \n            natura PMbd 20 sit aliquando AFSTN sit spiritus \n            Pbd 22 temere] temere aliquid VO affinnamus 81 23 sed] \n            et M 24 nisi om. V et si quis] si quis (si in ras.) A et quia FSY \n            et qui ybd uidit FSV  \n             \n\n            uita ex parte, ut dictum est, atque in aenigmate, non \n            potest efficere, ut et ille uideat, cui loquitur, si cordis sordibus \n            inpeditur. beati autem mundi corde, quoniam ipsi \n            deum uidebunt. haec fides est de deo conditore et renouatore \n            nostro."
    },
    "21": {
      "section": "21",
      "text": "Sed quoniam dilectio non tantum in deum nobis imperata \n            est, cum dictum est: diliges dominum deum tuum \n            ex toto corde tuo, et ex tota anima tua, et ex tota \n            mente tua, sed etiam in proximum — nam, diliges, \n            inquit, proximum tuum tamquam te ipsum - nisi \n            autem ista fides congregationem societatemque hominum \n            teneat, in qua fraterna caritas operetur, minus fructuosa est,  \n            credimus et in sanctam ecclesiam, utique catholicam. nam haeretici et schismatici congregationes suas ecclesias \n            uocant. sed haeretici de deo falsa sentiendo ipsam fidem \n            uiolant; schismatici autem discissionibus iniquis a fraterna \n            caritate dissiliunt, quamuis ea credant quae credimus. quapropter \n            nec haeretici pertinent ad ecclesiam catholicam, quoniam \n            diligit deum, nec schismatici, quoniam diligit proximum. et \n             ideo peccatis proximi facile ignoscit, quia sibi precatur ignosci\n\n 1 cf. I Cor. 13, 12 3 Matth. 5, 8 7 Luc. 10, 27 \n\n 1 ex] uel ei AFSPTNMVO( ut] quod AFSTNVf 2 et om. M \n            cordis om. M 3 inpedit FSV autem] enim P Mundo corde \n            AFSPlTNMOVfbd 4 est fides P et renouatore om. V 5 nostro \n            om. M 7 cQj P est] sit S; diligis SF* 8 tuo om. 0 9 in \n            om. y diligis FlS 10 tamquam] sicut A nisi B: si AFSPTN\n             OVTbd non M 11 non teneat PjObà timeat TN 12 operatur \n            AFSTNVf minus] animis M om. A infructuosa V 13 in \n            om. FTPNMOV&Safid 14 et heretici Pbd scismatici \n            AFSPTNVOy ecclesias om. B 15 falsa de deo PA 16 scismlltici \n            AFSPTNMVOf discessionibus P 17 karitate P credunt M \n            18 quoniam] quia AFV qui 0 quae STNMybd 19 uon diligunt AVOF;\n             sed in F sic in mg.; in textu quae diligit er. scismatici SPTNOf \n            quoniam-ideo] quia non diligunt proximum qui autem diligit (diligunt \n            0) deum et diligit (diligunt 0) proximum pertinet ad catholicam \n            fidem et ideo FVO 20 agnoBcit (a in ras.) S qui. A om. Y \n            sibi] siue SfFV suis TN precatur] nouit P notuit M  \n             \n\n            ab illo, qui nos reconciliauit sibi, delens omnia praeterita et \n            ad uitam nouam nos uocans: quam uitam donec perfectam \n            capiamus, sine peccatis esse non possumus; interest tamen \n            qualia sint."
    },
    "22": {
      "section": "22",
      "text": "Nec de peccatorum differentia modo tractandum est,\n            sed credendum omnino nullo modo nobis ignosci ea, quae \n            peccamus, si nos inexorabiles ad ignoscenda peccata fuerimus. \n            itaque credimus et remissionem peccatorum."
    },
    "23": {
      "section": "23",
      "text": "Et quoniam tria sunt, quibus homo constat: spiritus. \n            anima et corpus, quae rursus duo dicuntur, quia saepe anima\n            simul cum spiritu nominatur — pars enim quaedam eiusdem \n            rationalis, qua carent bestiae, spiritus dicitur — principale \n            nostrum spiritus est; deinde uita, qua coniungimur corpori, \n            anima dicitur; postremo ipsum corpus, quoniam uisibile est, \n            ultimum nostrum est. haec autem omnis creatura ingemescit \n            et parturit usque nunc; dedit tamen primitias \n            spiritus, quia credidit deo et bonae iam uoluntatis est. hic \n            enim spiritus etiam mens uocatur, de quo dicit apostolus: \n            mente seruio legi dei, qui item alio loco dicit: testis \n            est enim mihi deus, cui seruio in spiritu meo. anima \n            uero, cum carnalia bona adhuc adpetit, caro nominatur et \n            resistit spiritui non natura, sed consuetudine peccatorum. \n            unde dicitur: mente seruio legi dei, carne autem\n\n7 cf. Matth. 6, 15 15 cf. Rom. 8, 22 19 Rom. 7. 25 Rom. 1, 9 \n            23 Rom. 7, 25 \n\n1 et-eapiamus om. Y 2 qua uita FO 3 tamen] autem AFSTNVOj \n            4 sunt 0 8 in remissionem AFVS1 9 Et om. 0 quia A 10 et \n            om. VO 11 simul om. Y 13 deinde] di de R quia V coniungi \n            AFSTNVOy corpora Y 14 ipsius V 15 omnis autem F \n            ingemiscit AFSPTNMVOybd 16 nunc] adhuc M 17 deo om. M \n            hinc M 18 enim om. M Orbd et mens spiritus uocatur 0 uocatur \n            mens bd mente uocatur M qua TN 19 lege FlSl dei est M \n            quia liM item] idem M ait et AFSTNVOf dicit om. AFSTNVOy \n            20 enim est PF enim mihi est ASTNVO enim om. Mr 21 adhuc \n            bona A appeti 0 nuncupatur YO inter nominatur atque et in- \n            culcant PObd pars enim eius quaedam 23 lege FlSl  \n             \n\n            legi peccati. quae consuetudo in naturam uersa est secundum \n            generationem mortalem peccato primi hominis. ideoque \n            scriptum est: et nos aliquando fuimus natura filii \n            irae, id est uindictae, per quam factum est, ut seruiamus \n            legi peccati. est autem animae natura perfecta, cum spiritui \n            suo subditur et cum sequitur sequentem deum. ideo animalis \n            homo non percipit quae sunt spiritus dei. \n            sed non tam cito anima subiugatur spiritui ad bonam operationem, \n            quam cito spiritus deo ad ueram fidem et bonam \n            uoluntatem, sed aliquando tardius eius inpetus, quo in carnalia \n            et temporalia diffluit, refrenatur. sed quoniam et ipsa mundatur, \n            recipiens stabilitatem naturae suae dominante spiritu, \n            quod sibi caput est, cuius capitis caput est Christus. non \n            est desperandum etiam corpus restitui naturae propriae; sed \n            utique non tam cito quam anima, sicut neque. anima tam \n            cito quam spiritus, sed tempore oportuno in nouissima tuba, \n            cum mortui resurgent incorrupti et nos inmutabimur. \n            et ideo credimus et in carnis resurrectionem, non \n            tantum quia reparatur anima, quae nunc propter carnales \n             affectiones caro nominatur, sed haec etiam uisibilis caro, quae\n\n\n\n3 Ephes. 2, 3 6 I Cor. 2, 14 16 cf. I Cor. 15, 52 \n\n1 lege AFS1 ut secundum (ut 8. I. m. 2) S, f 2 peccat II opprimi \n            homines (in mg. i peccati primi hominis) F peccattl (11 m. 2 ex i) opprimat \n            (obprimat 7) homines Sr peccati VO 3 naturaliter PMbd \n            4 fllii uindicte M quam istud M est om. M 5 lege VAlFfSl \n            animae om. N\\' 6 suo] sco PFl cum] eum AFPTN 7 sunt om. 0 \n            dei BpirituB M 8 non tam] tamen non V anima om. AFSTNVOy \n            subiungitur ASr spiritui om. BAFSTNMV optitionem P 9 dei \n            SFVOy er. in A 11 difluit R defluit AFSPTNVOfbd refrenat 0 \n            renouatur M et om. P mundatus Fl 12 suae om. TN 13 qui TN \n            non sibi VO cuius]-est om. 0 cui eiua AFSPVbd capiti \n            AFSPTNVfbd xps est Sf 14 desperandum est VO, (eat s. I.) F \n            est om. AFSTN( disperandum BF1 15 animam TN nec P \n            16 opportuno bd 17 resurgunt RPVO 18 et alt. om. TNB in \n            om. STPNMOVB2Sabd 19 qua N nunc] non V nunc non r \n            om. ATNM camales tantum V 20 effectiones 0 hoc VM  \n             \n\n            naturaliter est caro, cuius nomen anima non propter naturam, \n            sed propter affectiones carnales accepit, haec ergo uisibilis \n            quae proprie dicitur caro sine dubitatione credenda est resurgere. \n            uidetur enim Paulus apostolus eam tamquam digito \n            ostendere, cum dicit: oportet corruptibile hoc induere\n            incorruptionem. cum enim dicit \\'hoc\\', in eam quasi \n            digitum intendit. quod autem uisibile est, id potest digito \n            ostendi, quoniam potest etiam anima corruptibilis dici; nam. \n            uitiis morum ipsa corrumpitur. et mortale hoc induere \n            inmortalitatem cum legitur, eadem significatur uisibilis\n            caro, quia in eam identidem uelut digitus intenditur. potest \n            enim et anima sicut corruptibilis propter morum uitia, ita \n            etiam mortalis dici. mors quippe animae est apostatare a \n            deo: quod primum eius peccatum in paradiso sacris litteris \n            continetur."
    },
    "24": {
      "section": "24",
      "text": "Resurget igitur corpus secundum christianae fidem, \n            quae fallere non potest. quod cui uidetur incredibile, qualis \n            nunc sit caro adtendit, qualis autem futura sit non considerat: \n            quia illo tempore inmutationis angelicae non iam caro erit et \n            sanguis, sed tantum corpus. cum enim de carne apostolus \n            loqueretur, alia, inquit, caro pecorum, alia uolucrum, \n            alia piscium, alia serpentum. et corpora\n\n5 I Cor. 15, 53 9 I Cor. 15, 53 13 cf. Eccli. 10, 14 21 I \n            Cor. 15, 39. 40 \n\n 1 caro est P cuius-caro om. V natura R 2 affectus TN \n            carnales om. M accipit M 3 caro dicitur P est 8. I. tn. 2 f \n            4 digito suo P 6 hoc dicit M hoc om. 0 eaif 7 digito VO \n            intendit] ostendit R quod autem] quoniam M id] hoc VO illud M \n            8 ostendi] demonstrari VO possit AFSMVO posset PTNrbd, et B \n            dicit M 9 induet TN induit FSV indui A 10 eandem S 11 eandem \n            idemtidem M idetntidem F digitis R 12 enim] etiam V \n            sicut est y ita om. ItM 13 mortales FI 14 deo] domino FSVf \n            peccatum eius VO paradyso FP paradiso uti M litteria] nt \n            teris M 16 resurgit RFJ, igiturj ideo 0 17 cui] cum AFSMV \n            quales Y 18 nunc om. AFSVOy sit nunc PTNM 19 tempore \n            erit P mutationis VO iam] enim P 20 loqueretur apostolus y \n            22 serpeptium ASTNOy  \n             \n\n            caelestia, et corpora terrestria. non enim dixit: et caro \n            caelestis, dixit autem: et caelestia et terrestria corpora. \n            omnis enim caro etiam corpus est, non autem omne \n            corpus etiam caro est: primo in istis terrestribus, quoniam \n            lignum corpus est, sed non caro; hominis autem uel pecoris \n            et corpus et caro est; in caelestibus uero nulla caro, sed corpora \n            simplicia et lucida, quae appellat apostolus spiritalia, nonnulli \n            autem uocant aetherea. et ideo non carnis resurrectioni \n            contradicit illud, quod ait: caro et sanguis regnum dei \n             non possidebunt, sed quale futurum sit, quod nunc caro et \n            sanguis est, praedicat, in qualem naturam quisquis hanc carnem \n            conuerti posse non credit, gradibus ducendus est ad fidem. si \n            enim ab eo quaeras, utrum terra in aquam possit conuerti, \n            propter uicinitatem non ei uidetur incredibile. rursus si quaeras \n            utrum aqua possit in aerem, neque hoc absurdum esse respondet; \n            uicina enim sunt sibi. et de aere si quaeras, utrum in \n            aethereum corpus, id est in caeleste possit mutari, iam ipsa \n            uicinitas persuadet. quod ergo per hos gradus fieri posse \n            concedit, ut terra in corpus aethereum conuertatur, cur non \n            accedente dei uoluntate, qua corpus humanum super aquas \n            potuit ambulare, celerrime id fieri posse, quemadmodum dictum\n\n9 I Cor. 15, 50 10 cf. Retract. c. 17 \n\n 1 et om. A non] dum A enim om. r diceret .AFISIM et om. \n             AFSTNVOx alia caro P caro non dixit A 2 et om. A et caelestia \n            om. BFSPTNM Vf caelestia 8. I. m. 2 A et terrestria om. 0 \n            4 in OM. AFSVy ipsis PTNM quoniam om. TN 5 sed om. T \n            hominibus et pecoribus VO homines FlSl 6 alt. et 8. I. F est\n             om. P caro est VO 7 quia F 8 aeria R etheria S aetheria Fl \n            non om. AFSVf resarrectionem PM resurrectioni fi (ñ 8. l. m. 2) A \n            9 illud om. VO 10 nunc om. FSTNVy 11 est om. TN in \n            qaalem] equalcm SPV in equalem 0 quisque TN 14 uideretur V \n            impoesibile YO rursum Abd 15 possit Cuerti (Cuerti s. I.) A \n            est FV respondit RFVSf respondetur PA 16 sibi sunt P quaeratur \n            FASTPNMOVfbd 17 aetherium BFlS in onl. AFSTNM\n             Yo-(bd coeleste B posset M 18 persuadit FS 19 conceditur P \n            concedat JJ aetherium S quur R 20 uoluntate dei YO et \n            corpus AFSTNMVf etiam corpus 0 supra SJlbd 21 id] illud M  \n             \n\n            est: in ictu oculi, sine ullis talibus gradibus credit, sicut \n            plerumque fumus in flammam mira celeritate conuertitur? \n            caro enim nostra utique ex terra est; philosophi autem, quorum \n            argumentis saepius resurrectioni carnis resistitur, quibus \n            asserunt nullum esse posse terrenum corpus in caelo, omne\n            corpus in omne corpus conuerti et mutari posse concedunt. \n            qua corporis resurrectione facta a temporis condicione liberati \n            aeterna uita ineffabili caritate atque stabilitate [sine corruptione] \n            perfruemur. tunc enim fiet illud, quod scriptum est: absorta \n            est mors in uictoria. ubi est, mors, aculeus tuus \n            ubi est, mors, contentio tua?"
    },
    "25": {
      "section": "25",
      "text": "Haec est fides, quae paucis uerbis tenenda in symbolo \n            nouellis christianis datur. quae pauca uerba fidelibus nota \n            sunt, ut credendo subiugentur deo, subiugati recte uiuant, \n            recte uiuendo cor mundent, corde mundato quod credunt \n            intellegant.\n\n 1 I Cor. 15, 52 9 I Cor. 15, 54. 55 \n\n 1 in ictu] an ut M sine ullis] diuine utiles M talibua] tabulis S \n            creditur P 2 mirabili R 3 nostra] natura P phylosophi A; post \n            philosophi in cod. R epistulae cuiusdam Augustini ad JSieronymum \n            pars sequitur, sed uersu 17 verbis quod scriptum est ad hanc orationem\n             transit 5 adserunt S ullum M omne] nec P quodlibet Obd \n            om. AFSVf 6 pr. corpus om. FSVj, s.l.A 7 facta a] corpus et AFS \n            concedunt et V et T corpus TN temporali A liberatum AFSTNV \n            corpus liberatum 7 8 ineffabilitate M caritate om. M atque \n            stabilitate om. AFSTNChf sine corruptione bd: om. codd. 9 perfruetur \n            NТ\\'j fruemur V enim om. SMf illud fiet M illud om. YO \n            absorpta FPbd 10 uictoriam STNbd 12 symbulo RS simbolo M \n            13 nobellis R nonnullis uerbis V uerba pauca M nota] non VO \n            14 subiungantur R om. AFSTNVy deo om. AFSTNVf recte S \n            et recte A 15 recte uiuendo—credunt om. R 16 et intellegant R \n            intellegant et sic est finis huius operis V Eiplicit liber secundus de \n            fide 12 Explicit Aurelii Augustini tractatus de fide catholica A Explicit \n            fol. 65* F Explicit sermo beati Augustini de symbolo item sermo beati \n            Augustini epi de fide fol. 172 P Expt de fide ac symbolo fol. 376 N, \n            fol. 19sb TExpf tractatus Augustini de fide katholica r; M lol. 104*- subscriptione\n             caret Explicit in dno xpo filio dei tractatus Aurelii Augustini \n            de fide katholica fol. 66* S, fol. 277* V, 0"
    },
    "retractationes": {
      "section": "retractationes",
      "text": "De fide et symbolo pag. 30, 16 sqq. Retract. I 17. In hoc libro cum de resurrectione ageretur. \n      resurget, inquam, corpus secundum christianam \n      fidem, quae fallere non potest. quod cui uidetur \n      incredibile, qualis sit nunc caro adtendit, qualis \n      autem tunc futura sit, non considerat, quia illo \n      tempore immutationis angelicae non iam caro \n      erit et sanguis, sed tantum corpus et cetera quae \n      ibi de corporum terrestrium in corpora caelestia mutatione \n      disserui, quoniam dixit apostolus, cum inde loqueretur: caro \n      et sanguis regnum dei non possidebunt. sed quisquis \n      ea sic accipit, ut existimet ita corpus terrenum, quale nunc \n      habemus, in corpus caeleste resurrectione mutari, ut nec \n      membra ista nec carnis sit futura substantia, procul dubio \n      corrigendus est, commonitus de corpore domini, qui post \n      resurrectionem in eisdem membris non solum conspiciendus \n      oculis, uerum etiam manibus tractandus apparuit carnemque \n      se habere etiam sermone firmauit dicens: palpate et uidete, \n      quia spiritus carnem et ossa non habet, sicut me \n      uidetis habere. unde constat apostolum non carnis substantiam \n      negasse in dei regno futuram, sed aut homines, qui \n      secundum carnem uiuunt, carnis et sanguinis nomine nuncupasse \n      aut ipsam carnis corruptionem, quae tunc utique nulla \n      erit. nam cum dixisset: caro et sanguis regnum dei \n      non possidebunt, bene intellegitur tamquam exponendo \n      quid dixerit continuo subdidisse: neque corruptio incorruptionem \n      possidebit. de qua re ad persuadendum infidelibus \n      difficili diligenter, quantum potui, me disseruisse \n      reperiet, quisquis de ciuitate dei legerit uolumen."
    }
  }
}