{
  "metadata": {
    "work": "Work tlg013",
    "author": "Aristotle",
    "language": "Greek",
    "source": "OpenGreekAndLatin First1KGreek GitHub",
    "source_url": "https://github.com/OpenGreekAndLatin/First1KGreek",
    "file_url": "https://raw.githubusercontent.com/OpenGreekAndLatin/First1KGreek/master/data/tlg0086/tlg013/tlg0086.tlg013.1st1K-grc1.xml",
    "edition": "1st1K-grc1",
    "format": "TEI-XML",
    "urn": "urn:cts:greekLit:tlg0086.tlg013.1st1K-grc1",
    "retrieved_date": "2025-10-25",
    "verification_status": "first1k_github_source",
    "passages_extracted": 21,
    "database_citations": 2
  },
  "passages": {
    "1.1": {
      "book": "1",
      "section": "1",
      "text": "1. Περὶ δὲ γενέσεως καὶ φθορᾶς τῶν φύσει γινομένων καὶ φθειρομένων,\n                            ὁμοίως κατὰ πάντων, τάς τε αἰτίας διαιρετέον καὶ τοὺς λόγους αὐτῶν, ἔτι\n                            δὲ περὶ αὐξήσεως καὶ ἀλλοιώσεως, τί ἑκάτερον,  καὶ πότερον\n                            τὴν αὐτὴν ὑποληπτέον φύσιν εἶναι ἀλλοιώσεως καὶ γενέσεως, ἢ χωρίς, ὥσπερ\n                            διώρισται καὶ τοῖς ὀνόμασιν. Τῶν μὲν οὖν ἀρχαίων οἱ μὲν τὴν καλουμένην ἁπλῆν γένεσιν ἀλλοίωσιν εἶναί\n                            φασιν, οἱ δ᾿ ἕτερον ἀλλοίωσιν καὶ γένεσιν. ὅσοι μὲν γὰρ ἕν τι τὸ πᾶν\n                            λέγουσιν εἶναι καὶ πάντα ἐξ ἑνὸς γεννῶσιν, τούτοις  μὲν\n                            ἀνάγκη τὴν γένεσιν ἀλλοίωσιν φάναι καὶ τὸ κυρίως γινόμενον ἀλλοιοῦσθαι·\n                            ὅσοι δὲ πλείω τὴν ὅλην ἑνὸς τιθέασιν, οἷον Ἐμπεδοκλῆς καὶ Ἀναξαγόρας καὶ\n                            Λεύκιππος, τούτοις δὲ ἕτερον. καίτοι Ἀναξαγόρας γε τὴν οἰκείαν φωνὴν\n                            ἠγνόησεν· λέγει \n                            314 a γοῦν ὡς τὸ γίνεσθαι καὶ ἀπόλλυσθαι\n                            ταὐτὸν  καθέστηκε τῷ ἀλλοιοῦσθαι. πολλὰ δὲ λέγει τὰ\n                            στοιχεῖα, καθάπερ καὶ ἕτεροι. Ἐμπεδοκλῆς μὲν γὰρ τὰ μὲν σωματικὰ\n                            τέτταρα, τὰ δὲ πάντα μετὰ τῶν κινούντων ἓξ τὸν ἀριθμόν, Ἀναξαγόρας δὲ\n                            ἄπειρα καὶ Λεύκιππος καὶ Δημόκριτος. ὁ μὲν γὰρ τὰ ὁμοιομερῆ στοιχεῖα\n                            τίθησιν, οἷον ὀστοῦν καὶ  σάρκα καὶ μυελόν, καὶ τῶν ἄλλων ὧν\n                            ἑκάστου συνώνυμον τὸ μέρος ἐστίν· Δημόκριτος δὲ καὶ Λεύκιππος ἐκ σωμάτων\n                            ἀδιαιρέτων τἆλλα συγκεῖσθαί φασι, ταῦτα δ᾿ ἄπειρα καὶ τὸ πλῆθος εἶναι\n                            καὶ τὰς μορφάς, αὐτὰ δὲ πρὸς αὐτὰ διαφέρειν τούτοις ἐξ ὧν εἰσὶ καὶ θέσει\n                            καὶ τάξει τούτων. ἐναντίως  δὲ φαίνονται λέγοντες οἱ περὶ\n                            Ἀναξαγόραν τοῖς περὶ Ἐμπεδοκλέα· ὁ μὲν γάρ φησι πῦρ καὶ ὕδωρ καὶ ἀέρα\n                            καὶ γῆν στοιχεῖα τέσσαρα καὶ ἁπλᾶ εἶναι μᾶλλον ἢ σάρκα καὶ ὀστοῦν καὶ τὰ\n                            τοιαῦτα τῶν ὁμοιομερῶν, οἱ δὲ ταῦτα μὲν ἁπλᾶ καὶ στοιχεῖα, γῆν δὲ καὶ\n                            πῦρ καὶ ὕδωρ καὶ ἀέρα σύνθετα· 314 b\n                            πανσπερμίαν γὰρ εἶναι τούτων. Τοῖς μὲν οὖν ἐξ ἑνὸς πάντα κατασκευάζουσιν ἀναγκαῖον λέγειν τὴν γένεσιν\n                            καὶ τὴν φθορὰν ἀλλοίωσιν· ἀεὶ γὰρ μένειν τὸ ὑποκείμενον ταὐτὸ καὶ ἕν (τὸ\n                            δὲ τοιοῦτον ἀλλοιοῦσθαί φαμεν)· τοῖς δὲ τὰ  γένη πλείω\n                            ποιοῦσι διαφέρειν τὴν ἀλλοίωσιν τῆς a Diels, fr.\n                                17.\n                            b i.e. compounds (though, it may be, in different\n                                proportions) of the same four simple bodies—Earth, Air, Fire and\n                                Water—such as wood, the metals. and blood, flesh and marrow in\n                                animals. Such compounds, when divided, still retain the same\n                                constituents.\n                            \n                            314 b. γενέσεως· συνιόντων γὰρ καὶ\n                            διαλυομένων ἡ γένεσις συμβαίνει καὶ ἡ φθορά. διὸ λέγει τοῦτον τὸν τρόπον\n                            καὶ Ἐμπεδοκλῆς, ὅτι “φύσις οὐδενός ἐστιν, ἀλλὰ μόνον μίξις τε διάλλαξίς\n                            τε μιγέντων.” ὅτι μὲν οὖν οἰκεῖος ὁ λόγος αὐτῶν τῇ ὑποθέσει \n                            οὕτω φάναι, δῆλον, καὶ ὅτι λέγουσι τὸν τρόπον τοῦτον· ἀναγκαῖον δὲ καὶ\n                            τούτοις τὴν ἀλλοίωσιν εἶναι μέν τι φάναι παρὰ τὴν γένεσιν, ἀδύνατον\n                            μέντοι κατὰ τὰ ὑπ᾿ ἐκείνων λεγόμενα. τοῦτο δ᾿ ὅτι λέγομεν ὀρθῶς, ῥᾴδιον\n                            συνιδεῖν. ὥσπερ γὰρ ὁρῶμεν ἠρεμούσης τῆς οὐσίας ἐν αὐτῇ μεταβολὴν  κατὰ μέγεθος, τὴν καλουμένην αὔξησιν καὶ φθίσιν, οὕτω καὶ\n                            ἀλλοίωσιν. οὐ μὴν ἀλλ᾿ ἐξ ὧν λέγουσιν οἱ πλείους ἀρχὰς ποιοῦντες μιᾶς\n                            ἀδύνατον ἀλλοιοῦσθαι. τὰ γὰρ πάθη, καθ᾿ ἅ φαμεν τοῦτο συμβαίνειν,\n                            διαφοραὶ τῶν στοιχείων εἰσίν, λέγω δ᾿ οἶον θερμὸν ψυχρόν, λευκὸν μέλαν,\n                            ξηρὸν ὑγρόν,  μαλακὸν σκληρὸν καὶ τῶν ἄλλων ἕκαστον, ὥσπερ\n                            καὶ φησὶν Ἐμπεδοκλῆς “ἠέλιον μὲν λευκὸν ὁρᾶν καὶ θερμὸν ἀπάντῃ, ὄμβρον\n                            δ᾿ ἐν πᾶσιν δνοφόεντά τε ῥιγαλέον τε,” ὁμοίως δὲ διορίζει καὶ ἐπὶ τῶν\n                            λοιπῶν. ὥστ᾿ εἰ μὴ δυνατὸν ἐκ πυρὸς γενέσθαι ὕδωρ μηδ᾿ ἐξ ὕδατος γῆν,\n                            οὐδ᾿ ἐκ λευκοῦ μέλαν  ἔσται οὐδὲν οὐδ᾿ ἐκ μαλακοῦ σκληρόν· ὁ\n                            δ᾿ αὐτὸς λόγος καὶ περὶ τῶν ἄλλων. τοῦτο δ᾿ ἦν ἀλλοίωσις. ᾖ καὶ φανερὸν\n                            ὅτι μίαν ἀεὶ τοῖς ἐναντίοις ὑποθετέον ᵃ Diels, fr.\n                                8.\n                            b Diets, fr. 21 lines 3 and 5.\n                            \n                            314 b ὕλην, ἄν τε μεταβάλλῃ κατὰ τόπον, ἄν\n                            τε κατ᾿ αὔξησιν καὶ φθίσιν, ἄν τε κατ᾿ ἀλλοίωσιν. ἔτι δ᾿ ὁμοίως\n                            ἀναγκαῖον εἶναι τοῦτο καὶ ἀλλοίωσιν· 315 a\n                            εἴτε γὰρ ἀλλοίωσίς ἐστι, καὶ τὸ ὑποκείμενον |ἓν στοιχεῖον καὶ μία ἡ\n                            πάντων ὕλη τῶν ἐχόντων εἰς ἄλληλα μεταβολήν, κἄν εἰ τὸ ὑποκείμενον ἕν,\n                            ἔστιν ἀλλοίωσις. Ἐμπεδοκλῆς μὲν οὖν ἔοικεν ἐναντία λέγειν καὶ πρὸς τὰ φαινόμενα καὶ πρὸς\n                            αὐτὸν αὐτός. ἄμα  μὲν γὰρ οὔ φησιν ἕτερον ἐξ ἑτέρου γίνεσθαι\n                            τῶν στοιχείων οὐδέν, ἀλλὰ τἆλλα πάντα ἐκ τούτων, ἅμα δ᾿ ὅταν εἰς ἓν\n                            συναγάγῃ τὴν ἅπασαν φύσιν πλὴν τοῦ νείκους, ἐκ τοῦ ἑνὸς γίνεσθαι πάλιν\n                            ἕκαστον. ὥστ᾿ ἐξ ἑνός τινος δῆλον ὅτι διαφοραῖς τισὶ χωριζομένων καὶ\n                            πάθεσιν ἐγένετο τὸ μὲν ὕδωρ  τὸ δὲ πῦρ, καθάπερ λέγει τὸν\n                            μὲν ἥλιον λευκὸν καὶ θερμόν, τὴν δὲ γῆν βαρὺ καὶ σκληρόν. ἀφαιρουμένων\n                            οὖν τούτων τῶν διαφορῶν (εἰσὶ γὰρ ἀφαιρεταὶ γενόμεναί γε) δῆλον ὡς\n                            ἀνάγκη γίνεσθαι καὶ γῆν ἐξ ὕδατος καὶ ὕδωρ ἐκ γῆς, ὁμοίως δὲ καὶ τῶν\n                            ἄλλων ἕκαστον, οὐ τότε μόνον ἀλλὰ καὶ νῦν,  μεταβάλλοντά γε\n                            τοῖς πάθεσιν. ἔστι δ᾿ ~ξ ὧν εἴρηκε δυνάμενα προσγίνεσθαι καὶ χωρίζεσθαι\n                            πάλιν, ἄλλως τε καὶ μαχομένων ἀλλήλοις ἔτι τοῦ νείκους καὶ τῆς φιλίας.\n                            διόπερ καὶ τότε ἐξ ἑνὸς ἐγεννήθησαν· οὐ γὰρ δὴ πῦρ γε καὶ γῆ καὶ ὕδωρ a\n                            i.e. when the elements originally came-to be. \n                            315 a ἔτι ὄντα ἕν ἦν τὸ πᾶν. ἄδηλον δὲ καὶ\n                            πότερον  ἀρχὴν αὐτῶν θετέον τὸ ἓν ἢ τὰ πολλά, λέγω δὲ πῦρ\n                            καὶ γῆν καὶ τὰ σύστοιχα τούτων. ᾗ μὲν γὰρ ὡς ὕλη ὑπόκειται, ἐξ οὗ\n                            μεταβάλλοντα διὰ τὴν κίνησιν γίνονται γῆ καὶ πῦρ, τὸ ἓν στοιχεῖον· ᾗ δὲ\n                            τοῦτο μὲν ἐκ συνθέσεως γίνεται συνιόντων ἐκείνων, ἐκεῖνα δ᾿ ἐκ\n                            διαλύσεως, στοιχειωδέστερα ἐκεῖνα  καὶ πρότερα τὴν\n                            φύσιν."
    },
    "1.2": {
      "book": "1",
      "section": "2",
      "text": "2. Ὅλως τε δὴ περὶ γενέσεως καὶ φθορᾶς τῆς ἁπλῆς λεκτέον, πότερον ἔστιν ἢ\n                            οὐκ ἔστι καὶ πῶς ἐστίν, καὶ περὶ τῶν ἄλλων ἁπλῶν κινήσεων, οἶον περὶ\n                            αὐξήσεως καὶ ἀλλοιώσεως. Πλάτων μὲν οὖν  μόνον περὶ γενέσεως\n                            ἐσκέψατο καὶ φθορᾶς, ὅπως ὑπάρχει τοῖς πράγμασι, καὶ περὶ γενέσεως οὐ\n                            πάσης ἀλλὰ τῆς τῶν στοιχείων· πῶς δὲ σάρκες ἢ ὀστᾶ ἢ τῶν ἄλλων τι τῶν\n                            τοιούτων, οὐδέν· ἔτι οὔτε περὶ ἀλλοιώσεως οὔτε περὶ αὐξήσεως, τίνα\n                            τρόπον ὑπάρχουσι τοῖς πράγμασιν. ὅλως δὲ παρὰ τὰ ἐπιπολῆς περὶ οὐδενὸς\n                            οὐδεὶς ἐπέστησεν ἔξω  Δημοκρίτου. οὗτος δ᾿ ἔοικε μὲν περὶ\n                            ἁπάντων 315 b φροντίσαι, ἤδη δὲ ἐν τῷ πῶς\n                            διαφέρει. οὔτε γὰρ περὶ αὐξήσεως οὐδεὶς οὐδὲν διώρισεν, ὥσπερ λέγομεν, ὅ\n                            τι μὴ κἂν ὁ τυχὼν εἴπειεν, ὅτι προσιόντος αὐξάνονται τοῦ ὁμοίου¹ τῷ\n                            ὁμοίῳ (πῶς δὲ τοῦτο, ¹ τοῦ ὁμοίου addidi.\n                            ᵃ i.e. Water and Air.\n                            ᵇ Namely, that set up by Strife.\n                            c Timaeus 52 D ff.\n                            \n                            315 b οὐκέτι), οὐδὲ περὶ μίξεως, οὐδὲ περὶ\n                            τῶν ἄλλων  ὡς εἰπεῖν οὐδενός, οἷον τοῦ ποιεῖν καὶ τοῦ\n                            πάσχειν, τίνα τρόπον τὸ μὲν ποιεῖ τὸ δὲ πάσχει τὰς φυσικὰς ποιήσεις.\n                            Δημόκριτος δὲ καὶ Λεύκιππος ποιήσαντες τὰ σχήματα τὴν ἀλλοίωσιν καὶ τὴν\n                            γένεσιν ἐκ τούτων ποιοῦσι, διακρίσει μὲν καὶ συγκρίσει γένεσιν καὶ\n                            φθοράν, τάξει δὲ καὶ θέσει ἀλλοίωσιν.  ἐπεὶ δ᾿ ᾤοντο τἀληθὲς\n                            ἐν τῷ φαίνεσθαι, ἐναντία δὲ καὶ ἄπειρα τὰ φαινόμενα, τὰ σχήματα ἄπειρα\n                            ἐποίησαν, ὥστε ταῖς μεταβολαῖς τοῦ συγκειμένου τὸ αὐτὸ ἐναντίον δοκεῖν\n                            ἄλλῳ καὶ ἄλλῳ, καὶ μετακινεῖσθαι μικροῦ ἐμμιγνυμένου, καὶ ὅλως ἕτερον\n                            φαίνεσθαι ἑνὸς μετακινηθέντος· ἐκ τῶν αὐτῶν γὰρ  τραγῳδία\n                            καὶ κωμῳδία γίνεται γραμμάτων. Ἐπεὶ δὲ δοκεῖ σχεδὸν πᾶσιν ἕτερον εἶναι γένεσις καὶ ἀλλοίωσις, καὶ\n                            γίνεσθαι μὲν καὶ φθείρεσθαι συγκρινόμενα καὶ διακρινόμενα, ἀλλοιοῦσθαι\n                            δὲ μεταβαλλόντων τῶν παθημάτων, περὶ τούτων ἐπιστήσασι θεωρητέον.\n                            ἀπορίας γὰρ ἔχει ταῦτα καὶ  πολλὰς καὶ εὐλόγους. εἰ μὲν γάρ\n                            ἐστι σύγκρισις ἡ γένεσις, πολλὰ ἀδύνατα συμβαίνει· εἰσὶ δ᾿ αὖ λόγοι\n                            ἕτεροι ἀναγκαστικοὶ καὶ οὐκ εὔποροι διαλύειν ὡς οὐκ ἐνδέχεται ἄλλως\n                            ἔχειν. εἰ δὲ¹ μή ἐστι σύγκρισις ἡ γένεσις, ἢ ὅλως οὐκ ἔστι γένεσις ἢ\n                            ἀλλοίωσις, \n                            315 b ἢ¹ καὶ τοῦτο διαλῦσαι χαλεπὸν ὃν\n                            πειρατέον. Ἀρχὴ δὲ τούτων πάντων, πότερον οὕτω γίνεται καὶ ἀλλοιοῦται καὶ αὐξάνεται\n                            τὰ ὄντα καὶ τἀναττία τούτοις πάσχει, τῶν πρώτων ὑπαρχόντων μεγεθῶν\n                            ἀδιαιρέτων, ἢ οὐδέν ἐστι μέγεθος ἀδιαίρετον· διαφέρει γὰρ τοῦτο\n                            πλεῖστον. καὶ πάλιν εἰ μεγέθη, πότερον, ὡς Δημόκριτος καὶ Λεύκιππος,\n                            σώματα  ταῦτ᾿ ἐστίν, ἢ ὥσπερ ἐν τῷ Τιμαίῳ, ἐπίπεδα. τοῦτο\n                            μὲν οὖν αὐτό, καθάπερ καὶ ἐν ἄλλοις εἰρήκαμεν, ἄλογον μέχρι ἐπιπέδων\n                            διαλῦσαι. διὸ μᾶλλον εὔλογον σώματα εἶναι ἀδιαίρετα. ἀλλὰ καὶ ταῦτα\n                            πολλὴν ἔχει ἀλογίαν. ὅμως δὲ τούτοις ἀλλοίωσιν καὶ γένεσιν ἐνδέχεται\n                            ποιεῖν, καθάπερ  εἴρηται, τροπῇ καὶ διαθιγῇ μετακινοῦντα τὸ\n                            αὐτὸ 316 a καὶ ταῖς τῶν σχημάτων διαφοραῖς,\n                            ὅπερ ποιεῖ Δημόκριτος (διὸ καὶ χροιὰν οὔ φησιν εἶναι· τροπῇ γὰρ\n                            χρωματίξεσθαι), τοῖς δ᾿ εἰς ἐπίπεδα διαιροῦσιν οὐκέτι· οὐδὲν γὰρ γίνεται\n                            πλὴν στερεὰ συντιθεμένων· πάθος γὰρ οὐδ᾿ ἐγχειροῦσι γεννᾶν οὐδὲν ἐξ\n                            αὐτῶν. Αἴτιον δὲ τοῦ ἐπ᾿ ἔλαττον δύνασθαι τὰ ὁμολογούμενα συνορᾶν ἡ ἀπειρία. διὸ\n                            ὅσοι ἐνῳκήκασι μᾶλλον ἐν τοῖς φυσικοῖς, μᾶλλον δύνανται ὑποτίθεσθαι\n                            τοιαύτας ἀρχὰς αἳ ἐπὶ πολὺ δύνανται συνείρειν· ¹\n                                εἰ post ἢ omisi cum EH.\n                            ᵃ Plato, Timaeus 53 c ff.\n                            ᵇ De Caelo 299 a 6 ff.\n                            c These terms are explained in Met. 935 b 15\n                                ff.\n                            \n                            316 a οἱ δ᾿ ἐκ τῶν πολλῶν λόγων ἀθεώρητοι\n                            τῶν ὑπαρχόντων  ὄντες, πρὸς ὀλίγα βλέψαντες ἀποφαίνονται\n                            ῥᾷον. ἴδοι δ᾿ ἄν τις καὶ ἐκ τούτων ὅσον διαφέρουσιν οἱ φυσικῶς καὶ\n                            λογικῶς σκοποῦντες· περὶ γὰρ τοῦ ἄτομα εἶναι μεγέθη οἱ μέν φασιν ὅτι τὸ\n                            αὐτοτρίγωνον πολλὰ ἔσται, Δημόκριτος δ᾿ ἂν φανείη οἰκείοις καὶ φυσικοῖς\n                            λόγοις πεπεῖσθαι. δῆλον δ᾿ ἔσται ὃ λέγομεν προϊοῦσιν. Ἔχει γὰρ ἀπορίαν, εἴ τις θείη σῶμά τι εἶναι καὶ μέγεθος πάντῃ διαιρετόν,\n                            καὶ τοῦτο δυνατόν. τί γὰρ ἔσται ὅπερ τὴν διαίρεσιν διαφεύγει; εἰ γὰρ\n                            πάντῃ διαιρετόν, καὶ τοῦτο δυνατόν, κἂν ἄμα εἴη τοῦτο πάντῃ διῃρημένον,\n                            καὶ εἰ μὴ ἄμα διήρηται· κὲν εἰ τοῦτο γένοιτο, οὐδὲν ἂν εἴη ἀδύνατον.  οὐκοῦν καὶ κατὰ τὸ μέσον ὡσαύτως, καὶ ὅλως δέ, εἰ πάντῃ\n                            πέφυκε διαιρετόν, κἂν διαιρεθῇ, οὐδὲν ἔσται ἀδύνατον γεγονός, ἐπεὶ οὐδ᾿\n                            ἂν εἰς μυρία μυριάκις διῃρημένα ᾗ, οὐδὲν ἀδύνατον· καίτοι ἴσως οὐδεὶς ἄν\n                            διέλοι. ἐπεὶ τοίνυν πάντῃ τοιοῦτόν ἐστι τὸ σῶμα, διῃρήσθω. τί οὖν ἔσται\n                            λοιπόν; μέγεθος;  οὐ γὰρ οἶόν τε· ἔσται γάρ τι οὐ\n                            διῃρημένον, ἦν δὲ πάντῃ διαιρετόν. ἀλλὰ μὴν εἰ μηδὲν ἔσται ᵃ i.e. the Platonists.\n                            ᵇ See De Lin. Insec. 968 a 9 ff.\n                            \n                            316 a σῶμα μηδὲ μέγεθος, διαίρεσις δ᾿\n                            ἔσται, ἢ ἐκ στιγμῶν ἔσται, καὶ ἀμεγέθη ἐξ ὧν σύγκειται, ἢ οὐδὲν\n                            παντάπασιν, ὥστε κἂν γίνοιτο ἐκ μηδενὸς κἂν εἴη συγκείμενον, καὶ τὸ πᾶν\n                            δὴ οὐδὲν ἀλλ᾿ ἢ  φαινόμενον. ὁμοίως δὲ κἄν ᾗ ἐκ στιγμῶν, οὐκ\n                            ἔσται ποσόν. ὁπότε γὰρ ἥπτοντο καὶ ὃν ἦν μέγεθος καὶ ἄμα ἦσαν, οὐδὲν\n                            ἐποίουν μεῖζον τὸ πᾶν. διαιρεθέντος γὰρ εἰς δύο καὶ πλείω, οὐδὲν ἔλαττον\n                            οὐδὲ μεῖζον τὸ πᾶν τοῦ πρότερον, ὥστε κὲν πᾶσαι συντεθῶσιν, οὐδὲν\n                            ποιήσουσι μέγεθος. ἀλλὰ μὴν καὶ 316 b εἴ τι\n                            διαιρουμένου οἷον ἔκπρισμα γίνεται τοῦ σώματος, καὶ οὕτως ἐκ τοῦ\n                            μεγέθους σῶμά τι ἀπέρχεται, ὁ αὐτὸς λόγος, ἐκεῖνο πῶς διαιρετόν; εἰ δὲ\n                            μὴ σῶμα ἀλλ᾿ εἶδός τι χωριστὸν ἢ πάθος ὅ ἀπῆλθεν, καὶ ἔστι τὸ μέγεθος\n                            στιγμαὶ ἢ ἁφαὶ τοδὶ  παθοῦσαι, ἄτοπον ἐκ μὴ μεγεθῶν μέγεθος\n                            εἶναι. ἔτι δὲ ποῦ ἔσονται καὶ ἀκίνητοι ἢ κινούμεναι αἱ στιγμαί; ἁφή τε\n                            ἀεὶ μία δυοῖν τινῶν, ὡς ὄντος τινὸς παρὰ τὴν ἁφὴν καὶ τὴν διαίρεσιν καὶ\n                            τὴν στιγμήν. εἰ δή τις θήσεται ἁτιοῦν ἢ ὁπηλικονοῦν σῶμα εἶναι πάντῃ\n                            διαιρετόν, πάντα ταῦτα συμβαίνει.  ἔτι ἐὰν διελὼν συνθῶ τὸ\n                            ξύλον ἤ τι ἄλλο, πάλιν ἴσον τε καὶ ἕν. οὐκοῦν οὕτως ἔχει δηλονότι κἂν\n                            τέμω τὸ ξύλον καθ᾿ ὁτιοῦν σημεῖον. πάντῃ ἄρα διῄται δυνάμει. τί οὖν ἔστι\n                            παρὰ τὴν διαίρεσιν; ᵃ i.e. the sum of the\n                                separated parts.\n                            \n                            316 b εἰ γὰρ καὶ ἔστι τι πάθος, ἀλλὰ πῶς\n                            εἰς ταῦτα διαλύεται καὶ γίνεται ἐκ τούτων; ἢ πῶς  χωρίζεται\n                            ταῦτα; ὥστ᾿ εἴπερ ἀδύνατον ἐξ ἁφῶν ἢ στιγμῶν εἶναι τὰ μεγέθη, ἀνάγκη\n                            εἶναι σώματα ἀδιαίρετα καὶ μεγέθη. οὐ μὴν ἀλλὰ καὶ ταῦτα θεμένοις οὐχ\n                            ἧττον συμβαίνει ἀδύνατον. ἔσκεπται δὲ περὶ αὐτῶν ἐν ἑτέροις. ἀλλὰ ταῦτα\n                            πειρατέον λύειν· διὸ πάλιν ἐξ ἀρχῆς τὴν ἀπορίαν λεκτέον. Τὸ μὲν οὖν ἅπαν σῶμα αἰσθητὸν εἶναι διαιρετὸν καθ᾿ ὁτιοῦν σημεῖον καὶ\n                            ἀδιαίρετον οὐδὲν ἄτοπον· τὸ μὲν γὰρ δυνάμει διαιρετόν, τὸ δ᾿ ἐντελεχείᾳ\n                            ὑπάρξει. τὸ δ᾿ εἶναι ἅμα πάντῃ διαιρετὸν δυνάμει ἀδύνατον δόξειεν ἂν\n                            εἶναι. εἰ γὰρ δυνατόν, κἂν γένοιτο, οὐχ ὥστε εἶναι ἄμα ἄμφω ἐντελεχείᾳ\n                                 ἀδιαίρετον καὶ διῃρημένον, ἀλλὰ διῃρημένον καθ᾿ ὁτιοῦν\n                            σημεῖον. οὐδὲν ἄρα ἔσται λοιπόν, καὶ εἰς ἀσώματον ἐφθαρμένον τὸ σῶμα,\n                            καὶ γένοιτο δ᾿ ἂν πάλιν ἤτοι ἐκ στιγμῶν ἢ ὅλως ἐξ οὐδενός. καὶ τοῦτο πῶς\n                            δυνατόν; Ἀλλὰ μὴν ὅτι γε διαιρεῖται εἰς χωριστὰ καὶ ἀεὶ εἰς ἐλάττω μεγέθη καὶ εἰς\n                            ἀπέχοντα καὶ κεχωρισμένα,  φανερόν. οὔτε δὴ κατὰ μέρος\n                            διαιροῦντι εἴη ἂν ἄπειρος ἡ θρύψις, οὔτε ἄμα οἶόν τε διαιρεθῆναι κατὰ\n                            πᾶν σημεῖον (οὐ γὰρ δυνατόν) ἀλλὰ μέχρι του. ἀνάγκη ἄρα ἄτομα ἐνυπάρχειν\n                            μεγέθη ἀόρατα, ἄλλως τε καὶ εἶπερ ἔσται γένεσις καὶ φθορὰ ἡ ᵃ i.e. points of division and quality.\n                            ᵇ Phys. 231 a 21 ff. e i.e. uncuttable.\n                            \n                            316 b μὲν διακρίσει ἡ δὲ συγκρίσει. ὁ μὲν\n                            οὖν ἀναγκάζειν 317 a δοκῶν λόγος εἶναι\n                            μεγέθη ἄτομα οὗτος ἐστίν· ὅτι δὲ λανθάνει παραλογιζόμενος, καὶ ᾗ\n                            λανθάνει, λέγωμεν. Ἐπεὶ γὰρ οὐκ ἔστι στιγμὴ στιγμῆς ἐχομένη, τὸ πάντῃ εἶναι διαιρετὸν ἔστι\n                            μὲν ὡς ὑπάρχει τοῖς μεγέθεσιν, ἔστι δ᾿ ὡς οὔ. δοκεῖ δ᾿ ὅταν τοῦτο  τεθῇ, καὶ ὁπῃοῦν καὶ πάντῃ στιγμὴν εἶναι, ὥστ᾿ ἀναγκαῖον\n                            εἶναι διαιρεθῆναι τὸ μέγεθος εἰς μηδέν· πάντῃ γὰρ εἶναι στιγμήν· ὥστε ἢ\n                            ἐξ ἁφῶν ἢ ἐκ στιγμῶν εἶναι. τὸ δ᾿ ἔστιν ὡς ὑπάρχει πάντῃ, ὅτι μία ὁπῃοῦν\n                            ἐστί, καὶ πᾶσαι ὡς ἑκάστη, πλείους δὲ μιᾶς οὐκ εἰσίν (ἐφεξῆς γὰρ οὐκ\n                            εἰσι), ὥστ᾿ οὐ  πάντῃ. εἰ γὰρ κατὰ μέσον διαιρετόν, καὶ κατ᾿\n                            ἐχομένην στιγμὴν ἔσται διαιρετόν· οὐχὶ δέ¹· οὐ γάρ ἐστιν ἐχόμενον\n                            σημεῖον σημείου ἢ στιγμὴ στιγμῆς. τοῦτο δ᾿ ἐστὶ διαίρεσις καὶ²\n                            σύνθεσις. Ὥστ᾿ ἔστι καὶ διάκρισις καὶ σύγκρισις, ἀλλ᾿ οὔτ᾿ εἰς ἄτομα καὶ ἐξ ἀτόμων\n                            (πολλὰ γὰρ τὰ ἀδύνατα)  οὔτε οὕτως ὥστε πάντῃ διαίρεσιν\n                            γενέσθαι (εἰ γὰρ ἦν ἐχομένη στιγμὴ στιγμῆς, τοῦτ᾿ ἂν ἧν), ἀλλ᾿ εἰς μικρὰ\n                            καὶ ἐλάττω ἐστί, καὶ σύγκρισις ἐξ ἐλαττόνων. ἀλλ᾿ οὐχ ἡ ἁπλῆ καὶ τελεία\n                            γένεσις συγκρίσει καὶ διακρίσει ὥρισται, ὥς τινές φασιν, τὴν δ᾿ ἐν τῷ\n                            συνεχεῖ μεταβολὴν ἀλλοίωσιν. ἀλλὰ ¹ οὐχὶ δέ J: om.\n                                cet. codd.\n                            2 καὶ H : ἢ.\n                            \n                            317 a\n                             τοῦτ᾿ ἐστὶν ἐν ᾧ σφάλλεται πάντα. ἔστι γὰρ γένεσις ἁπλῆ καὶ\n                            φθορὰ οὐ συγκρίσει καὶ διακρίσει, ἀλλ᾿ ὅταν μεταβάλλῃ ἐκ τοῦδε εἰς τόδε\n                            ὅλον. οἱ δὲ οἴονται ἀλλοίωσιν πᾶσαν εἶναι τὴν τοιαύτην μεταβολήν· τὸ δὲ\n                            διαφέρει. ἐν γὰρ τῷ ὑποκειμένῳ τὸ μέν ἐστι κατὰ τὸν λόγον, τὸ δὲ κατὰ\n                            τὴν ὕλην.  ὅταν μὲν οὖν ἐν τούτοις ᾖ ἡ μεταβολή, γένεσις\n                            ἔσται ἢ φθορά, ὅταν δ᾿ ἐν τοῖς πάθεσι καὶ κατὰ συμβεβηκός, ἀλλοίωσις.\n                            διακρινόμενα δὲ καὶ συγκρινόμενα εὔφραρτα γίνεται. ἐὰν μὲν γὰρ εἰς\n                            ἐλάττω ὑδάτια διαιρεθῇ, θᾶττον ἀὴρ γίνεται, ἐὰν  δὲ\n                            συγκριθῇ, βραδύτερον. μᾶλλον δ᾿ ἔσται δῆλον ἐν τοῖς ὕστερον. νῦν δὲ\n                            τοσοῦτον διωρίσθω, ὅτι ἀδύνατον εἶναι τὴν γένεσιν σύγκρισιν, οἴαν δή\n                            τινές φασιν."
    },
    "1.3": {
      "book": "1",
      "section": "3",
      "text": "3. Διωρισμένων δὲ τούτων, πρῶτον θεωρητέον πότερον ἔστι τι γινόμενον\n                            ἀπλῶς καὶ φθειρόμενον, ἢ κυρίως μὲν οὐδέν, ἀεὶ δ᾿ ἔκ τινος καὶ τί, λέγω\n                            δ᾿  οἷον ἐκ κάμνοντος ὑγιαῖνον καὶ κάμνον ἐξ ὑηισςινονυοε,\n                                317 b ἢ μικρὸν ἐκ μεγάλου καὶ μέγα ἐκ\n                            μικροῦ, καὶ τἆλλα πάντα τοῦτον τὸν τρόπον. εἰ γὰρ ἁπλῶς ἔσται γένεσις,\n                            ἁπλῶς ἄν γίνοιτο ἐκ μὴ ὄντος, ὥστ᾿ ἀληθὲς ἄν εἴη λέγειν ὅτι ὑπάρχει τισὶ\n                            τὸ μὴ ὄν. a 328 a 23-b 22.\n                            \n                            317 b τὶς μὲν γὰρ γένεσις ἐκ μὴ ὄντος\n                            τινός, οἷον ἐκ  μὴ λευκοῦ ἢ μὴ καλοῦ, ἡ δὲ ἁπλῆ ἐξ ἀπλῶς μὴ\n                            ὄντος. Τὸ δ᾿ ἁπλῶς ἤτοι τὸ πρῶτον σημαίνει καθ᾿ ἑκάστην κατηγορίαν τοῦ ὄντος, ἢ\n                            τὸ καθόλου καὶ τὸ πάντα περιέχον. εἰ μὲν οὖν τὸ πρῶτον, οὐσίας ἔσται\n                            γένεσις ἐκ μὴ οὐσίας. ᾧ δὲ μὴ ὑπάρχει οὐσία μηδὲ τόδε, δῆλον ὡς οὐδὲ τῶν\n                            ἄλλων οὐδεμία κατηγοριῶν,  οἷον εὔτε ποιὸν εὔτε ποσὸν οὕτε\n                            τὸ ποῦ· χωριστὰ γὰρ ἂν εἴη τὰ πάθη τῶν οὐσιῶν. εἰ δὲ τὸ μὴ ὂν ὅλως,\n                            ἀπόφασις ἔσται καθόλου πάντων, ὥστε ἐκ μηδενὸς ἀνάγκη γίνεσθαι τὸ\n                            γινόμενον. Περὶ μὲν οὖν τούτων ἐν ἄλλοις τε διηπόρηται καὶ  διώρισται\n                            τοῖς λόγοις ἐπὶ πλεῖον· συντόμως δὲ καὶ νῦν λεκτέον, ὅτι τρόπον μέν τινα\n                            ἐκ μὴ ὄντος ἀπλῶς γίνεται, τρόπον δὲ ἄλλον ἐξ ὄντος ἀεί· τὸ γὰρ δυνάμει\n                            ὂν ἐντελεχείᾳ δὲ μὴ ὂν ἀνάγκη προϋπάρχειν λεγόμενον ἀμφοτέρως. ὃ δὲ καὶ\n                            τούτων διωρισμένων ἔχει θαυμαστὴν ἀπορίαν, πάλιν ἐπαναποδιστέον,  πῶς ἔστιν ἁπλῆ γένεσις, εἴτ᾿ ἐκ δυνάμει ὄντος οὖσα εἶτε καί\n                            πως ἄλλως. ἀπορήσειε γὰρ ἄν τις ἄρ᾿ ἔστιν οὐσίας γένεσις καὶ τοῦ τοῦδε,\n                            ἀλλὰ μὴ τοῦ τοιοῦδε καὶ τοσοῦδε καὶ ποῦ (τὸν αὐτὸν δὲ ᵃ Phys. i. 6-9.\n                            b i.e. as “being ” and as “not-being.”\n                            \n                            317 b τρόπον καὶ περὶ φθορᾶς). εἰ γάρ τι\n                            γίνεται, δῆλον ὡς ἔσται δυνάμει τις οὐσία, ἐντελεχείᾳ δ´ οὔ, ἐξ  ἧς ἡ γένεσις ἔσται καὶ εἰς ἣν ἀνάγκη μεταβάλλειν τὸ\n                            φθειρόμενον. πότερον οὖν ὑπάρξει τι τούτῳ τῶν ἄλλων ἐντελεχείᾳ; λέγω δ᾿\n                            οἷον ἆρ᾿ ἔσται ποσὸν ἢ ποιὸν ἢ ποῦ τὸ δυνάμει μόνον τόδε καὶ ὄν, ἀπλῶς\n                            δὲ μὴ τόδε μηδ᾿ ὄν; εἰ γὰρ μηδὲν ἀλλὰ πάντα δυνάμει, χωριστόν τε\n                            συμβαίνει τὸ μὴ οὕτως  ὄν, καὶ ἔτι, ὃ μάλιστα φοβούμενοι\n                            διετέλεσαν οἱ πρῶτοι φιλοσοφήσαντες, τὸ ἐκ μηδενὸς γίνεσθαι\n                            προϋπάρχοντος· εἰ δὲ τὸ μὲν εἶναι τόδε τι ἢ οὐσίαν οὐχ ὑπάρξει, τῶν δ᾿\n                            ἄλλων τι τῶν εἰρημένων, ἔσται, καθάπερ εἴπομεν, χωριστά τὰ πάθη τῶν\n                            οὐσιῶν. περί τε τούτων οὖν ὅσον ἐνδέχεται πραγματευτέον, \n                            καὶ τίς αἰτία τοῦ γένεσιν ἀεί εἶναι, καὶ τὴν ἀπλῆν καὶ τὴν κατὰ\n                            μέρος. Οὔσης δ᾿ αἰτίας μιᾶς μὲν ὅθεν τὴν ἀρχὴν εἶναί φαμεν τῆς κινήσεως, μιᾶς δὲ\n                            τῆς ἄλης, τὴν τοιαύτην αἰτίαν λεκτέον. περὶ μὲν γὰρ ἐκείνης εἴρηται\n                            πρότερον ἐν τοῖς περὶ κινήσεως λόγοις, ὅτι ἐστὶ τὸ  μὲν\n                            ἀκίνητον τὸν ἅπαντα χρόνον, τὸ δὲ κινούμενον ἀεί. τούτων δὲ περὶ μὲν τῆς\n                            ἀκινήτου ἀρχῆς τῆς ἑτέρας καὶ προτέρας διελεῖν ἐστὶ φιλοσοφίας ἔργον·\n                                ᵃ In lines 10, 11 above.\n                            ᵇ i.e. qualified, that is, changing in respect of\n                                quality, quantity or position.\n                            c Phys. 258 b 10 ff.\n                            \n                            318 a περὶ δὲ τοῦ διὰ τὸ συνεχῶς κινεῖσθαι\n                            τἆλλα κινοῦντος ὕστερον ἀποδοτέον, τί τοιοῦτον τῶν καθ᾿ ἕκαστα λεγομένων\n                            αἴτιόν ἐστιν. νῦν δὲ τὴν ὡς ἐν  ὕλης εἴδει τιθεμένην αἰτίαν\n                            εἴπωμεν, δι᾿ ἣν ἀεὶ φθορὰ καὶ γένεσις οὐχ ὑπολείπει τὴν φύσιν· ἅμα γὰρ\n                            ἂν ἴσως τοῦτο γένοιτο δῆλον, καὶ περὶ τοῦ νῦν ἀπορηθέντος, πῶς ποτὲ δεῖ\n                            λέγειν καὶ περὶ τῆς ἁπλῆς φθορᾶς καὶ γενέσεως. Ἔχει δ᾿ ἀπορίαν ἱκανὴν καὶ τί τὸ αἴτιον τοῦ συνείρειν τὴν γένεσιν, εἴπερ\n                            τὸ φθειρόμενον εἰς τὸ  μὴ ὂν ἀπέρχεται, τὸ δὲ μὴ ὂν μηδέν\n                            ἐστιν· οὔτε γὰρ τὶ οὔτε ποιὸν οὔτε ποσὸν οὔτε ποῦ τὸ μὴ ὄν. εἴπερ οὖν\n                            ἀεί τι τῶν ὄντων ἀπέρχεται, διὰ τί ποτ᾿ οὐκ ἀνήλωται πάλαι καὶ φροῦδον\n                            τὸ πᾶν, εἴ γε πεπερασμένον ἦν ἐξ οὗ γίνεται τῶν γινομένων ἕκαστον; οὐ\n                            γὰρ δὴ διὰ τὸ ἄπειρον εἶναι ἐξ οὗ  γίνεται, οὐχ ὑπολείπει·\n                            τοῦτο γὰρ ἀδύνατον. κατ᾿ ἐνέργειαν μὲν γὰρ οὐδέν ἐστιν ἄπειρον, δυνάμει\n                            δ᾿ ἐπὶ τὴν διαίρεσιν, ὥστ᾿ ἔδει ταύτην εἶναι μόνην τὴν μὴ ὑπολείπουσαν\n                            τῷ γίνεσθαί τι ἀεὶ ἔλαττον· νῦν δὲ τοῦτο οὐχ ὁρῶμεν. Ἆῥ οὖν διὰ τὸ τὴν τοῦδε φθορὰν ἄλλου εἶναι  γένεσιν καὶ τὴν\n                            τοῦδε γένεσιν ἄλλου εἶναι φθορὰν a Usually called\n                                πρώτη φιλοσοφία.\n                            ᵇ See 336 a 13 ff.\n                            c Or “specific ” causes, as opposed to causes in\n                                the universal sense : ef. Phys. 195 a 27 ff.\n                            \n                            318 a ἄπαυστον ἀναγκαῖον εἶναι τὴν\n                            μεταβολήν; περὶ μὲν οὖν τοῦ γένεσιν εἶναι καὶ φθορὰν ὁμοίως περὶ ἕκαστον\n                            τῶν ὄντων, ταύτην οἰητέον εἶναι πᾶσιν ἱκανὴν αἰτίαν. διὰ τί δέ ποτε τὰ\n                            μὲν ἀπλῶς γίνεσθαι λέγεται καὶ φθείρεσθαι τὰ δ᾿ οὐχ ἁπλῶς, \n                            πάλιν σκεπτέον, εἴπερ τὸ αὐτό ἐστι γένεσις μὲν τουδὶ φθορὰ δὲ τουδί, καὶ\n                            φθορὰ μὲν τοδὶ γένεσις δὲ τουδί· ζητεῖ γάρ τινα τοῦτο λόγον. λέγομεν γὰρ\n                            ὅτι φθείρεται νῦν ἀπλῶς, καὶ οὐ μόνον τοδί· καὶ αὕτη μὲν γένεσις ἁπλῶς,\n                            αὕτη δὲ φθορά. τοδὶ δὲ γίνεται μέν τι, γίνεται δ᾿ ἀπλῶς οὔ· φαμὲν γὰρ\n                                 τὸν μανθάνοντα γίνεσθαι μὲν ἐπιστήμονα, γίνεσθαι δ᾿\n                            ἀπλῶς οὔ. Καθάπερ οὖν πολλάκις διορίζομεν λέγοντες ὅτι τὰ μὲν τόδε τι σημαίνει τὰ\n                            δ᾿ οὔ, διὰ τοῦτο συμβαίνει τὸ ζητούμενον· διαφέρει γὰρ εἰς ἃ μεταβάλλει\n                            τὸ μεταβάλλον· οἷον ἴσως ἡ μὲν εἰς πῦρ ὀδὸς γένεσις  μὲν\n                            ἁπλῆ, φθορὰ δὲ τινός ἐστιν, οἶον γῆς, ἡ δὲ γῆς γένεσις τὶς γένεσις,\n                            γένεσις δ᾿ οὐχ ἁπλῶς, φθορὰ δ᾿ ἀπλῶς, οἶον πυρός, ὥσπερ Παρμενίδης λέγει\n                            δύο τὸ ἂν καὶ τὸ μὴ ὂν εἶναι φάσκων, πῦρ καὶ γῆν. τὸ δὴ ταῦτα ἢ τοιαῦθ᾿\n                            ἕτερα ὑποτίθεσθαι διαφέρει οὐδέν· τὸν γὰρ τρόπον ζητοῦμεν, ἀλλ᾿ οὐ τὸ\n                            ὑποκείμενον. a Fr. 8 lines 53 ff. (Diels), but\n                                Parmenides mentions this theory as being wrong.\n                            \n                            318 b\n                             ἡ μὲν οὖν εἰς τὸ μὴ ὂν ἀπλῶς ὀδὸς φθορὰ ἁπλῆ, ἡ δ᾿ εἰς τὸ\n                            ἁπλῶς ὅν γένεσις ἀπλῆ. οἷς οὖν διώρισται εἴτε πυρὶ καὶ γῇ εἴτε ἄλλοις\n                            τισί,. τούτων ἔσται τὸ μὲν ὂν τὸ δὲ μὴ ὄν. ἔνα μὲν οὖν τρόπον τούτῳ\n                            διοίσει τὸ ἀπλῶς τι γίνεσθαι καὶ φθείρεσθαι τοῦ μὴ ἁπλῶς, ἄλλον δὲ τῇ\n                            ὕλῃ ὁποία  τις ἂν ᾗ· ἧς μὲν γὰρ μᾶλλον αἱ διαφοραὶ τόδε τι\n                            σημαίνουσι, μᾶλλον οὐσία, ἦς δὲ στέρησιν, μὴ ὂν, οἷον τὸ μὲν θερμὸν\n                            κατηγορία τις καὶ εἶδος, ἡ δὲ ψυχρότης στέρησις· διαφέρουσι δὲ γῆ καὶ\n                            πῦρ καὶ ταύταις ταῖς διαφοραῖς. Δοκεῖ δὲ μᾶλλον τοῖς πολλοῖς τῷ αἰσθητῷ καὶ  μὴ αἰσθητῷ\n                            διαφέρειν· ὅταν μὲν γὰρ εἰς αἰσθητὴν μεταβάλλῃ ὕλην, γίνεσθαί φασιν,\n                            ὅταν δ᾿ εἰς ἀφανῆ, φθείρεσθαι· τὸ γὰρ ὂν καὶ τὸ μὴ ὂν τῷ αἰσθάνεσθαι καὶ\n                            τῷ μὴ αἰσθάνεσθαι διορίζουσιν, ὥσπερ τὸ μὲν ἐπιστητὸν ὄν, τὸ δ᾿ ἄγνωστον\n                            μὴ ὄν· ἡ γὰρ αἴσθησις ἐπιστήμης ἔχει δύναμιν. καθάπερ οὖν αὐτοὶ τῷ  αἰσθάνεσθαι ἢ τῷ δύνασθαι καὶ ζῆν καὶ εἷναι νομίζουσιν,\n                            οὕτω καὶ τὰ πράγματα, τρόπον τινὰ \n                            318 b διώκοντες τἀληθές, αὐτὸ δὲ λέγοντες\n                            οὐκ ἀληθές. συμβαίνει δὴ κατὰ δόξαν καὶ κατ᾿ ἀλήθειαν ἄλλως τὸ γίνεσθαί\n                            τε ἀπλῶς καὶ τὸ φθείρεσθαι· πνεῦμα γὰρ καὶ ἀὴρ κατὰ μὲν τὴν αἴσθησιν\n                            ἧττόν ἐστιν (διὸ  καὶ τὰ φθειρόμενα ἁπλῶς τῇ εἰς ταῦτα\n                            μεταβολῇ φθείρεσθαι λέγουσιν, γίνεσθαι δ᾿ ὅταν εἰς ἁπτὸν καὶ εἰς γῆν\n                            μεταβάλλῃ), κατὰ δ᾿ ἀλήθειαν μᾶλλον τόδε τι καὶ εἶδος ταῦτα τῆς γῆς. Τοῦ μὲν οὖν εἶναι τὴν μὲν ἀπλῆν γένεσιν φθορὰν οὖσάν τινος, τὴν δὲ φθορὰν\n                            τὴν ἁπλῆν γένεσιν οὗσάν  τινος, εἴρηται τὸ αἴτιον (διὰ γὰρ\n                            τὸ τὴν ὕλην διαφέρειν 319 a ἢ τῷ οὐσίαν\n                            εἶναι ἢ τῷ μή, ἢ τῷ τὴν μὲν μᾶλλον τὴν δὲ μή, ἢ τῷ τὴν μὲν μᾶλλον\n                            αἰσθητὴν εἶναι τὴν ὕλην ἐξ ἧς καὶ εἰς ἤν, τὴν δὲ ἧττον εἷναι)· τοῦ δὲ πὰ\n                            μὲν ἁπλῶς γίνεσθαι λέγεσθαι, τὰ δέ τι μόνον, μὴ τῇ ἐξ ἀλλήλων γενέσει,\n                            καθ᾿ ὃν εἴπομεν  νῦν τρόπον (νῦν μὲν γὰρ τοσοῦτον διώρισται,\n                            τί δή ποτε πάσης γενέσεως οὔσης φθορᾶς ἄλλου, καὶ πάσης φθορᾶς οὕσης\n                            ἑτέρου τινὸς γενέσεως, οὐχ ὁμοίως ἀποδίδομεν τὸ γίνεσθαι καὶ τὸ\n                            φθείρεσθαι τοῖς εἰς ἄλληλα μεταβάλλουσιν. τὸ δ᾿ ὕστερον εἰρημένον οὐ\n                            τοῦτο διαπορεῖ ἀλλὰ τί ποτε τὸ μανθάνον  μὲν οὐ λέγεται\n                            ἀπλῶς γίνεσθαι ἀλλὰ γίνεσθαι ἐπιστῆμον, τὸ δὲ φυόμενον γίνεσθαι), ταῦτα\n                            δὲ διώρισται ταῖς κατηγορίαις· τὰ μὲν γὰρ τόδε τι ᵃ τοῦ μὲν (318 b 33) is answered by τοῦ δὲ (319 a 3), and the\n                                construction is broken by the parenthesis.\n                            b i.e. in 318 a 33 ff.\n                            c i.e. to the quetion raised in lines 3-5\n                                above.\n                            \n                            319 a σημαίνει, τὰ δὲ τοιόνδε, τὰ δὲ ποσόν·\n                            ὅσα οὖν μὴ οὐσίαν σημαίνει, οὐ λέγεται ἁπλῶς, ἀλλὰ τὶ γίνεσθαι. οὐ μὴν\n                            ἀλλ᾿ ὁμοίως ἐν πᾶσι γένεσις μὲν  κατὰ τὰ ἐν τῇ ἑτέρᾳ\n                            συστοιχίᾳ λέγεται, οἶον ἐν μὲν οὐσίᾳ ἐὰν πῦρ ἀλλ᾿ οὐκ ἐὰν γῆ, ἐν δὲ τῷ\n                            ποιῷ ἐὰν ἐπιστῆμον ἀλλ᾿ οὐχ ὅταν ἀνεπιστῆμον. Περὶ μὲν οὖν τοῦ τὰ μὲν ἁπλῶς γίνεσθαι τὰ δὲ μή, καὶ ὅλως καὶ ἐν ταῖς\n                            οὐσίαις αὐταῖς, εἴρηται, καὶ διότι τοῦ γένεσιν εἶναι συνεχῶς αἰτία ὡς\n                            ὕλη  τὸ ὑποκείμενον, ὅτι μεταβλητικὸν εἰς τἀναντία, καὶ\n                            ἔστιν ἡ θατέρου γένεσις ἀεὶ ἐπὶ τῶν οὐσιῶν ἄλλου φθορὰ καὶ ἡ ἄλλου φθορὰ\n                            ἄλλου γένεσις. ἀλλὰ μὴν οὐδ᾿ ἀπορῆσαι δεῖ διὰ τί γίνεται ἀεὶ\n                            ἀπολλυμένων· ὥσπερ γὰρ καὶ τὸ φθείρεσθαι ἁπλῶς φασίν, ὅταν εἰς\n                            ἀναίσθητον ἔλθῃ καὶ τὸ μὴ ὄν,  ὁμοίως καὶ γίνεσθαι ἐκ μὴ\n                            ὄντος φασίν, ὅταν ἐξ ἀναισθήτου. εἴτ᾿ οὖν ὄντος τινὸς τοῦ ὑποκειμένου\n                            εἴτε μή, γίνεται ἐκ μὴ ὄντος. ὥστε ὁμοίως καὶ γίνεται ἐκ μὴ ὄντος καὶ\n                            φθείρεται εἰς τὸ μὴ ὄν. εἰκότως οὖν οὐχ ὑπολείπει· ἡ γὰρ γένεσις φθορὰ\n                            τοῦ μὴ ὄντος, ἡ δὲ φθορὰ γένεσις τοῦ μὴ ὄντος. Ἀλλὰ τοῦτο τὸ μὴ ὂν ἁπλῶς ἀπορήσειεν ἄν τις ᵃ i.e.\n                                the two parallel columns containing co-ordinate pairs; see W. D.\n                                Ross on Met. 1054 b 35.\n                            \n                            319 a. πότερον τὸ ἕτερον τῶν ἐναντίων\n                            ἐστίν, οἷον γῇ καὶ τὸ βαρὺ μὴ ὄν, πῦρ δὲ καὶ τὸ κοῦφον1 ὄν, ἢ οὔ, ἀλλ᾿\n                            ἔστι καὶ γῆ τὸ ὄν, τὸ δὲ μὴ ὂν ὕλη ἡ τῆς γῆς, καὶ πυρὸς ὡσαύτως. καὶ ἆρά\n                            γε ἑτέρα ἑκατέρου  b ἡ ὕλη, ἢ οὐκ ἂν γίνοιτο ἐξ ἀλλήλων\n                            οὐδ᾿ ἐξ ἐναντίων; τούτοις γὰρ ὑπάρχει τἀναντία, πυρί, γῇ, ὕδατι, ἀέρι. ἢ\n                            ἔστι μὲν ὡς ἡ αὐτή, ἔστι δ᾿ ὡς ἡ ἑτέρα· ὃ μὲν γάρ ποτε ὂν ὑπόκειται τὸ\n                            αὐτό, τὸ δ᾿ εἶναι οὐ τὸ αὐτό. περὶ μὲν οὖν τούτων ἐπὶ \n                            τοσοῦτον εἰρήσθω."
    },
    "1.4": {
      "book": "1",
      "section": "4",
      "text": "4. Περὶ δὲ γενέσεως καὶ ἀλλοιώσεως λέγωμεν τί διαφέρουσιν· φαμὲν γὰρ\n                            ἑτέρας εἶναι ταύτας τὰς μεταβολὰς ἀλλήλων. ἐπειδὴ οὖν ἐστί τι τὸ\n                            ὑποκείμενον καὶ ἕτερον τὸ πάθος ὅ κατὰ τοῦ ὑποκειμένου \n                            λέγεσθαι πέφυκεν, καὶ ἔστι μεταβολὴ ἑκατέρου τούτων, ἀλλοίωσις μέν\n                            ἐστιν, ὅταν ὑπομένοντος τοῦ ὑποκειμένου, αἰσθητοῦ ὄντος, μεταβάλλῃ ἐν\n                            τοῖς αὐτοῦ πάθεσιν, ἢ ἐναντίοις οὖσιν ἢ μεταξύ, οἷον τὸ σῶμα ὑγιαίνει\n                            καὶ πάλιν κάμνει ὑπομένον γε ταὐτό, καὶ ὁ χαλκὸς στρογγύλος, ὁτὲ δὲ\n                            γωνιοειδὴς  ὁ αὐτός γε ὤν. ὅταν δ᾿ ὅλον μεταβάλλῃ μὴ\n                            ὑπομένοντος αἰσθητοῦ τινὸς ὡς ὑποκειμένου τοῦ αὐτοῦ, ἀλλ᾿ οἶον ἐκ τῆς\n                            γονῆς αἷμα πάσης ἢ ἐξ ὕδατος ἀὴρ ἢ ἐξ ἀέρος παντὸς ὕδωρ, γένεσις ἥδη τὸ\n                            τοιοῦτον, τοῦ δὲ φθορά, μάλιστα δέ, ἂν ἡ μεταβολὴ ¹ post κοῦφον add. τὸ EL.\n                            \n                            319 b γίνηται ἐξ ἀναισθήτου εἰς αἰσθητὸν ἢ\n                            ἀφῇ ἢ πάσαις  ταῖς αἰσθήσεσιν, οἶον ὅταν ὕδωρ γένηται ἢ\n                            φθαρῇ εἰς ἀέρα· ὁ γὰρ ἀὴρ ἐπιεικῶς ἀναίσθητον. ἐν δὲ τούτοις ἄν τι\n                            ὑπομένῃ πάθος τὸ αὐτὸ ἐναντιώσεως ἐν τῷ γενομένῳ καὶ τῷ φθαρέντι (οἶον\n                            ὅταν ἐξ ἀέρος ὕδωρ, εἰ ἄμφω διαφανῆ ἢ ψυχρά), οὐ δεῖ τούτου θάτερον\n                            πάθος εἶναι εἰς ὃ μεταβάλλει. εἰ  δὲ μή, ἔσται ἀλλοίωσις.\n                            οἷον ὁ μουσικὸς ἄνθρωπος ἐφθάρη, ἄνθρωπος δ᾿ ἄμουσος ἐγένετο, ὁ δ᾿\n                            ἄνθρωπος ὑπομένει τὸ αὐτό. εἰ μὲν οὖν τούτου μὴ πάθος ἦν καθ᾿ αὑτὸ ἡ\n                            μουσικὴ καὶ ἡ ἀμουσία, τοῦ μὲν γένεσις ἦν ἄν, τοῦ δὲ φθορά· διὸ ἀνθρώπου\n                            μὲν ταῦτα πάθη, ἀνθρώπου δὲ μουσικοῦ καὶ ἀνθρώπου  ἀμούσου\n                            γένεσις καὶ φθορά· νῦν δὲ πάθος τοῦτο τοῦ ὑπομένοντος. διὸ ἀλλοίωσις τὰ\n                            τοιαῦτα. Ὅταν μὲν οὖν κατὰ τὸ ποσὸν ᾖ ἡ μεταβολὴ τῆς ἐναντιώσεως, αὔξη καὶ φθίσις,\n                            ὅταν δὲ κατὰ τόπον, φορά, ὅταν δὲ κατὰ πάθος καὶ τὸ ποιόν, ἀλλοίωσις.\n                                320 a ὅταν δὲ μηδὲν ὑπομένῃ οὗ θάτερον\n                            πάθος ἢ συμβεβηκὸς ὅλως, γένεσις, τὸ δὲ φθορά. ἔστι δὲ ὕλη μάλιστα μὲν\n                            καὶ κυρίως τὸ ὑποκείμενον γενέσεως καὶ φθορᾶς δεκτικόν, τρόπον δέ τινα\n                            καὶ τὸ τοῖς ἄλλαις  μεταβολαῖς, ὅτι πάντα δεκτικὰ τὰ\n                            ὑποκείμενα ἐναντιώσεών \n                            320 a. τινων. περὶ μὲν οὖν γενέσεως,¹ εἴτε\n                            ἔστιν εἴτε μή, καὶ πῶς ἔστι, καὶ περὶ ἀλλοιώσεως διωρίσθω τοῦτον τὸν\n                            τρόπον."
    },
    "1.5": {
      "book": "1",
      "section": "5",
      "text": "5 Περὶ δὲ αὐξήσεως λοιπὸν εἰπεῖν, τί τε διαφέρει γενέσεως καὶ ἀλλοιώσεως,\n                            καὶ πῶς αὐξάνεται  τῶν αὐξανομένων ἕκαστον καὶ φθίνει ὁτιοῦν\n                            τῶν φθινόντων. σκεπτέον δὴ πρῶτον πότερον μόνως ἐν τῷ περὶ ὅ ἐστιν αὐτῶν\n                            ἡ πρὸς ἄλληλα διαφορά, οἶον ὅτι ἡ μὲν ἐκ τοῦδε εἰς τόδε μεταβολή, οἶον\n                            ἐκ δυνάμει οὐσίας εἰς ἐντελεχείᾳ οὐσίαν, γένεσίς ἐστιν, ἡ δὲ περὶ\n                            μέγεθος αὔξησις, ἡ δὲ περὶ πάθος ἀλλοίωσις·  ἀμφότερα δὲ ἐκ\n                            δυνάμει ὄντων εἰς ἐντελέχειαν μεταβολὴ τῶν εἰρημένων ἐστίν, ἢ καὶ ὁ\n                            τρόπος διαφέρει τῆς μεταβολῆς· φαίνεται γὰρ τὸ μὲν ἀλλοιούμενον οὐκ ἐξ\n                            ἀνάγκης μεταβάλλον κατὰ τόπον, οὐδὲ τὸ γινόμενον, τὸ δ᾿ αὐξανόμενον καὶ\n                                 τὸ φθῖνον, ἄλλον δὲ τρόπον τοῦ φερομένου. τὸ μὲν γὰρ\n                            φερόμενον ὅλον ἀλλάττει τόπον, τὸ δ᾿ αὐξανόμενον ὥσπερ τὸ ἐλαυνόμενον·\n                            τούτου γὰρ μένοντος τὰ μόρια μεταβάλλει κατὰ τόπον, οὐχ ὥσπερ τὰ τῆς\n                            σφαίρας· τὰ μὲν γὰρ ἐν τῷ ἴσῳ τόπῳ μεταβάλλει τοῦ ὅλου μένοντος, τὰ δὲ\n                            τοῦ αὐξανομένου  ἀεὶ ἐπὶ πλείω τόπον, ἐπ᾿ ἐλάττω δὲ τὰ τοῦ\n                            φθίνοντος. ¹ καὶ φθορᾶς post γενέσεως add.\n                                Bekker.\n                            \n                            320 a Ὅτι μὲν οὖν ἡ μεταβολὴ διαφέρει οὐ\n                            μόνον περὶ ὅ ἀλλὰ καὶ ὣς τοῦ τε γινομένου καὶ ἀλλοιουμένου καὶ\n                            αὐξανομένου, δῆλον. περὶ δὲ ὅ ἐστιν ἡ μεταβολὴ ἡ τῆς αὐξήσεως καὶ ἡ τῆς\n                            φθίσεως (περὶ μέγεθος δὲ δοκεῖ εἶναι τὸ αὐξάνεσθαι καὶ φθίνει),  ποτέρως ὑποληπτέον, πότερον ἐκ δυνάμει μὲν μεγέθους καὶ\n                            σώματος, ἐντελεχείᾳ δ᾿ ἀσωμάτου καὶ ἀμεγέθους γίνεσθαι σῶμα καὶ μέγεθος,\n                            καὶ τούτου διχῶς ἐνδεχομένου λέγειν, ποτέρως ἡ αὔξησις γίνεται; πότερον\n                            ἐκ κεχωρισμένης αὐτῆς καθ᾿ αὐτὴν τῆς ὕλης, ἢ ἐνυπαρχούσης ἐν ἄλλῳ 320 b σώματι; ἢ ἀδύνατον ἀμφοτέρως; χωριστὴ\n                            μὲν γὰρ οὖσα ἢ οὐδένα καθέξει τόπον, [ἢ] οἷον στιγμή τις, ἢ κενὸν ἔσται\n                            ἢ σῶμα οὐκ αἰσθητόν. τούτων δὲ τὸ μὲν οὐκ ἐνδέχεται, τὸ δὲ ἀναγκαῖον ἔν\n                            τινι εἶναι· ἀεὶ γάρ που ἔσται τὸ γινόμενον ἐξ αὐτοῦ,  ὥστε\n                            κἀκεῖνο, ἢ καθ᾿ αὐτὸ ἢ κατὰ συμβεβηκός. ἀλλὰ μὴν εἴ γ᾿ ἔν τινι ὑπάρξει,\n                            εἰ μὲν κεχωρισμένον οὕτως ὥστε μὴ ἐκείνου καθ᾿ αὑτὸ ἢ κατὰ συμβεβηκός τι\n                            εἶναι, συμβήσεται πολλὰ καὶ ἀδύνατα. λέγω δ᾿ οἶον εἰ γίνεται ἀὴρ ἐξ\n                            ὕδατος, οὐ τοῦ ὕδατος ἔσται μεταβάλλοντος, ἀλλὰ διὰ τὸ ὥσπερ  ἐν ἀγγείῳ τῷ ὕδατι ἐνεῖναι τὴν ὕλην αὐτοῦ. ἀπείρους γὰρ οὐδὲν κωλύει\n                            ὕλας εἶναι, ὥστε καὶ γίνεσθαι ἐντελεχείᾳ. ἔτι δ᾿ οὐδ᾿ οὕτω φαίνεται\n                                ᵃ i.e. either as itself occupying a place, or\n                                contained in something else.\n                            \n                            320 b γινόμενος ἀὴρ ἐξ ὕδατος, οἶον ἐξιὼν\n                            ὑπομένοντος. Bέλτιον τοίνυν ποιεῖν πᾶσιν ἀχώριστον τὴν ὕλην ὡς οὗσαν τὴν αὐτὴν καὶ\n                            μίαν τῷ ἀριθμῷ, τῷ λόγῳ  δὲ μὴ μίαν. ἀλλὰ μὴν οὐδὲ στιγμὰς\n                            θετέον οὐδὲ γραμμὰς τὴν τοῦ σώματος ὕλην διὰ τὰς αὐτὰς αἰτίας. ἐκεῖνο δὲ\n                            οὗ ταῦτα ἔσχατα, ἡ ὕλη, ἣν οὐδέποτ᾿ ἄνευ πάθους οἶόν τε εἶναι οὐδ᾿ ἄνευ\n                            μορφῆς. γίνεται μὲν οὖν ἀπλῶς ἕτερον ἐξ ἑτέρου, ὥσπερ καὶ ἐν ἄλλοις\n                            διώρισται, καὶ ὑπό τινος δὲ ἐντελεχείᾳ  ὄντος ἢ ὁμοιοειδοῦς\n                            ἢ ὁμογενοῦς, οἶον πῦρ ὑπὸ πυρὸς ἢ ἄνθρωπος ὑπ᾿ ἀνθρώπου, ἢ ὑπ᾿\n                            ἐντελεχείας· σκληρὸν γὰρ οὐχ ὑπὸ σκληροῦ γίνεται. ἐπεὶ δ᾿ ἐστὶ καὶ\n                            οὐσίας ὕλη σωματικῆς, σώματος δ᾿ ἥδη τοιουδί (σῶμα γὰρ κοινὸν οὐδέν), ἡ\n                            αὐτὴ καὶ μεγέθους καὶ πάθους ἐστί, τῷ μὲν λόγῳ χωριστή, \n                            τόπῳ δ᾿ οὐ χωριστή, εἰ μὴ καὶ τὰ πάθη χωριστά. Φανερὸν δὴ ἐκ τῶν\n                            διηπορημένων ὅτι οὐκ ἔστιν ἡ αὔξησις μεταβολὴ ἐκ δυνάμει μεγέθους,\n                            ἐντελεχείᾳ δὲ μηδὲν ἔχοντος μέγεθος· χωριστὸν γὰρ ἂν εἴη τὸ κενόν, τοῦτο\n                            δ᾿ ὅττι ἀδύνατον, εἴρηται ἐν ἑτέροις πρότερον. ἔτι δ᾿ ἥ γε τοιαύτη\n                            μεταβολὴ  οὐκ αὐξήσεως ὄδιος ἀλλὰ γενέσεως· ἡ γὰρ αὔξησίς\n                            ἐστι τοῦ ἐνυπάρχοντος μεγέθους ἐπίδοσις, ἡ δὲ φθίσις μείωσις (διὸ δὴ\n                            ἔχειν τι δεῖ μέγεθος τὸ ᵃ See Met. 1032 a 12\n                                ff.\n                            ᵇ Or “ form ”; see Met. l. c. 25 ff.\n                            c In 320 a 27–b 12.\n                            ᵈ Phys. iv. 6-9.\n                            \n                            320 b αὐξανόμενον), ὥστ᾿ οὐκ ἐξ ἀμεγέθους\n                            ὕλης δεῖ εἶναι τὴν αὔξησιν εἰς ἐντελέχειαν μεγέθους· γένεσις γὰρ ἂν εἴη\n                            σώματος μᾶλλον, οὐκ αὔξησις. ληπτέον δὴ 321\n                                a μᾶλλον οἷον ἁπτομένους τῆς ζητήσεως ἐξ ἀρχῆς, ποίου τινὸς\n                            ὄντος τοῦ αὐξάνεσθαι ἢ τοῦ φθίνειν τὰ αἴτια ζητοῦμεν. Φαίνεται δὴ τοῦ αὐξανομένου ὁτιοῦν μέρος ηὐξῆσθαι, ὁμοίως δὲ καὶ ἐν τῷ\n                            φθίνειν ἔλαττον γεγονέναι, ἔτι δὲ προσιόντος τινὸς αὐξάνεσθαι καὶ  ἀπιόντος φθίνειν. ἀναγκαῖον δὴ ἢ ἀσωμάτῳ αὐξάνεσθαι ἢ\n                            σώματι. εἰ μὲν οὖν ἀσωμάτῳ, ἔσται χωριστὸν τὸ κενόν· ἀδύνατον δὲ\n                            μεγέθους ὕλην εἶναι χωριστήν, ὥσπερ εἴρηται πρότερον· εἰ δὲ σώματι, δύο\n                            ἐν τῷ αὐτῷ σώματα τόπῳ ἔσται, τό τε αὐξόμενον καὶ τὸ αὖξον· ἔστι δὲ καὶ\n                            τοῦτο  ἀδύνατον. ἀλλὰ μὴν οὐδ᾿ οὕτως ἐνδέχεται λέγειν\n                            γίνεσθαι τὴν αὔξησιν καὶ τὴν φθίσιν, ὥσπερ ὅταν ἐξ ὕδατος ἀήρ· τότε γὰρ\n                            μείζων ὁ ὄγκος γέγονεν· οὐ γὰρ αὔξησις τοῦτο ἀλλὰ γένεσις μὲν τοῦ εἰς A\n                            μετέβαλεν ἔσται, φθορὰ δὲ τοῦ ἐναντίου· αὔξησις δὲ οὐδετέρου, ἀλλ᾿ ἢ\n                            οὐδενὸς ἢ εἴ τι κοινὸν ἀμφοῖν  ὑπάρχει, τῷ γινομένῳ καὶ τῷ\n                            φθαρέντι, οἷον εἰ σῶμα. τὸ δ᾿ ὕδωρ οὐκ ηὔξηται οὐδ᾿ ὁ ἀήρ, ἀλλὰ τὸ μὲν\n                            ἀπόλωλε τὸ δὲ γέγονεν· τὸ σῶμα δέ, εἴπερ, ηὔξηται. ἀλλὰ καὶ τοῦτ᾿\n                            ἀδύνατον. δεῖ γὰρ σώζειν a In 320 a 27 ff. ᵇ i. e.\n                                steam.\n                            b In 320 a 27 ff. ᵇ i. e. steam.\n                            \n                            321 a τῷ λόγῳ τὰ ὑπάρχοντα τῷ αὐξανομένῳ\n                            καὶ φθίνοντι. ταῦτα δὲ τρία εστίν, ὧν ἓν μέν ἐστι τὸ  ὁτιοῦν\n                            μέρος μεῖζον γίγνεσθαι τοῦ αὐξανομένου μεγέθους, οἷον εἰ σὰρξ τῆς\n                            σαρκός, καὶ προσιόντος τινός, καὶ τρίτον σωζομένου τοῦ αὐξανομένου καὶ\n                            ὑπομένοντος· ἐν μὲν γὰρ τῷ γίνεσθαί τι ἀπλῶς ἢ φθείρεσθαι οὐχ ὑπομένει,\n                            ἐν δὲ τῷ ἀλλοιοῦσθαι ἢ αὐξάνεσθαι ἢ φθίνειν ὑπομένει τὸ αὐτὸ τὸ\n                            αὐξανόμενον  ἢ ἀλλοιούμενον· ἀλλ᾿ ἔνθα μὲν τὸ πάθος ἔνθα δὲ\n                            τὸ μέγεθος τὸ αὐτὸ οὐ μένει. εἰ δὴ ἔσται ἡ εἰρημένη αὔξησις, ἐνδέχοιτ᾿\n                            ἂν μηδενός γε προσιόντος μηδὲ ὑπομένοντος αὐξάνεσθαι καὶ μηδενὸς\n                            ἀπιόντος φθίνειν καὶ μὴ ὑπομένειν τὸ αὐξανόμενον. ἀλλὰ δεῖ τοῦτο σώζειν·\n                            ὑπόκειται γὰρ ἡ αὔξησις τοιοῦτον. Ἀπορήσειε δ᾿ ἄν τις καὶ τί ἐστι τὸ αὐξανόμενον, πότερον ᾧ προστίθεταί\n                            τι, οἷον εἰ τὴν κνήμην αὐξάνει, αὕτη μείζων, ᾧ δὲ αὐξάνει, ἡ τροφή, οὔ.\n                            διὰ τί δὴ οὖν οὐκ ἄμφω ηὔξηται; μεῖζον γὰρ καὶ ὃ καὶ ᾧ, ὥσπερ ὅταν μίξῃς\n                            οἷνον ὕδατι· ὁμοίως γὰρ πλεῖον ἑκάτερον. ἢ ὅτι τοῦ μὲν μένει ἡ οὐσία,\n                                 τοῦ δ᾿ οὔ, οἷον τῆς τροφῆς, ἐπεὶ καὶ ἐνταῦθα τὸ 321b ἐπικρατοῦν λέγεται ἐν τῇ μίξει, οἷον ὅτι\n                            οἶνος· ποιεῖ γὰρ τὸ τοῦ οἴνου ἔργον ἀλλ᾿ οὐ τὸ τοῦ ὕδατος τὸ σύνολον\n                            μῖγμα. ὁμοίως δὲ καὶ ἐπ᾿ ἀλλοιώσεως, εἰ μένει σὰρξ οὗσα καὶ τὸ τί ἐστι,\n                            πάθος δέ τι a i.e. the generation of air from\n                                water.\n                            b i.e. the persistence of that which grows.\n                            c In line 22 above.\n                            ᵈ With λέγεται understand πλεῖον.\n                            \n                            321 b ὑπάρχει τῶν καθ᾿ αὑτό, ὅ πρότερον οὐχ\n                            ὑπῆρχεν.  ἠλλοίωται τοῦτο· ᾧ δ᾿ ἠλλοίωται, ὁτὲ μὲν οὐδὲν\n                            πέπονθεν, ὁτὲ δὲ κἀκεῖνο. ἀλλὰ τὸ ἀλλοιοῦν καὶ ἡ ἀρχὴ τῆς κινήσεως ἐν τῷ\n                            αὐξανομένῳ καὶ τῷ ἀλλοιουμένῳ· ἐν τούτοις γὰρ τὸ κινοῦν, ἐπεὶ καὶ τὸ\n                            εἰσελθὸν γένοιτ᾿ ἄν ποτε μεῖζον, καὶ τὸ ἀπολαῦσαν αὐτοῦ σῶμα, οἷον εἰ\n                            εἰσελθὸν γένοιτο  πνεῦμα. ἀλλ᾿ ἔφθαρταί γε τοῦτο παθόν, καὶ\n                            τὸ κινοῦν οὐκ ἐν τούτῳ. Ἐπεὶ δὲ διηπόρηται περὶ αὐτῶν ἱκανῶς, δεῖ καὶ τῆς ἀπορίας πειρᾶσθαι λύσιν\n                            εὑρεῖν, σώζοντας τὸ ὑπομένοντός τε τοῦ αὐξανομένου καὶ προσιόντος τινὸς\n                            αὐξάνεσθαι, ἀπιόντος δὲ φθίνειν, ἔτι δὲ τὸ ὁτιοῦν σημεῖον αἰσθητὸν ἢ\n                            μεῖζον ἢ ἔλαττον γεγονέναι,  καὶ μήτε κενὸν εἶναι τὸ σῶμα\n                            μήτε δύο ἐν τῷ αὐτῷ τόπῳ μεγέθη μήτε ἀσωμάτῳ αὐξάνεσθαι. ληπτέον δὲ τὸ\n                            αἴτιον διορισαμένοις πρῶτον ἐν μὲν ὅτι τὰ ἀνομοιομερῆ αὐξάνεται τῷ τὰ\n                            ὁμοιομερῆ αὐξάνεσθαι (σύγκειται γὰρ ἐκ τούτων ἕκαστον), \n                            ἔπειθ᾿ ὅτι σὰρξ καὶ ὀστοῦν καὶ ἕκαστον τῶν τοιούτων μορίων ἐστὶ διττόν,\n                            ὥσπερ καὶ τῶν ἄλλων τῶν ἐν ὕλῃ εἶδος ἐχόντων· καὶ γὰρ ἡ ὕλη λέγεται καὶ\n                            τὸ εἶδος σὰρξ ἢ ὀστοῦν. τὸ οὖν ὁτιοῦν μέρος αὐξάνεσθαι καὶ προσιόντος\n                            τινὸς κατὰ μὲν τὸ εἶδός ἐστιν ἐνδεχόμενον, κατὰ δὲ τὴν ὕλην οὐκ ἔστιν.\n                                ᵃ i.e. the organic parts.\n                            ᵇ i. e. the tissue.\n                            \n                            231 b δεῖ γὰρ νοῆσαι ὥσπερ εἴ τις μετροίη\n                            τῷ αὐτῷ  μέτρῳ ὕδωρ· ἀεὶ γὰρ ἄλλο καὶ ἄλλο τὸ γινόμενον.\n                            οὕτω δ᾿ αὐξάνεται ἡ ὕλη τῆς σαρκός, καὶ οὐχ ὁτῳοῦν παντὶ προσγίνεται,\n                            ἀλλὰ τὸ μὲν ὑπεκρεῖ τὸ δὲ προσέρχεται, τοῦ δὲ σχήματος καὶ τοῦ εἴδους\n                            ὁτῳοῦν μορίῳ. ἐπὶ δὲ τῶν ἀνομοιομερῶν τοῦτο μᾶλλον δῆλον, οἷον χειρός,\n                            ὅτι ἀνάλογον ηὔξηται·  ἡ γὰρ ὕλη ἑτέρα οὖσα δήλη μᾶλλον τοῦ\n                            εἴδους ἐνταῦθα ἢ ἐπὶ σαρκὸς καὶ τῶν ὁμοιομερῶν· διὸ καὶ τεθνεῶτος μᾶλλον\n                            ἂν δόξειεν εἶναι ἔτι σὰρξ καὶ ὀστοῦν ἢ χεὶρ καὶ βραχίων. ὥστε ἔστι μὲν\n                            ὡς ὁτιοῦν τῆς σαρκὸς ηὔξηται, ἔστι δ᾿ ὡς οὔ. κατὰ μὲν γὰρ τὸ εἶδος\n                            ὁτῳοῦν προσελήλυθεν, κατὰ  δὲ τὴν ὕλην οὔ. μεῖζον μέντοι τὸ\n                            ὅλον γέγονε 322 a προσελθόντος μέν τινος, ὃ\n                            καλεῖται τροφὴ καὶ ἐναντίον, μεταβάλλοντος δὲ εἰς τὸ αὐτὸ εἶδος, οἷον εἰ\n                            ξηρῷ προσίοι ὑγρόν, προσελθὸν δὲ μεταβάλοι καὶ γένοιτο ξηρόν· ἔστι μὲν\n                            γὰρ ὡς τὸ ὅμοιον ὁμοίῳ αὐξάνεται, ἔστι δ᾿ ὡς τὸ ἀνόμοιον¹ ἀνομοίῳ.  Ἀπορήσειε δ᾿ ἄν τις ποῖόν τι δεῖ εἶναι τὸ ᾧ αὐξάνεται.\n                            φανερὸν δὴ ὅτι δυνάμει ἐκεῖνο, οἷον εἰ σάρξ, δυνάμει σάρκα. ἐντελεχείᾳ\n                            ἄρα ἄλλο· φθαρὲν δὴ τοῦτο σὰρξ γέγονεν. οὐκοῦν οὐκ αὐτὸ καθ᾿ αὑτό\n                            (γένεσις γὰρ ἂν ἦν, οὐκ αὔξησις)· ἀλλὰ ¹ τὸ\n                                ἀνόμοιον addidi.\n                            \n                            322a τὸ αὐξανόμενον τούτῳ. τί οὖν παθὸν ὑπὸ\n                            τούτου ηὐξήθη1; ἢ μιχθέν, ὥσπερ οἴνῳ εἴ τις ἐπιχέοι  ὕδωρ, ὁ δὲ δύναιτο οἶνον ποιεῖν τὸ μιχθέν; καὶ ὥσπερ τὸ πῦρ\n                            ἁψάμενον τοῦ καυστοῦ, οὕτως ἐν τῷ αὐξανομένῳ καὶ ὄντι ἐντελεχείᾳ σαρκὶ\n                            τὸ ἐνὸν αὐξητικὸν προσελθόντος δυνάμει σαρκὸς ἐποίησεν ἐντελεχείᾳ σάρκα.\n                            οὐκοῦν ἄμα ὄντος· εἰ γὰρ χωρίς, γένεσις. ἔστι μὲν γὰρ οὕτω πῦρ ποιῆσαι\n                            ἐπὶ τὸ  ὑπάρχον ἐπιθέντα ξύλα. ἀλλ᾿ οὕτω μὲν αὔξησις, ὅταν\n                            δὲ αὐτὰ τὰ ξύλα ἁφθῇ, γένεσις. Ποσὸν δὲ τὸ μὲν καθόλου οὐ γίνεται, ὥσπερ οὐδὲ ζῷον ὃ μήτ᾿ ἄνθρωπος μήτε\n                            τῶν καθ᾿ ἕκαστα· ἀλλ᾿ ὡς ἐνταῦθα τὸ καθόλου, κἀκεῖ τὸ ποσόν. σὰρξ δὲ ἢ\n                            ὀστοῦν ἢ χεὶρ καὶ τούτων τὰ ὁμοιομερῆ,  προσελθόντος μὲν δή\n                            τινος ποσοῦ, ἀλλ᾿ οὐ σαρκὸς ποσῆς. ᾗ μὲν οὖν δυνάμει τὸ συναμφότερον,\n                            οἷον ποσὴ σάρξ, ταύτῃ μὲν αὔξει· καὶ γὰρ ποσὴν δεῖ γενέσθαι καὶ σάρκα· ᾗ\n                            δὲ μόνον σάρξ, τρέφει· ταύτῃ γὰρ διαφέρει τροφὴ καὶ αὔξησις τῷ λόγῳ. διὸ\n                            τρέφεται μὲν ἕως ἂν σώζηται καὶ φθῖνον,²  αὐξάνεται δὲ οὐκ\n                            ἀεί. καὶ ἡ τροφὴ τῇ αὐξήσει τὸ αὐτὸ μέν, τὸ δ᾿ εἶναι ἄλλο· ᾗ μὲν γάρ\n                            ἐστι τὸ ¹ ηὐξήθη seclusit Joachim.\n                            2 φθῖνον L: φθίνει F : φθίνῃ H. a And not a growth\n                                of already existent tissue.\n                            \n                            322 a προσιὸν δυνάμει ποσὴ σάρξ, ταύτῃ μὲν\n                            αὐξητικὸν σαρκός, ᾗ δὲ μόνον δυνάμει σάρξ, τροφή. Τοῦτο δὲ τὸ εἶδος\n                            [ἄνευ ὕλης],1 οἷον αὐλός,²δύναμίς τις ἐν ὕλῃ ἐστίν. ἐὰν δέ τις προσίῃ\n                            ὕλη, οὖσα  δυνάμει αὐλός,² ἔχουσα καὶ τὸ ποσὸν δυνάμει,\n                            οὖτοι ἔσονται μείζους αὐλοί.2 ἐὰν δὲ μηκέτι ποιεῖν δύνηται, ἀλλ᾿ οἷον\n                            ὕδωρ οἴνῳ ἀεὶ πλεῖον μιγνύμενον τέλος ὑδαρῆ ποιεῖ καὶ ὕδωρ, τότε φθίσιν\n                            ποιεῖται τοῦ ποσοῦ, τὸ δ᾿ εἶδος μένει."
    },
    "1.6": {
      "book": "1",
      "section": "6",
      "text": "6. Ἐπεὶ δὲ πρῶτον δεῖ περὶ τῆς ὕλης καὶ τῶν καλουμένων στοιχείων εἰπεῖν,\n                            εἴτ᾿ ἔστιν εἴτε μή, καὶ πότερον ἀΐδιον ἕκαστον ἢ γίνεταί πως, καὶ εἰ\n                            γίνεται, πότερον ἐξ ἀλλήλων γίνεται πάντα τὸν  αὐτὸν τρόπον ἤ\n                            τι πρῶτον ἓν αὐτῶν ἐστίν, ἀνάγκη δὴ πρότερον εἰπεῖν περὶ ὧν ἀδιορίστως\n                            λέγεται νῦν. πάντες γὰρ οἵ τε τὰ στοιχεῖα γεννῶντες καὶ οἱ τὰ ἐκ τῶν\n                            στοιχείων διακρίσει χρῶνται καὶ συγκρίσει καὶ τῷ ποιεῖν καὶ πάσχειν.\n                            ἔστι δ᾿ ἡ σύγκρισις μίξις· πῶς δὲ μίγνυσθαι λέγομεν. οὐ διώρισται σαφῶς.\n                            ἀλλὰ μὴν οὐδ᾿ ἀλλοιοῦσθαι  δυνατόν, οὐδὲ διακρίνεσθαι καὶ\n                            συγκρίνεσθαι, μηδενὸς ποιοῦντος μηδὲ πάσχοντος· καὶ γὰρ οἱ πλείω τὰ\n                            στοιχεῖα ποιοῦντες γεννῶσι τῷ ποιεῖν καὶ πάσχειν ὑπ᾿ ἀλλήλων, καὶ τοῖς\n                            ἐξ ἑνὸς ἀνάγκη ¹ ἄνευ ὕλης seclusit\n                                Joachim.\n                            2 αὐλός . . . αὐλός . . . αὐλοί Joachim : ἄυλος. .\n                                . ἄυλος. . . ἄυλοι codd : tibia . . . tibia . . . tibiae vertit\n                                Vatablus.\n                            ᵃ In 321 b 22 ff.\n                            ᵇ i.e. the Pluralists, like Anaxagoras, Democritus\n                                and Plato, who regard Earth, Air, Fire and Water as composed of some\n                                prior constituents.\n                            c i.e. other Pluralists, like Empedocles, who\n                                regard them as actual elements.\n                            \n                            322 b λέγειν τὴν ποίησιν, καὶ τοῦτ᾿ ὀρθῶς\n                            λέγει Διογένης, ὅτι εἰ μὴ ἐξ ἑνὸς ἦν ἅπαντα, οὐκ ἂν ἦν τὸ \n                            ποιεῖν καὶ τὸ πάσχειν ὑπ᾿ ἀλλήλων, οἷον τὸ θερμὸν ψύχεσθαι καὶ τοῦτο\n                            θερμαίνεσθαι πάλιν· οὐ γὰρ ἡ θερμότης μεταβάλλει καὶ ἡ ψυχρότης εἰς\n                            ἄλληλα, ἀλλὰ δῆλον ὅτι τὸ ὑποκείμενον. ὥστε ἐν οἷς τὸ ποιεῖν ἐστὶ καὶ τὸ\n                            πάσχειν, ἀνάγκη τούτων μίαν εἶναι τὴν ὑποκειμένην φύσιν. τὸ μὲν οὖν\n                            πάντ᾿  εἶναι τοιαῦτα φάσκειν οὐκ ἀληθές, ἀλλ᾿ ἐν ὅσοις τὸ\n                            ὑπ᾿ ἀλλήλων ἐστίν. Ἀλλὰ μὴν εἰ περὶ τοῦ ποιεῖν καὶ πάσχειν καὶ περὶ μίξεως θεωρητέον, ἀνάγκη\n                            καὶ περὶ ἁφῆς· οὔτε γὰρ ποιεῖν ταῦτα καὶ πάσχειν δύνάται κυρίως ἃ μὴ\n                            οἷόν τε ἅψασθαι ἀλλήλων, οὔτε μὴ ἁψάμενά  πως ἐνδέχεται\n                            μιχθῆναι πρῶτον. ὥστε περὶ τριῶν τούτων διοριστέον, τί ἁφὴ καὶ τί μίξις\n                            καὶ τί ποίησις. Ἀρχὴν δὲ λάβωμεν τήνδε. ἀνάγκη γὰρ τῶν ὄντων ὅσοις ἐστὶ μίξις, εἶναι\n                            ταῦτ᾿ ἀλλήλων ἁπτικά· κἂν εἴ τι ποιεῖ, τὸ δὲ πάσχει κυρίως, καὶ τούτοις\n                            ὡσαύτως. διὸ πρῶτον λεκτέον περὶ ἁφῆς. σχεδὸν  μὲν οὖν,\n                            ὥσπερ καὶ τῶν ἄλλων ὀνομάτων ἕκαστον λέγεται πολλαχῶς, καὶ τὰ μὲν\n                            ὁμωνύμως τὰ δὲ θάτερα ἀπὸ τῶν ἑτέρων καὶ τῶν προτέρων, οὕτως ἔχει καὶ\n                            περὶ ἁφῆς. ὅμως δὲ τὸ κυρίως λεγόμενον 323\n                                a ὑπάρχει τοῖς ἔχουσι θέσιν. θέσις δ᾿ οἷσπερ καὶ ᵃ Fr. 2 (Diels).\n                            \n                            323 a τόπος· καὶ γὰρ τοῖς μαθηματικοῖς\n                            ὁμοίως ἀποδοτέον ἁρὴν καὶ τόπον, εἴτ᾿ ἐστὶ κεχωρισμένον ἕκαστον αὐτῶν\n                            εἴτ᾿ ἄλλον τρόπον. εἰ οὗν ἐστίν, ὥσπερ διωρίσθη πρότερον, τὸ ἅπτεσθι τὸ\n                            τὰ ἔσχατα ἔχειν ἅμα, ταῦτα ἂν ἅπτοιτο ἀλλήλων ὅσα διωρισμένα μεγέθη καὶ\n                            θέσιν ἔχοντα ἄμα ἔχει τὰ ἔσχατα. ἐπεὶ δὲ θέσις μὲν ὅσοις καὶ τόπος\n                            ὑπάρχει, τόπου δὲ διαφορὰ πρώτη τὸ ἄνω καὶ κάτω καὶ τὰ τοιαῦτα τῶν\n                            ἀντικειμένων, ἅπαντα τὰ ἀλλήλων ἁπτόμενα βάρος ἂν ἔχοι ἢ κουφότητα, ἢ\n                            ἄμφω ἢ θάτερον.  τὰ δὲ τοιαῦτα παθητικὰ καὶ ποιητικά· ὥστε\n                            φανερὸν ὅτι ταῦτα ἅπτεσθαι πέφυκεν ἀλλήλων, ὧν διῃρημένων μεγεθῶν ἅμα τὰ\n                            ἔσχατά ἐστιν, ὄντων κινητικῶν καὶ κινητῶν ὑπ᾿ ἀλλήλων. ἐπεὶ δὲ τὸ κινοῦν\n                            οὐχ ὁμοίως κινεῖ τὸ κινούμενον, ἀλλὰ τὸ μὲν ἀνάγκη κινούμενον καὶ αὐτὸ\n                            κινεῖν, τὸ δ᾿ ἀκίνητον ὄν, δῆλον  ὅτι καὶ ἐπὶ τοῦ ποιοῦντος\n                            ἐροῦμεν ὡσαύτως· καὶ γὰρ τὸ κινοῦν ποιεῖν τί φασι καὶ τὸ ποιοῦν κινεῖν.\n                            οὐ μὴν ἀλλὰ διαφέρει γε καὶ δεῖ διορίζειν· οὐ γὰρ οἷόν τε πᾶν τὸ κινοῦν\n                            ποιεῖν, εἴπερ τὸ ποιοῦν ἀντιθήσομεν τῷ πάσχοντι, τοῦτο δ᾿ οἷς ἡ κίνησις\n                            πάθος, πάθος δὲ καθ᾿ ὅσον ἀλλοιοῦται a Phys. 226 b\n                                21-23.\n                            \n                            323 a\n                             μόνον, οἷον τὸ λευκὸν καὶ τὸ θερμόν· ἀλλὰ τὸ κινεῖν ἐπὶ\n                            πλέον τοῦ ποιεῖν ἐστίν. ἐκεῖνο δ᾿ οὖν φανερόν, ὅτι ἔστι μὲν ὡς τὰ\n                            κινοῦντα τῶν κινητῶν ἅπτοιτ᾿ ἄν, ἔστι δ᾿ ὡς οὔ. ἀλλ᾿ ὁ διορισμὸς τοῦ\n                            ἅπτεσθαι καθόλου μὲν ὁ τῶν θέσιν ἐχόντων καὶ τοῦ μὲν κινητικοῦ τοῦ δὲ\n                            κινητοῦ, πρὸς ἄλληλα δέ, κινητικοῦ  καὶ κινητοῦ ἐν οἷς\n                            ὑπάρχει τὸ ποιεῖν καὶ τὸ πάσχειν. ἔστι μὲν οὖν ὡς ἐπὶ τὸ πολὺ τὸ\n                            ἁπτόμενον ἁπτομένου ἁπτόμενον· καὶ γὰρ κινεῖ κινούμενα πάντα σχεδὸν τὰ\n                            ἐμποδών, ὅσοις ἀνάγκη καὶ φαίνεται τὸ ἁπτόμενον ἅπτεσθαι ἁπτομένου· ἔστι\n                            δ᾿, ὡς ἐνίοτέ φαμεν, τὸ κινοῦν ἅπτεσθσι μόνον τοῦ κινουμένου, τὸ δ᾿\n                            ἁπτόμενον μὴ ἅπτεσθαι ἀπτομένου·  ἀλλὰ διὰ τὸ κινεῖν\n                            κινούμενα τὰ ὁμογενῆ, ἀνάγκη δοκεῖ εἶναι ἁπτομένου ἅπτεσθαι. ὥστε εἴ τι\n                            κινεῖ ἀκίνητον ὄν, ἐκεῖνο μὲν ἂν ἅπτοιτο τοῦ κινητοῦ, ἐκείνου δὲ οὐδέν·\n                            φαμὲν γὰρ ἐνίοτε τὸν λυποῦντα ἅπτεσθαι ἡμῶν, ἀλλ᾿ οὐκ αὐτοὶ ἐκείνου.\n                            περὶ μὲν οὖν ἁφῆς τῆς ἐν τοῖς φυσικοῖς διωρίσθω τοῦτον τὸν τρόπον."
    },
    "1.7": {
      "book": "1",
      "section": "7",
      "text": "7. Περὶ δὲ τοῦ ποιεῖν καὶ πάσχειν λεκτέον ἐφεξῆς, παρειλήφαμεν δὲ παρὰ\n                            τῶν πρότερον ὑπεναντίους \n                            323 b ἀλλήλοις λόγους. οἱ μὲν γὰρ πλεῖστοι\n                            τοῦτό γε ὁμονοητικῶς λέγουσιν, ὡς τὸ μὲν ὅμοιον ὑπὸ  τοῦ\n                            ὁμοίου πᾶν ἀπαθές ἐστι διὰ τὸ μηδὲν μᾶλλον ποιητικὸν ἢ παθητικὸν εἶναι\n                            θάτερον θατέρου (πάντα γὰρ ὁμοίως ὑπάρχειν ταὐτὰ τοῖς ὁμοίοις), τὰ δ᾿\n                            ἀνόμοια καὶ τὰ διάφορα ποιεῖν καὶ πάσχειν εἰς ἄλληλα πέφυκεν. καὶ γὰρ\n                            ὅταν τὸ ἔλαττον πῦρ ὑπὸ τοῦ πλείονος φθείρηται, διὰ τὴν ἐναντίωσιν  τοῦτό φασι πάσχειν· ἐναντίον γὰρ εἶναι τὸ πολὺ τῷ ὀλίγῳ.\n                            Δημόκριτος δὲ παρὰ τοὺς ἄλλους ἰδίως ἔλεξε μόνος· φησὶ γὰρ τὸ αὐτὸ καὶ\n                            ὅμοιον εἶναι τό τε ποιοῦν καὶ τὸ πάσχον· οὐ γὰρ ἐγχωρεῖν τὰ ἕτερα καὶ\n                            διαφέροντα πάσχειν ὑπ᾿ ἀλλήλων, ἀλλὰ κἂν ἕτερα ὄντα ποιῇ τι εἰς ἄλληλα,\n                            οὐχ ᾗ ἕτερα  ἀλλ᾿ ᾗ ταὐτόν τι ὑπάρχει, ταύτῃ τοῦτο\n                            συμβαίνειν αὐτοῖς. Τὰ μὲν οὖν λεγόμενα ταῦτ᾿ ἐστίν, ἐοίκασι δὲ οἱ τοῦτον τὸν τρόπον λέγοντες\n                            ὑπεναντία φαίνεσθαι λέγειν. αἴτίον δὲ τῆς ἐναντιολογίας ὅτι δέον ὅλον τι\n                            θεωρῆσαι μέρος τι τυγχάνουσι λέγοντες ἑκάτεροι· τό τε γὰρ ὅμοιον καὶ τὸ\n                            πάντῃ  πάντως ἀδιάφορον εὔλογον μὴ πάσχειν ὑπὸ τοῦ ὁμοίου\n                            μηδέν (τί γὰρ μᾶλλον θάτερον ἔσται ποιητικὸν ἢ θάτερον; εἴ τε¹ ὑπὸ τοῦ\n                            ὁμοίου τι πάσχειν δυνατόν, καὶ αὐτὸ ὑφ᾿ αὐτοῦ· καίτοι τούτων οὕτως\n                            ἐχόντων οὐδὲν ἂν εἴη οὔτε ἄφθαρτον οὔτε ἀκίνητον, εἴπερ τὸ ὅμοιον ᾖ\n                            ὅμοιον ποιητικόν, αὐτὸ γὰρ ¹ εἴ τε Bonitz : εἴτε\n                                Bekker.\n                            \n                            323 b\n                             αὑτὸ κινήσει πᾶν)· τό τε παντελῶς ἕτερον καὶ τὸ μηδαμῇ\n                            ταὐτὸν ὡσαύτως. οὐδὲν γὰρ ἂν πάθοι λευκότης ὑπὸ γραμμῆς ἢ γραμμὴ ὑπὸ\n                            λευκότητος, πλὴν εἰ μή που κατὰ συμβεβηκός, οἷον εἰ συμβέβηκε λευκὴν ἢ\n                            μέλαιναν εἶναι τὴν γραμμήν· οὐκ ἐξίστησι γὰρ ἄλληλα τῆς φύσεως ὅσα μήτ᾿\n                            ἐναντία  μήτ᾿ ἐξ ἐναντίων ἐστίν. ἀλλ᾿ ἐπεὶ οὐ τὸ τυχὸν\n                            πέφυκε πάσ χειν καὶ ποιεῖν, ἀλλ᾿ ὅσα ἢ ἐναντία ἐστὶν ἢ ἐναντίωσιν ἔχει,\n                            ἀνάγκη καὶ τὸ ποιοῦν καὶ τὸ πάσχον τῷ γένει μὲν ὅμοιον εἶναι καὶ ταὐτό,\n                            τῷ δ᾿ εἴδει ἀνόμοιον καὶ ἐναντίον (πέφυκε γὰρ σῶμα μὲν ὑπὸ σώματος,\n                            χυμὸς δ᾿ ὑπὸ χυμοῦ, 324 a χρῶμα δ᾿ ὑπὸ\n                            χρώματος πάσχειν, ὅλως δὲ τὸ ὁμογενὲς ὑπὸ τοῦ ὁμογενοῦς. τούτου δ᾿\n                            αἴτιον ὅτι τἀναντία ἐν ταὐτῷ γένει πάντα, ποιεῖ δὲ καὶ πάσχει τἀναντία\n                            ὑπ᾿ ἀλλήλων), ὥστ᾿ ἀνάγκη πῶς μὲν εἶναι ταὐτὰ τό τε ποιοῦν καὶ τὸ\n                            πάσχον, πῶς δ᾿  ἕτερα καὶ ἀνόμοια ἀλλήλοις. ἐπεὶ δὲ καὶ τὸ\n                            πάσχον καὶ τὸ ποιοῦν τῷ μὲν γένει ταὐτὰ καὶ ὅμοια τῷ δ᾿ εἴδει ἀνόμοια,\n                            τοιαῦτα δὲ τἀναντία, φανερὸν ὅτι παθητικὰ καὶ ποιητικὰ ἀλλήλων ἐστὶ τά\n                            τ᾿ ἐναντία καὶ τὰ μεταξύ· καὶ γὰρ ὅλως φθορὰ καὶ γένεσις ἐν τούτοις. Διὸ καὶ εὔλογον ἤδη τό τε πῦρ θερμαίνειν καὶ τὸ ψυχρὸν ψύχειν, καὶ ὅλως\n                            τὸ ποιητικὸν ὁμοιοῦν ἑαυτῷ τὸ πάσχον· τό τε γὰρ ποιοῦν καὶ τὸ πάσχον\n                            ἐναντία ἐστί, καὶ ἡ γένεσις εἰς τοὐναντίον. ὥστ᾿ \n                            324 a ἀνάγκη τὸ πάσχον εἰς τὸ ποιοῦν\n                            μεταβάλλειν· οὕτω γὰρ ἔσται εἰς τοὐναντίον ἡ γένεσις. καὶ \n                            κατὰ λόγον δὴ τὸ μὴ ταὐτὰ λέγοντας ἀμφοτέροις ὅμως ἅπτεσθαι τῆς φύσεως.\n                            λέγομεν γὰρ πάσχειν ὁτὲ μὲν τὸ ὑποκείμενον (οἷον ὑγιάζεσθαι τὸν ἄνθρωπον\n                            καὶ θερμαίνεσθαι καὶ ψύχεσθαι καὶ τἆλλα τὸν αὐτὸν τρόπον), ὁτὲ δὲ\n                            θερμαίνεσθαι μὲν τὸ ψυχρόν, ὑγιάζεσθαι δὲ τὸ κάμνον· ἀμφότερα δ᾿ ἐστὶν\n                            ἀληθῆ  (τὸν αὐτὸν δὲ τρόπον καὶ ἐπὶ τοῦ ποιοῦντος· ὁτὲ μὲν\n                            γὰρ τὸν ἄνθρωπόν φαμεν θερμαίνειν, ὁτὲ δὲ τὸ θερμόν· ἔστι μὲν γὰρ ὡς ἡ\n                            ὕλη πάσχει, ἔστι δ᾿ ὡς τοὐναντίοι). οἱ μὲν οὖν εἰς ἐκεῖνο βλέψαντες\n                            ταὐτόν τι δεῖν ᾠήθησαν τὸ ποιοῦν ἔχειν καὶ τὸ πάσχον, οἱ δ᾿ εἰς θάτερα\n                            τοὐναντίον. Τὸν αὐτὸν δὲ λόγον ὑποληπτέον εἶναι περὶ τοῦ ποιεῖν καὶ πάσχειν ὅνπερ καὶ\n                            περὶ τοῦ κινεῖν καὶ κινεῖσθαι. διχῶς γὰρ λέγεται καὶ τὸ κινοῦν· ἐν ᾧ τε\n                            γὰρ ἡ ἀρχὴ τῆς κινήσεως, δοκεῖ τοῦτο κινεῖν (ἡ γὰρ ἀρχὴ πρώτη τῶν\n                            αἰτίωι), καὶ πάλιν τὸ ἔσχατον πρὸς τὸ κινούμενον καὶ τὴν γένεσιν. ὁμοίως\n                            δὲ καὶ περὶ τοῦ ποιοῦντος· καὶ γὰρ τὸν  ἰατρόν φαμεν\n                            ὑγιάζειν καὶ τὸν οἶνον. τὸ μὲν οὖν πρῶτον κινοῦν οὐδὲν κωλύει ἐν μὲν\n                            κινήσει ἀκίνητον εἶναι (ἐν᾿ ἐνίων δὲ καὶ ἀναγκαῖοι), τὸ δ᾿ ἔσχατον ἀεὶ\n                            κινεῖν κινούμενον, ἐπὶ δὲ ποιήσεως ᵃ i.e.\n                                immediately next to that which is moved.\n                            \n                            324 a τὸ μὲν πρῶτον ἀπαθές, τὸ δ᾿ ἔσχατον\n                            καὶ αὐτὸ πάσχον· ὅσα γὰρ μὴ ἔχει τὴν αὐτὴν ὕλην, ποιεῖ \n                            ἀπαθῆ ὄντα (οἷον ἡ ἰατρική, αὐτὴ γὰρ ποιοῦσα 324\n                                b ὑγίειαν οὐδὲν πάσχει ὑπὸ τοῦ ὑγιαζομένου), τὸ δὲ σιτίον\n                            ποιοῦν καὶ αὐτὸ πάσχει τι· ἢ γὰρ θερμαίνεται ἢ ψύχεται ἢ ἄλλο τι πάσχει\n                            ἅμα ποιοῦν. ἔστι δὲ ἡ μὲν ἰατρικὴ ὡς ἀρχή, τὸ δὲ σιτίον τὸ ἔσχατον καὶ\n                            ἁπτόμενον. Ὅσα μὲν οὖν μὴ ἐν ὕλῃ ἔχει τὴν μορφήν, ταῦτα μὲν ἀπαθῆ τῶν ποιητικῶν, ὅσα\n                            δ᾿ ἐν ὕλῃ, παθητικά. τὴν μὲν γὰρ ὕλην λέγομεν ὁμοίως ὡς εἰπεῖν τὴν αὐτὴν\n                            εἶναι τῶν ἀντικειμένων ὁποτερουοῦν, ὥσπερ γένος ὄν, τὸ δὲ δυνάμενον\n                            θερμὸν εἶναι παρόντος τοῦ θερμαντικοῦ καὶ πλησιάζοντος ἀνάγκη  θερμαίνεσθαι· διό, καθάπερ εἴρηται, τὰ μὲν τῶν ποιητικῶν ἀπαθῆ τὰ δὲ\n                            παθητικά. καὶ ὥσπερ ἐπὶ κινήσεως, τὸν αὐτὸν ἔχει τρόπον καὶ ἐπὶ τῶν\n                            ποιητικῶν· ἐκεῖ τε γὰρ τὸ πρώτως κινοῦν ἀκίνητον, καὶ ἐπὶ τῶν ποιητικῶν\n                            τὸ πρῶτον ποιοῦν ἀπαθές. ἔστι δὲ τὸ ποιητικὸν αἴτιον ὡς ὅθεν ἡ ἀρχὴ τῆς\n                                 κινήσεως. τὸ δ᾿ οὗ ἕνεκα οὐ ποιητικόν (διὸ ἡ ὑγίεια οὐ\n                            ποιητικόν, εἰ μὴ κατὰ μεταφοράν)· καὶ γὰρ τοῦ μὲν ποιοῦντος ὅταν ὑπάρχῃ,\n                            γίνεταί τι τὸ πάσχον, τῶν δ᾿ ἕξεων παρουσῶν οὐκέτι γίνεται, ἀλλ᾿ ἔστιν\n                            ἤδη· τὰ δ᾿ εἴδη καὶ τὰ τέλη ἕξεις τινές. a Of\n                                which the two opposites are species.\n                            ᵇ Such as “health ” or “disease.”\n                            \n                            324 b ἡ δ᾿ ὕλη ᾗ ὕλη παθητικόν. τὸ μὲν οὖν\n                            πῦρ ἔχι ἐν  ὕλῃ τὸ θερμόν· εἰ δέ τι εἴη θερμὸν χωριστόν,\n                            τοῦτο οὐδὲν ἂν πάσχοι. τοῦτο μὲν οὖν ἴσως ἀδύνατον εἶναι χωριστόν· εἰ δ᾿\n                            ἐστὶν ἔνια τοιαῦτα, ἐπ᾿ ἐκείνων ἂν εἴη τὸ λεγόμενον ἀληθές. τί μὲν οὖν\n                            τὸ ποιεῖν καὶ πάσχειν ἐστὶ καὶ τίσιν ὑπάρχει καὶ διὰ τί καὶ πῶς,\n                            διωρίσθω τοῦτον τὸν τρόπον."
    },
    "1.8": {
      "book": "1",
      "section": "8",
      "text": "8. Πῶς δὲ ἐνδέχεται τοῦτο συμβαίνειν, πάλιν λέγωμεν. τοῖς μὲν οὖν δοκεῖ\n                            πάσχειν ἕκαστον διά τινων πόρων εἰσιόντος τοῦ ποιοῦντος ἐσχάτου καὶ\n                            κυριωτάτου, καὶ τοῦτον τὸν τρόπον καὶ ὁρᾶν καὶ ἀκούειν ἡμᾶς φασὶ καὶ τὰς\n                            ἄλλας αἰσθήσεις αἰσθάνεσθαι πάσας, ἔτι δὲ ὁρᾶσθαι διά τε ἀέρος καὶ\n                            ὑδατος  καὶ τῶν διαφανῶν, διὰ τὸ πόρους ἔχειν ἀοράτους μὲν\n                            διὰ μικρότητα, πυκνοὺς δὲ καὶ κατὰ στοῖχον, καὶ μᾶλλον ἔχειν τὰ διαφανῆ\n                            μᾶλλον. Οἱ μὲν οὖν ἐπί τινων οὕτω διώρισαν, ὥσπερ καὶ Ἐμπεδοκλῆς, οὐ μόνον ἐπὶ\n                            τῶν ποιούντων καὶ πασχόντων, ἀλλὰ καὶ μίγνυσθαί φασιν ὅσων \n                            οἱ πόροι σύμμετροι πρὸς ἀλλήλους εἰσίν· ὁδῷ 325\n                                a δὲ μάλιστα καὶ περὶ πάντων ἑνὶ λόγῳ διωρίκασι Λεύκιππος καὶ\n                            Δημόκριτος, ἀρχὴν ποιησάμενοι κατὰ φύσιν ἥπερ ἐστίν. ἐνίοις γὰρ τῶν\n                            ἀρχαίων ἔδοξε τὸ ὂν ἐξ ἀνάγκης ἓν εἶναι καὶ ἀκίνητον· τὸ μὲν γὰρ κενὸν\n                            οὐκ ὄν, κινηθῆναι δ᾿  οὐκ ἂν δύνασθαι μὴ ὄντος κενοῦ\n                            κεχωρισμένου, οὐδ᾿ αὖ πολλὰ εἶναι μὴ ὄντος τοῦ διείργοντος. ᵃ Namely, Parmenides and Melissus.\n                            \n                            325 a τοῦτο δ᾿ οὐδὲν διαφέρειν, εἴ τις\n                            οἴεται μὴ συνεχὲς εἶναι τὸ πᾶν ἀλλ᾿ ἅπτεσθαι διῃρημένον, τοῦ φάναι πολλὰ\n                            καὶ μὴ ἓν εἶναι καὶ κενόν. εἰ μὲν γὰρ πάντῃ διαιρετόν, οὐδὲν εἶναι ἕν,\n                            ὥστε οὐδὲ πολλά, ἀλλὰ  κενὸν τὸ ὅλον· εἰ δὲ τῇ μὲν τῇ δὲ μή,\n                            πεπλασμένῳ τινὶ τοῦτ᾿ ἐοικέναι· μέχρι πόσου γὰρ καὶ διὰ τί τὸ μὲν οὕτως\n                            ἔχει τοῦ ὅλου καὶ πλῆρές ἐστι, τὸ δὲ διῃρημένον; ἔτι ὁμοίως φάναι\n                            ἀναγκαῖον μὴ εἶναι κίνησιν. ἐκ μὲν οὖν τούτων τῶν λόγων, ὑπερβάντες τὴν\n                            αἴσθησιν καὶ παριδόντες αὐτὴν ὡς  τῷ λόγῳ δέον ἀκολουθεῖν,\n                            ἓν καὶ ἀκίνητον τὸ πᾶν εἶναί φασι, καὶ ἄπειρον ἔνιοι· τὸ γὰρ πέρας\n                            περαίνειν ἂν πρὸς τὸ κενόν. οἱ μὲν οὖν οὕτως καὶ διὰ ταύτας τὰς αἰτίας\n                            ἀπεφήναντο περὶ τῆς ἀληθείας· ἔτι δὲ ἐπὶ μὲν τῶν λόγων δοκεῖ ταῦτα\n                            συμβαίνειν, ἐπὶ δὲ τῶν πραγμάτων μανίᾳ παραπλήσιον  εἶναι τὸ\n                            δοξάζειν οὕτως· οὐδένα γὰρ τῶν μαινομένων ἐξεστάναι τοσοῦτον ὥστε τὸ πῦρ\n                            ἐν εἶναι δοκεῖν καὶ τὸν κρύσταλλον, ἀλλὰ μόνον τὰ καλὰ καὶ τὰ φαινόμενα\n                            διὰ συνήθειαν, ταῦτ᾿ ἐνίοις διὰ τὴν μανίαν οὐδὲν δοκεῖ διαφέρειν. Λεύκιππος δ᾿ ἔχειν ᾠήθη λόγους οἵτινες πρὸς τὴν αἴσθησιν ὁμολογούμενα\n                            λέγοντες οὐκ ἀναιρήσουσιν  οὔτε γένεσιν οὔτε φθορὰν οὔτε\n                            κίνησιν καὶ τὸ πλῆθος τῶν ὄντων. ὁμολογήσας δὲ ταῦτα μὲν τοῖς\n                            φαινομένοις, τοῖς δὲ τὸ ἓν κατασκευάζουσιν ὡς οὐκ¹ ἂν ¹ οὐκ E : οὔτι FHJL.\n                            a i.e. the Monists.\n                            \n                            325 a κίνησιν οὖσαν ἄνευ κενοῦ τό τε κενὸν\n                            μὴ ὄν, καὶ τοῦ ὄντος οὐδὲν μὴ ὄν φησιν εἶναι. τὸ γὰρ κυρίως ὂν παμπληθὲς\n                            ὄν· ἀλλ᾿ εἶναι τὸ τοιοῦτον οὐχ ἕν, ἀλλ᾿  ἄπειρα τὸ πλῆθος\n                            καὶ ἀόρατα διὰ σμικρότητα τῶν ὄγκων. ταῦτα δ᾿ ἐν τῷ κενῷ φέρεσθαι (κενὸν\n                            γὰρ εἶναι), καὶ συνιστάμενα μὲν γένεσιν ποιεῖν, διαλυόμενα δὲ φθοράν.\n                            ποιεῖν δὲ καὶ πάσχειν ᾗ τυγχάνουσιν ἁπτόμενα (ταύτῃ γὰρ οὐχ ἓν εἶναι),\n                            καὶ  συντιθέμενα δὲ καὶ περιπλεκόμενα γεννᾶν· ἐκ δὲ τοῦ κατ᾿\n                            ἀλήθειαν ἑνὸς οὐκ ἂν γενέσθαι πλῆθος, οὐδ᾿ ἐκ τῶν ἀληθῶς πολλῶν ἕν, ἀλλ᾿\n                            εἶναι τοῦτ᾿ ἀδύνατον, 325 b ἀλλ᾿ ὥσπερ\n                            Ἐμπεδοκλῆς καὶ τῶν ἄλλων τινές φασι πάσχειν διὰ πόρων, οὕτω πᾶσαν\n                            ἀλλοίωσιν καὶ πᾶν τὸ πάσχειν τοῦτον γίνεσθαι τὸν τρόπον, διὰ τοῦ κενοῦ\n                            γινομένης τῆς διαλύσεως καὶ τῆς φθορᾶς,  ὁμοίως δὲ καὶ τῆς\n                            αὐξήσεως, ὑπεισδυομένων στερεῶν. Σχεδὸν δὲ καὶ Ἐμπεδοκλεῖ ἀναγκαῖον λέγειν, ὥσπερ καὶ Λεύκιππός φησιν·\n                            εἶναι γὰρ ἄττα στερεά, ἀδιαίρετα δέ, εἰ μὴ πάντῃ πόροι συνεχεῖς εἰσίν.\n                            τοῦτο δ᾿ ἀδύνατον· οὐδὲν γὰρ ἔσται ἕτερον στερεὸν παρὰ τοὺς πόρους, ἀλλὰ\n                            πᾶν κενόν. ἀνάγκη ἄρα  τὰ μὲν ἁπτόμενα εἶναι ἀδιαίρετα, τὰ\n                            δὲ μεταξὺ αὐτῶν κενά, οὓς ἐκεῖνος λέγει πόρους. οὕτως δὲ καὶ Λεύκιππος\n                            λέγει περὶ τοῦ ποιεῖν καὶ πάσχειν. Οἱ μὲν οὗν τρόποι καθ᾿ οὓς τὰ μὲν ποιεῖ τὰ δὲ πάσχει, σχεδὸν οὗτοι\n                            λέγονται· καὶ περὶ μὲν τούτων, \n                            325 b καὶ πῶς λέγουσι, δῆλον, καὶ πρὸς τὰς\n                            αὐτῶν  θέσεις αἷς χρῶνται σχεδὸν ὁμολογουμένως φαίνεται\n                            συμβαῖνον. τοῖς δ᾿ ἄλλοις ἧττον, οἷον Ἐμπεδοκλεῖ τίνα τρόπον ἔσται\n                            γένεσις καὶ φθορὰ καὶ ἀλλοίωσις, οὐ δῆλον. τοῖς μὲν γάρ ἐστιν ἀδιαίρετα\n                            τὰ πρῶτα τῶν σωμάτων, σχήματι διαφέροντα μόνον, ἐξ ὧν πρώτων σύγκειται\n                            καὶ εἰς ἃ ἔσχατα  διαλύεται· Ἐμπεδοκλεῖ δὲ τὰ μὲν ἄλλα\n                            φανερὸν ὅτι μέχρι τῶν στοιχείων ἔχει τὴν γένεσιν καὶ τὴν φθοράν, αὐτῶν\n                            δὲ τούτων πῶς γίνεται καὶ φθείρεται τὸ σωρευόμενον μέγεθος, οὔτε δῆλον\n                            οὔτε ἐνδέχεται λέγειν αὐτῷ μὴ λέγοντι καὶ τοῦ πυρὸς εἶναι στοιχεῖον,\n                            ὁμοίως δὲ καὶ τῶν ἄλλων ἀπάντων,  ὥσπερ ἐν τῷ Τιμαίῳ γέγραφε\n                            Πλάτων· τοσοῦτον γὰρ διαφέρει τοῦ μὴ τὸν αὐτὸν τρόπον Λευκίππῳ λέγειν,\n                            ὅτι ὁ μὲν στερεὰ ὁ δ᾿ ἐπίπεδα λέγει τὰ ἀδιαίρετα, καὶ ὁ μὲν ἀπείροις\n                            ὡρίσθαι σχήμασι [τῶν ἀδιαιρέτων στερεῶν ἕκαστον], ὁ δὲ ὡρισμένοις, ἐπεὶ\n                            ἀδιαίρετά γε ἀμφότεροι λέγουσι καὶ ὡρισμένα  σχήμασιν. ἐκ δὴ\n                            τούτων αἱ γενέσεις καὶ αἱ διακρίσεις Λευκίππῳ μὲν [δύο τρόποι ἂν εἶεν,]\n                            διά τε τοῦ κενοῦ καὶ διὰ τῆς ἁφῆς (ταύτῃ γὰρ διαιρετὸν ἕκαστον), Πλάτωνι\n                            δὲ κατὰ τὴν ἁρὴν μόνον· κενὸν γὰρ οὐκ εἶναί φησιν. Καὶ περὶ μὲν τῶν ἀδιαιρέτων ἐπιπέδων εἰρήκαμεν ἐν τοῖς πρότερον λόγοις·\n                            περὶ δὲ τῶν ἀδιαιρέτων  στερεῶν τὸ μὲν ἐπὶ πλέον θεωρῆσαι τὸ\n                                ᵃ i. e. Leucippus and the other\n                                Atomists.\n                            ᵇ i.e. the Atomists.\n                            \n                            325 b συμβαῖνον ἀφείσθω τὸ νῦν, ὡς δὲ\n                            μικρὸν παρεκβᾶσιν 326 a εἰπεῖν, ἀναγκαῖον\n                            ἀπαθές τε ἕκαστον λέγειν τῶν ἀδιαιρέτων (οὐ γὰρ οἷόν τε πάσχειν ἀλλ᾿ ἢ\n                            διὰ τοῦ κενοῦ) καὶ μηδενὸς ποιητικὸν πάθους· οὔτε γὰρ ψυχρὸν οὔτε\n                            σκληρὸν οἶόν τ᾿ εἶναι. καίτοι τοῦτό γε ἄτοπον, τὸ μόνον ἀποδοῦναι τῷ\n                            περιφερεῖ  σχήματι τὸ θερμόν· ἀνάγκη γὰρ καὶ τοὐναντίον τὸ\n                            ψυχρὸν ἄλλῳ τινὶ προσήκειν τῶν σχημάτων. ἄτοπον δὲ κὲν εἰ ταῦτα μὲν\n                            ὑπάρχει, λέγω δὲ θερμότης καὶ ψυχρότης, βαρύτης δὲ καὶ κουφότης καὶ\n                            σκληρότης καὶ μαλακότης μὴ ὑπάρξει· καίτοι βαρύτερόν γε κατὰ τὴν\n                            ὑπεροχήν φησιν εἶναι  Δημόκριτος ἕκαστον τῶν ἀδιαιρέτων,\n                            ὥστε δῆλον ὅτι καὶ θερμότερον. τοιαῦτα δ᾿ ὄντα μὴ πάσχειν ὑπ᾿ ἀλλήλων\n                            ἀδύνατον, οἷον ὑπὸ τοῦ πολὺ ὑπερβάλλοντος θερμοῦ τὸ ἡρέμα θερμόν. ἀλλὰ\n                            μὴν εἰ σκληρόν, καὶ μαλακόν. τὸ δὲ μαλακὸν ἤδη τῷ πάσχειν τι λέγεται· τὸ\n                            γὰρ ὑπεικτικὸν μαλακόν.  ἀλλὰ μὴν ἄτοπον καὶ εἰ μηδὲν\n                            ὑπάρχει ἀλλ᾿ ἢ μόνον σχῆμα· καὶ εἰ ὑπάρχει, ἓν δὲ μόνον, οἷον τὸ μὲν\n                            ψυχρὸν τὸ δὲ θερμόν· οὐδὲ γὰρ ἂν μία τις εἴη ἡ φύσις αὐτῶν. ὁμοίως δὲ\n                            ἀδύνατον καὶ εἰ πλείω τῷ ἑνί· ἀδιαίρετον γὰρ ὂν ἐν τῷ αὐτῷ ἕξει τὰ πάθη,\n                                 ὥστε καὶ ἐὰν πάσχῃ εἴπερ ψύχεται, ταύτῃ τι¹ καὶ ἄλλο\n                            ποιήσει ἢ πείσεται. τὸν αὐτὸν δὲ τρόπον καὶ ἐπὶ τῶν ἄλλων παθημάτων·\n                            τοῦτο γὰρ καὶ ¹ ταύτῃ τι J : ταύτη τι EL : ταύτη\n                                τοι F : ταύτο τι H.\n                            ᵃ i.e. of the Atomist.\n                            \n                            326 a τοῖς στερεὰ καὶ τοῖς ἐπίπεδα λέγουσιν\n                            ἀδιαίρετα συμβαίνει τὸν αὐτὸν τρόπον· οὔτε γὰρ μανότερα οὔτε πυκνότερα\n                            οἷόν τε γίνεσθαι κενοῦ μὴ ὄντος  ἐν τοῖς ἀδιαιρέτοις. ἔτι.\n                            δ᾿ ἄτοπον καὶ τὸ μικρὰ μὲν ἀδιαίρετα εἶναι, μεγάλα δὲ μή· νῦν μὲν γὰρ\n                            εὐλόγως τὰ μείζω θραύεται μᾶλλον τῶν μικρῶν· τὰ μὲν γὰρ διαλύεται\n                            ῥᾳδίως, οἷον τὰ μεγάλα· προσκόπτει γὰρ πολλοῖς· τὸ δὲ ἀδιαίρετον ὅλως\n                            διὰ τί μᾶλλον ὑπάρχει τῶν μεγάλων τοῖς μικροῖς; ἔτι  δὲ\n                            πότερον μία πάντων ἡ φύσις ἐκείνων τῶν στερεῶν, ἢ διαφέρει θάτερα τῶν\n                            ἑτέρων, ὥσπερ ἂν εἰ τὰ μὲν εἴη πύρινα, τὰ δὲ γήϊνα τὸν ὄγκον; εἰ μὲν γὰρ\n                            μία φύσις ἐστὶν ἀπάντων, τί τὸ χωρίσαν; ἢ διὰ τί οὐ γίνεται ἁψάμενα ἕν,\n                            ὥσπερ ὕδωρ ὕδατος ὅταν θίγῃ; οὐδὲν γὰρ διαφέρει τὸ ὕστερον \n                            τοῦ προτέρου. εἰ δ᾿ ἕτερα, ποῖα ταῦτα; καὶ 326\n                                b δῆλον ὡς ταῦτα θετέον ἀρχὰς καὶ αἰτίας τῶν συμβαινόντων\n                            μᾶλλον ἢ τὰ σχήματα. ἔτι δὲ διαφέροντα τὴν φύσιν, κἂν ποιῇ κἂν πάσχῃ\n                            θιγγάνοντα ἀλλήλων. ἔτι δὲ τί τὸ κινοῦν; εἰ μὲν γὰρ ἕτερον, παθητικά¹·\n                            εἰ δ᾿ αὐτὸ αὐτὸ ἕκαστον, ἢ διαιρετὸν  ἔσται, κατ᾿ ἄλλo μὲν\n                            κινοῦν κατ᾿ ἄλλο δὲ κινούμενον, ἢ κατὰ ταὐτὸ τἀναντία ὑπάρξει, καὶ ἡ ὕλη\n                            οὐ μόνον ἀριθμῷ ἔσται μία ἀλλὰ καὶ δυνάμει. Ὅσοι μὲν οὖν διὰ τῆς τῶν πόρων κινήσεως φασι ¹\n                                παθητικά EHL: -όν F.\n                             See Phys. 190 b 24, 192 a 1 ff.\n                            \n                            326 b τὰ πάθη συμβαίνειν, εἰ μὲν καὶ\n                            πεπληρωμένων τῶν πόρων, περίεργον οἱ πόροι· εἰ γὰρ ταύτῃ τι \n                            πάσχει τὸ πᾶν, κἂν μὴ πόρους ἔχον ἀλλ᾿  αὐτὸ συνεχὲς ὂν πάσχοι τὸν αὐτὸν\n                            τρόπον. ἔτι δὲ πῶς ἐνδέχεται περὶ τοῦ διορᾶν συμβαίνειν ὡς λέγουσιν;\n                            οὔτε γὰρ κατὰ τὰς ἁφὰς ἐνδέχεται διιέναι διὰ τῶν διαφανῶν, οὔτε διὰ τῶν\n                            πόρων, εἰ πλήρης ἕκαστος· τί γὰρ διοίσει τοῦ μὴ ἔχειν πόρους; πᾶν γὰρ\n                                 ὁμοίως ἔσται πλῆρες. ἀλλὰ μὴν εἰ καὶ κενὰ μὲν ταῦτα\n                            (ἀνάγκη δὲ σώματα ἐν αὑτοῖς ἔχειν), ταὐτὸ συμβήσεται πάλιν. εἰ δὲ\n                            τηλικαῦτα τὸ μέγεθος ὥστε μὴ δέχεσθαι σῶμα μηδέν, γελοῖον τὸ μικρὸν μὲν\n                            οἴεσθαι κενὸν εἶναι, μέγα δὲ μὴ μηδ᾿  ὁπηλικονοῦν, ἢ τὸ κενὸν ἄλλο τι\n                            οἴεσθαι λέγειν πλὴν  χώραν σώματος, ὥστε δῆλον ὅτι παντὶ\n                            σώματι τὸν ὄγκον ἴσον ἔσται κενόν. Ὅλῶς δὲ τὸ πόρους ποιεῖν περίεργον· εἰ μὲν γὰρ μηδὲν ποιεῖ κατὰ τὴν ἁφήν,\n                            οὐδὲ διὰ τῶν πόρων ποιήσει διιόν· εἰ δὲ τῷ ἅπτεσθαι, καὶ μὴ πόρων ὄντων\n                            τὰ μὲν πείσεται τὰ δὲ ποιήσει τῶν πρὸς  ἄλληλα τοῦτον τὸν\n                            τρόπον πεφυκότων. ὅτι μὲν οὖν οὕτως λέγειν τοὺς πόρους ὥς τινες\n                            ὑπολαμβάνουσιν, ἢ ψεῦδος ἢ μάταιον, φανερὸν ἐκ τούτων ἐστίν· διαιρετῶν\n                            δ᾿  ὄντων πάντῃ τῶν σωμάτων πόρους ποιεῖν γελοῖον· ᾗ γὰρ διαιρετά,\n                            δύναται χωρίζεσθαι."
    },
    "1.9": {
      "book": "1",
      "section": "9",
      "text": "9. Τίνα δὲ τρόπον ὑπάρχει τοῖς οὖσι γεννᾶν καὶ  ποιεῖν καὶ\n                            πάσχειν, λέγωμεν λαβόντες ἀρχὴν τὴν πολλάκις εἰρημένην. εἰ γάρ ἐστι τὸ\n                            μὲν δυνάμει τὸ δ᾿  ἐντελεχείᾳ τοιοῦτον, πέφυκεν οὐ τῇ μὲν τῇ δ᾿  οὒ\n                            πάσχειν, ἀλλὰ πάντῃ καθ᾿  ὅσον ἐστὶ τοιοῦτον, ἧττον δὲ καὶ μᾶλλον ᾗ\n                            τοιοῦτον μᾶλλόν ἐστι καὶ ἧττον· καὶ ταύτῃ πόρους ἄν τις λέγοι μᾶλλον,\n                                 καθάπερ ἐν τοῖς μεταλλευομένοις διατείνουσι τοῦ 327 a παθητικοῦ φλέβες συνεχεῖς. συμφυὲς μὲν\n                            οὖν ἕκαστον καὶ ἓν ὂν ἀπαθές. ὁμοίως δὲ καὶ μὴ θιγγάνοντα μήτε αὑτῶν\n                            μήτ᾿  ἄλλων, ἃ ποιεῖν πέφυκε καὶ πάσχειν. λέγω δ᾿  οἷον οὐ μόνον\n                            ἁπτόμενον θερμαίνει τὸ πῦρ, ἀλλὰ κἂν ἄποθεν ᾗ· τὸν μὲν γὰρ \n                            ἀέρα τὸ πῦρ, ὁ δ᾿  ἀὴρ τὸ σῶμα θερμαίνει, πεφυκὼς ποιεῖν καὶ πάσχειν. τὸ\n                            δὲ τῇ μὲν οἴεσθαι πάσχειν τῇ δὲ μή, διορίσαντας ἐν ἀρχῇ τοῦτο λεκτέον.\n                            εἰ μὲν γὰρ μὴ πάντῃ διαιρετὸν τὸ μέγεθος, ἀλλ᾿  ἔστι σῶμα ἀδιαίρετον ἢ\n                            πλάτος, οὐκ ἂν εἴη πάντῃ  παθητικόν, ἀλλ᾿  οὐδὲ συνεχὲς\n                            οὐδέν· εἰ δὲ τοῦτο ψεῦδος καὶ πᾶν σῶμα διαιρετόν, οὐδὲν διαφέρει\n                            διῃρῆσθαι μὲν ἅπτεσθαι δέ, ἢ διαιρετόν εἶναι· εἰ γὰρ διακρίνεσθαι\n                            δύναται κατὰ τὰς ἁφάς, ὥσπερ φασί τινες, κἂν μήπω ᾖ διῃρημένον, ἔσται\n                            διῃρημένον· a It is difficult to extract any\n                                meaning from this sentence as it stands. Joachim supposes a lacuna\n                                after τῇ δὲ μή.\n                            \n                            327 a μένον· δυνατὸν γὰρ διαιρεθῆναι·\n                            γίνεται γὰρ οὐδὲν  ἀδύνατον. ὅλως δὲ τὸ τοῦτον γίνεσθαι τὸν\n                            τρόπον σχιζομένων τῶν σωμάτων ἄτοπον· ἀναιρεῖ γὰρ οὗτος ὁ λόγος\n                            ἀλλοίωσιν, ὁρῶμεν δὲ τὸ αὐτὸ σῶμα συνεχὲς ὂν ὁτὲ μὲν ὑγρὸν ὁτὲ δὲ\n                            πεπηγός, οὐ διαιρέσει καὶ συνθέσει τοῦτο παθόν, οὐδὲ τροπῇ καὶ διαθιγῇ,\n                            καθάπερ λέγει Δημόκριτος· οὔτε γὰρ  μετατεθὲν οὔτε μεταβαλὸν\n                            τὴν φύσιν πεπηγὸς ἐξ ὑγροῦ γέγονεν· οὐδ᾿  ἐνυπάρχει τὰ σκληρὰ καὶ\n                            πεπηγότα ἀδιαίρετα τοὺς ὄγκους· ἀλλ᾿  ὁμοίως ἅπαν ὑγρόν, ὁτὲ δὲ σκληρὸν\n                            καὶ πεπηγός ἐστιν. ἔτι δ᾿  οὐδ᾿  αὔξησιν οἷόν τ᾿  εἶναι καὶ φθίσιν· οὐ\n                            γὰρ ὁτιοῦν ἔσται γεγονὸς μεῖζον, εἴπερ ἔσται πρόσθεσις,  καὶ\n                            μὴ πᾶν μεταβεβληκός, ἢ μιχθέντος τινὸς ἢ καθ᾿  αὑτὸ μεταβαλόντος. Ὅτι μὲν οὖν ἔστι τὸ γεννᾶν καὶ τὸ ποιεῖν καὶ τὸ γίνεσθαί τε καὶ πάσχειν\n                            ὑπ᾿  ἀλλήλων, καὶ τίνα τρόπον ἐνδέχεται, καὶ τίνα φασὶ μέν τινες οὐκ\n                            ἐνδέχεται δέ, διωρίσθω τοῦτον τὸν τρόπον."
    },
    "1.10": {
      "book": "1",
      "section": "10",
      "text": "10. Λοιπὸν δὲ θεωρῆσαι περὶ μίξεως κατὰ τὸν αὐτὸν τρόπον τῆς μεθόδου·\n                            τοῦτο γὰρ ἦν τρίτον τῶν προτεθέντων ἐξ ἀρχῆς. σκεπτέον δὲ τί τ᾿  ἐστὶν ἡ\n                            μίξις καὶ τί τὸ μικτόν, καὶ τίσιν ὑπάρχει τῶν ὄντων καὶ πῶς, ἔτι δὲ\n                            πότερον ἔστι μίξις ἢ τοῦτο ψεῦδος· ἀδύνατον γάρ ἐστι μιχθῆναί τι ἔτερον\n                                 ἑτέρῳ, καθάπερ λέγουσί τινες· ὄντων μὲν γὰρ 327 b ἔτι τῶν μιχθέντων καὶ μὴ ἠλλοιωμένων\n                            οὐδὲν μᾶλλον ᵃ The other two being ἁφή (ch. 6) and\n                                ποιεῖν καὶ πάσχειν (chs. 7-9).\n                            \n                            327 b λον νῦν μεμῖχθαί φασιν ἢ πρότερον,\n                            ἀλλ᾿  ὁμοίως ἔχειν, θατέρου δὲ φθαρέντος οὐ μεμῖχθαι, ἀλλὰ τὸ μὲν εἶναι\n                            τὸ δ᾿  οὐκ εἶναι, τὴν δὲ μίξιν ὁμοίως  ἐχόντων εἶναι· τὸν\n                            αὐτὸν δὲ τρόπον καὶ εἰ ἀμφοτέρων συνελθόντων ἔφθαρται τῶν μιγνυμένων\n                            ἑκάτερον· οὐ γὰρ εἶναι μεμιγμένα τά γε ὅλως οὐκ ὄντα. Οὗτος μὲν οὖν ὁ λόγος ἔοικε ζητεῖν διορίσαι τί διαφέρει μίξις γενέσεως\n                            καὶ φθορᾶς, καὶ τί τὸ μικτὸν τοῦ γεννητοῦ καὶ φθαρτοῦ· δῆλον γὰρ ὡς δεῖ\n                                 διαφέρειν, εἴπερ ἔστιν. ὥστε τούτων ὄντων φανερῶν τὰ\n                            διαπορηθέντα λύοιντ᾿  ἄν. Ἀλλὰ μὴν οὐδὲ τὴν ὕλην τῷ πυρὶ μεμῖχθαί φαμεν οὐδὲ μίγνυσθαι καιομένην,\n                            οὔτ᾿  αὐτὴν αὑτῆς τοῖς μορίοις οὔτε τῷ πυρί, ἀλλὰ τὸ μὲν πῦρ γίνεσθαι,\n                            τὴν δὲ φθείρεσθαι. τὸν αὐτὸν δὲ τρόπον οὔτε τῷ  σώματι τὴν\n                            τροφὴν οὔτε τὸ σχῆμα τῷ κηρῷ μιγνύμενον σχηματίζειν τὸν ὄγκον· οὐδὲ τὸ\n                            σῶμα καὶ τὸ λευκὸν οὐδ᾿  ὅλως τὰ πάθη καὶ τὰς ἔξεις οἷόν τε μίγνυσθαι\n                            τοῖς πράγμασιν· σωζόμενα γὰρ ὁρᾶται. ἀλλὰ μὴν οὐδὲ τὸ λευκόν γε καὶ τὴν\n                            ἐπιστήμην ἐνδέχεται μιχθῆναι, οὐδ᾿  ἄλλο τῶν μὴ χωριστῶν \n                            οὐδέν. ἀλλὰ τοῦτο λέγουσιν οὐ καλῶς οἱ πάντα ποτὲ ὁμοῦ φάσκοντες εἶναι\n                            καὶ μεμῖχθαι· οὐ γὰρ a i.e. “white” and\n                                “knowledge” cannot exist by them.\n                            \n                            327 b ἅπαν ἅπαντι μικτόν, ἀλλ᾿  ὑπάρχειν\n                            δεῖ χωριστὸν ἑκάτερον τῶν μιχθέντων· τῶν δὲ παθῶν οὐδὲν χωριστόν. ἐπεὶ\n                            δ᾿  ἐστὶ τὰ μὲν δυνάμει τὰ δ᾿  ἐνεργείᾳ τῶν ὄντων, ἐνδέχεται τὰ μιχθέντα\n                            εἶναί  πως καὶ μὴ εἶναι, ἐνεργείᾳ μὲν ἑτέρου ὄντος τοῦ\n                            γεγονότος ἐξ αὐτῶν, δυνάμει δ᾿  ἔτι ἑκατέρου ἅπερ ἦσαν πρὶν μιχθῆναι,\n                            καὶ οὐκ ἀπολωλότα· τοῦτο γὰρ ὁ λόγος διηπόρει πρότερον· φαίνεται δὲ τὰ\n                            μιγνύμενα πρότερόν τε ἐκ κεχωρισμένων συνιόντα καὶ δυνάμενα χωρίζεσθαι\n                            πάλιν. οὔτε διαμένουσιν  οὖν ἐνεργείᾳ ὥσπερ τὸ σῶμα καὶ τὸ\n                            λευκόν, οὔτε φθείρονται, οὔτε θάτερον οὔτ᾿  ἄμφω· σώζεται γὰρ ἡ δύναμις\n                            αὐτῶν. διὸ ταῦτα μὲν ἀφείσθω· τὸ δὲ συνεχὲς τούτοις ἀπόρημα διαιρετέον,\n                            πότερον ἡ μίξις πρὸς τὴν αἴσθησιν τί ἐστιν. Ὅταν γὰρ οὕτως εἰς μικρὰ διαιρεθῇ τὰ μιγνύμενα,  καὶ τεθῇ παῤ\n                            ἄλληλα τοῦτον τὸν τρόπον ὥστε μὴ δῆλον ἕκαστον εἶναι τῇ αἰσθήσει, τότε\n                                328 a μέμικται ἢ οὔ, ἀλλ᾿  ἔστιν ὥστε\n                            ὁτιοῦν παῤ ὁτιοῦν εἶναι μόριον τῶν μιχθέντων; λέγεται μὲν οὖν ἐκείνως,\n                            οἷον κριθὰς μεμῖχθαι πυροῖς, ὅταν ἡτισοῦν παῤ ὁντινοῦν τεθῇ. εἰ δ᾿  ἐστὶ\n                            πᾶν σῶμα διαιρετόν, εἴπερ καὶ ἔστι σῶμα σώματι μικτὸν ὁμοιομερές,  ὁτιοῦν ἂν δέοι μέρος γίνεσθαι παῤ ὁτιοῦν. ἐπεὶ \n                            328 a δ᾿ οὐκ ἔστιν εἰς τἀλάχιστα\n                            διαιρεθῆναι, οὔτε σύνθεσις ταὐτὸ καὶ μίξις ἀλλ᾿  ἕτερον, δῆλον ὡς οὔτε\n                            κατὰ μικρὰ σωζόμενα δεῖ τὰ μιγνύμενα φάναι μεμῖχθαι (σύνθεσις γὰρ ἔσται\n                            καὶ οὐ κρᾶσις οὐδὲ  μίξις, οὐδ᾿  ἕξει τὸν αὐτὸν λόγον τῷ ὅλῳ\n                            τὸ μόριον. φαμὲν δὲ δεῖν,1 εἴπερ μέμικται,2 τὸ μιχθὲν ὁμοιομερὲς εἶναι,\n                            καὶ ὥσπερ τοῦ ὕδατος τὸ μέρος ὕδωρ, οὕτω καὶ τοῦ κραθέντος. ἂν δ᾿  ᾗ\n                            κατὰ μικρὰ σύνθεσις ἡ μίξις, οὐθὲν συμβήσεται τούτων, ἀλλὰ μόνον\n                            μεμιγμένα πρὸς τὴν αἴσθησιν· καὶ τὸ αὐτὸ  τῷ μὲν μεμιγμένον,\n                            ἐὰν μὴ βλέπῃ ὀξύ, τῷ Λυγκεῖ δ᾿  οὐδὲν μεμιγμένον οὔτε τῇ διαιρέσει ὥστε\n                            ὁτιοῦν παῤ ὁτιοῦν μέρος· ἀδύνατον γὰρ οὕτω διαιρεθῆναι. ἢ οὖν οὐκ ἔστι\n                            μίξις, ἢ λεκτέον τοῦτο πῶς ἐνδέχεται γίνεσθαι πάλιν. Ἔστι δή, ὡς ἔφαμεν, τῶν ὄντων τὰ μὲν ποιητικά, τὰ δ᾿  ὑπὸ τούτων\n                            παθητικά. τὰ μὲν οὖν ἀντιστρέφει,  ὅσων ἡ αὐτὴ ὕλη ἐστί, καὶ\n                            ποιητικὰ ἀλλήλων καὶ παθητικὰ ὑπ᾿  ἀλλήλων· τὰ δὲ ποιεῖ ἀπαθῆ ὄντα, ὅσων\n                            μὴ ἡ αὐτὴ ὕλη. τούτων μὲν οὖν οὐκ ἔστι μίξις· διὸ οὐδ᾿  ἡ ἰατρικὴ ποιεῖ\n                            ὑγίειαν οὐδ᾿  ἡ ὑγίεια μιγνυμένη τοῖς σώμασιν. τῶν δὲ 1 δ' EL.\n                            ² μέμικται F : μεμῖχθαι E : δεῖ μεμῖχθαί τι\n                                L.\n                            One of the Argonauts, famous for his keen sight\n                                (Apollonius Rhodius i. 153 ff.).\n                            \n                            328 a ποιητικῶν καὶ παθητικῶν ὅσα\n                            εὐδιαίρετα, πολλὰ  μὲν ὀλίγοις καὶ μεγάλα μικροῖς\n                            συντιθέμενα οὐ ποιεῖ μίξιν, ἀλλ᾿  αὔξησιν τοῦ κρατοῦντος· μεταβάλλει γὰρ\n                            θάτερον εἰς τὸ κρατοῦν, οἷον σταλαγμὸς οἴνου μυρίοις χοεῦσιν ὕδατος οὐ\n                            μίγνυται· λύεται γὰρ τὸ εἶδος καὶ μεταβάλλει εἰς τὸ πᾶν ὕδωρ. ὅταν δὲ\n                            ταῖς δυνάμεσιν ἰσάζῃ πως, τότε μεταβάλλει  μὲν ἑκάτερον εἰς\n                            τὸ κρατοῦν ἐκ τῆς αὑτοῦ φύσεως, οὐ γίνεται δὲ θάτερον, ἀλλὰ μεταξὺ καὶ\n                            κοινόν. Φανερὸν οὖν ὅτι ταῦτ᾿ ἐστὶ μικτὰ ὅσα ἐναντίωσιν ἔχει τῶν ποιούντων· ταῦτα\n                            γὰρ δὴ ὑπ᾿  ἀλλήλων ἐστὶ παθητικά. καὶ μικρὰ δὲ μικροῖς παρατιθέμενα\n                            μίγνυται μᾶλλον· ῥᾷον γὰρ καὶ θᾶττον ἄλληλα  μεθίστησιν. τὸ\n                            δὲ πολὺ καὶ ὑπὸ πολλοῦ χρονίως 328 b τοῦτο\n                            δρᾷ. διὸ τὰ εὐόριστα τῶν διαιρετῶν καὶ παθητικῶν μικτά (διαιρεῖται γὰρ\n                            εἰς μικρὰ ταῦτα ῥᾳδίως· τοῦτο γὰρ ἦν τὸ εὐορίστῳ εἶναι), οἷον τὰ ὑγρὰ\n                            μικτὰ μάλιστα τῶν σωμάτων· εὐόριστον γὰρ μάλιστα τὸ ὑγρὸν τῶν διαιρετῶν,\n                            ἐὰν μὴ γλίσχρον  ᾖ· ταῦτα γὰρ δὴ πλείω καὶ μείζω μόνον ποιεῖ\n                            τὸν ὄγκον. ὅταν δ᾿  ᾖ θάτερον μόνον παθητικὸν ἢ σφόδρα, τὸ δὲ πάμπαν\n                            ἡρέμα, ἢ οὐδὲν πλεῖον τὸ \n                            328 b μιχθὲν ἐξ ἀμφοῖν ἢ μικρόν, ὅπερ\n                            συμβαίνει περὶ τὸν καττίτερον καὶ τὸν χαλκόν. ἔνια γὰρ ψελλίζεται  πρὸς ἄλληλα τῶν ὄντων καὶ ἐπαμφοτερίζει· φαίνεται γάρ πως\n                            καὶ μικτὰ ἠρέμα, καὶ ὡς θάτερον μὲν δεκτικὸν θάτερον δ᾿  εἶδος. ὅπερ ἐπὶ\n                            τούτων συμβαίνει· ὁ γὰρ καττίτερος ὡς πάθος τι ὢν ἄνευ ὕλης τοῦ χαλκοῦ\n                            σχεδὸν ἀφανίζεται, καὶ μιχθεὶς ἄπεισι χρωματίσας μόνον. ταὐτὸ δὲ τοῦτο\n                            συμβαίνει καὶ ἐφ᾿  ἑτέρων. Φανερὸν τοίνυν ἐκ τῶν εἰρημένων καὶ ὅτι ἔστι μίξις καὶ τί ἐστι καὶ διὰ\n                            τί, καὶ ποῖα μικτὰ τῶν ὄντων, ἐπείπερ ἐστὶν ἔνια τοιαῦτα οἷα παθητικά τε\n                            ὑπ᾿  ἀλλήλων καὶ εὐόριστα καὶ εὐδιαίρετα· ταῦτα γὰρ οὔτ᾿  ἐφθάρθαι\n                            ἀνάγκη μεμιγμένα οὔτ᾿  ἔτι ταὐτὰ ἁπλῶς εἶναι, οὔτε σύνθεσιν εἶναι τὴν\n                            μίξιν  αὐτῶν, οὔτε πρὸς τὴν αἴσθησιν· ἀλλ᾿  ἔστι μικτὸν μὲν\n                            ὃ ἂν εὐόριστον ὂν παθητικὸν ᾖ καὶ ποιητικὸν καὶ τοιούτῳ μικτόν (πρὸς\n                            ὁμώνυμον γὰρ τὸ μικτόν), ἡ δὲ μίξις τῶν μικτῶν ἀλλοιωθέντων ἕνωσις."
    },
    "2.1": {
      "book": "2",
      "section": "1",
      "text": "1. Περὶ μὲν οὖν μίξεως καὶ ἁφῆς καὶ τοῦ ποιεῖν καὶ πάσχειν εἴρηται πῶς\n                            ὑπάρχει τοῖς μεταβάλλουσι κατὰ φύσιν, ἔτι δὲ περὶ γενέσεως καὶ φθορᾶς\n                            τῆς ἁπλῆς, πῶς καὶ τίνος¹ ἐστὶ καὶ διὰ τίν᾿   αἰτίαν. ὁμοίως\n                            δὲ καὶ περὶ ἀλλοιώσεως εἴρηται, τί τὸ ἀλλοιοῦσθαι καὶ τίν᾿  ἔχει\n                            διαφορὰν αὐτῶν. λοιπὸν δὲ θεωρῆσαι περὶ τὰ καλούμενα στοιχεῖα τῶν\n                            σωμάτων. Γένεσις μὲν γὰρ καὶ φθορὰ πάσαις ταῖς φύσει συνεστώσαις οὐσίαις οὐκ ἄνευ\n                            τῶν αἰσθητῶν σωμάτων· τούτων δὲ τὴν ὑποκειμένην ὕλην οἱ μέν \n                            φασιν εἶναι μίαν, οἷον ἀέρα τιθέντες ἢ πῦρ ἤ τι 329 a μεταξὺ τούτων, σῶμά τε ὂν καὶ χωριστόν, οἱ δὲ πλείω\n                            τὸν ἀριθμὸν ἑνός, οἱ μὲν πῦρ καὶ γῆν, οἱ δὲ ταῦτά τε καὶ ἀέρα τρίτον, οἱ\n                            δὲ καὶ ὕδωρ τούτων τέταρτον, ὥσπερ Ἐμπεδοκλῆς· ἐξ ὧν συγκρινομένων καὶ\n                            διακρινομένων ἢ ἀλλοιουμένων συμβαίνειν  τὴν γένεσιν καὶ τὴν\n                            φθορὸν τοῖς πράγμασιν. Ὅτι μὲν οὖν τὰ πρῶτα ἀρχὰς καὶ στοιχεῖα καλῶς ἔχει λέγειν, ἔστω\n                            συνομολογούμενον, ἐξ ὧν μεταβαλλόντων ἢ κατὰ σύγκρισιν καὶ διάκρισιν ἢ\n                                ¹ πῶς καὶ τίνος J¹Db: τίνος καὶ πῶς EJ²: καὶ\n                                τίνος καὶ πῶς HL.\n                            \n                            329 a κατ᾿ ἄλλην μεταβολὴν συμβαίνει\n                            γένεσιν εἶναι καὶ φθοράν. ἀλλ᾿  οἱ μὲν ποιοῦντες μίαν ὕλην παρὰ  τὰ εἰρημένα, ταύτην δὲ σωματικὴν καὶ χωριστήν,\n                            ἁμαρτάνουσιν· ἀδύνατον γὰρ ἄνευ ἐναντιώσεως εἶναι τὸ σῶμα τοῦτο\n                            αἰσθητῆς¹· ἢ γὰρ κοῦφον ἢ βαρὺ ἢ ψυχρὸν ἢ θερμὸν ἀνάγκη εἶναι τὸ ἄπειρον\n                            τοῦτο, ὃ λέγουσί τινες εἶναι τὴν ἀρχήν. ὡς δ᾿  ἐν τῷ Τιμαίῳ γέγραπται,\n                            οὐδένα ἔχει διορισμόν· οὐ  γὰρ εἴρηκε σαφῶς τὸ πανδεχές, εἰ\n                            χωρίζεται τῶν στοιχείων. οὐδὲ χρῆται οὐδέν, φήσας εἶναι ὑποκείμενόν τι\n                            τοῖς καλουμένοις στοιχείοις πρότερον, οἷον χρυσὸν τοῖς ἔργοις τοῖς\n                            χρυσοῖς. (καίτοι καὶ τοῦτο οὐ καλῶς λέγεται τοῦτον τὸν τρόπον λεγόμενον,\n                            ἀλλ᾿  ὧν μὲν ἀλλοίωσις, ἔστιν οὕτως, ὧν  δὲ γένεσις καὶ\n                            φθορά, ἀδύνατον ἐκεῖνο προσαγορεύεσθαι ἐξ οὗ γέγονεν. καίτοι γέ φησι\n                            μακρῷ ἀληθέστατον εἶναι χρυσὸν λέγειν ἕκαστον εἶναι.) ἀλλὰ τῶν στοιχείων\n                            ὄντων στερεῶν μέχρι ἐπιπέδων ποιεῖται τὴν ἀνάλυσιν· ἀδύνατον δὲ τὴν\n                            τιθήνην καὶ τὴν ὕλην τὴν πρώτην τὰ ἐπίπεδα εἶναι. ἡμεῖς  δὲ\n                            φαμὲν μὲν εἶναί τινα ὕλην τῶν σωμάτων τῶν αἰσθητῶν, ἀλλὰ ταύτην οὐ\n                            χωριστὴν ἀλλ᾿  ἀεὶ μετ᾿  ἐναντιώσεως, ἐξ ἧς γίνεται τὰ καλούμενα\n                            στοιχεῖα. διώρισται δὲ περὶ αὐτῶν ἐν ἑτέροις ἀκριβέστερον. οὐ μὴν ἀλλ᾿ \n                            ἐπειδὴ καὶ τὸν τρόπον τοῦτόν ἐστιν ἐκ τῆς ὕλης τὰ σώματα τὰ πρῶτα,\n                            διοριστέον καὶ  περὶ τούτων, ἀρχὴν μὲν καὶ πρώτην οἰομένοις\n                            εἶναι ¹ αἰσθητῆς HJ: αἰσθητόν E: τὸ αἰσθητόν F:\n                                αἰσθητὸν ὄν L.\n                            a Plato, Timaeus 51 A.\n                            b Ibid. 49 D—50 c.\n                            c Ibid. 53 c ff.\n                            d Ibid. 49 A.\n                            e Phys. i. 6 and 7.\n                            \n                            329 a τὴν ὕλην τὴν ἀχώριστον μέν,\n                            ὑποκειμένην δὲ τοῖς ἐναντίοις· οὔτε γὰρ τὸ θερμὸν ὕλη τῷ ψυχρῷ οὔτε\n                            τοῦτο τῷ θερμῷ, ἀλλὰ τὸ ὑποκείμενον ἀμφοῖν. ὥστε πρῶτον μὲν τὸ δυνάμει\n                            σῶμα αἰσθητὸν ἀρχή, δεύτερον δ᾿  αἱ ἐναντιώσεις, λέγω δ᾿  οἷον θερμότης\n                                 καὶ ψυχρότης, τρίτον δ᾿  ἤδη πῦρ καὶ ὕδωρ καὶ τὰ 329 b τοιαῦτα· ταῦτα μὲν γὰρ μεταβάλλει εἰς\n                            ἄλληλα, καὶ οὐχ ὡς Ἐμπεδοκλῆς καὶ ἕτεροι λέγουσιν (οὐδὲ γὰρ ἂν ἦν\n                            ἀλλοίωσις), αἱ δ᾿  ἐναντιώσεις οὐ μεταβάλλουσιν. ἀλλ᾿  οὐδὲν ἧττον καὶ\n                            ὣς σώματος ποίας καὶ πόσας λεκτέον ἀρχάς· οἱ μὲν γὰρ ἄλλοι \n                            ὑποθέμενοι χρῶνται, καὶ οὐδὲν λέγουσι διὰ τί αὗται ἢ τοσαῦται."
    },
    "2.2": {
      "book": "2",
      "section": "2",
      "text": "2. Ἐπεὶ οὖν ζητοῦμεν αἰσθητοῦ σώματος ἀρχάς, τοῦτο δ᾿  ἐστὶν ἁπτοῦ, ἁπιὸν\n                            δ᾿  οὗ ἡ αἴσθησις ἁφή, φανερὸν ὅτι οὐ πᾶσαι αἱ ἐναντιώσεις σώματος  εἴδη καὶ ἀρχὰς ποιοῦσιν, ἀλλὰ μόνον αἱ κατὰ τὴν ἁφήν· κατ᾿ \n                            ἐναντίωσίν τε γὰρ διαφέρουσι, καὶ κατὰ ἁπτὴν ἐναντίωσιν. διὸ οὔτε\n                            λευκότης καὶ μελανία οὔτε γλυκύτης καὶ πικρότης, ὁμοίως δ᾿  οὐδὲ τῶν\n                            ἄλλων τῶν αἰσθητῶν ἐναντιώσεων οὐδὲν ποιεῖ στοιχεῖον. καίτοι πρότερον\n                            ὄψις ἁφῆς, ὥστε καὶ  τὸ ὑποκείμενον πρότερον. ἀλλ᾿  οὐκ ἔστι\n                            σώματος ἁπτοῦ πάθος ᾗ ἀπτόν, ἀλλὰ καθ᾿  ἕτερον, καὶ εἰ ἔτυχε τῇ φύσει\n                            πρότερον. Αὐτῶν δὲ πρῶτον τῶν ἁπτῶν διαιρετέον ποῖαι πρῶται διαφοραὶ καὶ\n                            ἐναντιώσεις. εἰσὶ δ᾿  ἐναντιώσεις κατὰ τὴν ἁρὴν αἵδε, θερμὸν ψυχρόν,\n                            ξηρὸν \n                            329 b\n                             ὑγρόν, βαρὺ κοῦφον, σκληρὸν μαλακόν, γλίσχρον κραῦρον,\n                            τραχὺ λεῖον, παχὺ λεπτόν. τούτων δὲ βαρὺ μὲν καὶ κοῦφον οὐ ποιητικὰ οὐδὲ\n                            παθητικά· οὐ γὰρ τῷ ποιεῖν τι ἕτερον ἢ πάσχειν ὑφ᾿  ἑτέρου λέγονται. δεῖ\n                            δὲ ποιητικὰ εἶναι ἀλλήλων καὶ παθητικὰ τὰ στοιχεῖα· μίγνυται γὰρ καὶ\n                            μεταβάλλει  εἰς ἄλληλα. θερμὸν δὲ καὶ ψυχρὸν καὶ ὑγρὸν καὶ\n                            ξηρὸν τὰ μὲν τῷ ποιητικὰ εἶνσι τὰ δὲ τῷ παθητικὰ λέγεται· θερμὸν γάρ\n                            ἐστι τὸ συγκρῖνον τὰ ὁμογενῆ (τὸ γὰρ διακρίνειν, ὅπερ φασὶ ποιεῖν τὸ\n                            πῦρ, συγκρίνειν ἐστὶ τὰ ὁμόφυλα· συμβαίνει γὰρ ἐξαιρεῖν τὰ ἀλλότρια),\n                            ψυχρὸν δὲ τὸ  συνάγον καὶ συγκρῖνον ὁμοίως τά τε συγγενῆ καὶ\n                            τὰ μὴ ὁμόφυλα, ὑγρὸν δὲ τὸ ἀόριστον οἰκείῳ ὅρῳ εὐόριστον ὄν, ξηρὸν δὲ τὸ\n                            εὐόριστον μὲν οἰκείῳ ὅρῳ, δυσόριστον δέ. τὸ δὲ λεπτὸν καὶ παχὺ καὶ\n                            γλίσχρον καὶ κραῦρον καὶ σκληρὸν καὶ μαλακὸν καὶ αἱ ἄλλαι διαφοραὶ ἐκ\n                            τούτων· ἐπεὶ γὰρ τὸ  ἀναπληστικόν ἐστι τοῦ ὑγροῦ διὰ τὸ μὴ\n                            ὡρίσθαι 330 a μὲν εὐόριστον δ᾿  εἶναι καὶ\n                            ἀκολουθεῖν τῷ ἁπτομένῳ, τὸ δὲ λεπτὸν ἀναπληστικόν (λεπτομερές γάρ, καὶ\n                            τὸ μικρομερὲς ἀναπληστικόν· ὅλον γὰρ \n                            330 a ὅλου ἅπτεται· τὸ δὲ λεπτὸν μάλιστα\n                            τοιοῦτοι), φανερὸν ὅτι τὸ μὲν λεπτὸν ἔσται τοῦ ὑγροῦ, τὸ δὲ παχὺ τοῦ\n                            ξηροῦ. πάλιν δὲ τὸ μὲν γλίσχρον τοῦ ὑγροῦ (τὸ γὰρ γλίσχρον ὑγρὸν\n                            πεπονθός τί ἐστιν, οἷον τὸ ἔλαιον), τὸ δὲ κραῦρον τοῦ ξηροῦ· κραῦρον γὰρ\n                            τὸ τελέως ξηρόν, ὥστε καὶ πεπηγέναι δι᾿  ἔλλειψιν ὑγρότητος. ἔτι τὸ μὲν\n                            μαλακὸν τοῦ ὑγροῦ (μαλακὸν γὰρ τὸ ὑπεῖκον εἰς ἑαυτὸ καὶ μὴ μεθιστάμενον,\n                                 ὅπερ ποιεῖ τὸ ὑγρόν· διὸ καὶ οὐκ ἔστι τὸ ὑγρὸν μαλακόν,\n                            ἀλλὰ τὸ μαλακὸν τοῦ ὑγροῦ), τὸ δὲ σκληρὸν τοῦ ξηροῦ· σκληρὸν γάρ ἐστι τὸ\n                            πεπηγός, τὸ δὲ πεπηγὸς ξηρόν. λέγεται δὲ ξηρὸν καὶ ὑγρὸν πλεοναχῶς·\n                            ἀντίκειται γὰρ τῷ ξηρῷ καὶ τὸ ὑγρὸν καὶ τὸ διερόν, καὶ πάλιν τῷ ὑγρῷ καὶ\n                            τὸ  ξηρὸν καὶ τὸ πεπηγός· ἅπαντα δὲ ταῦτ᾿  ἐστὶ τοῦ ξηροῦ\n                            καὶ τοῦ ὑγροῦ τῶν πρώτων λεχθέντων. ἐπεὶ γὰρ ἀντίκειται τῷ διερῷ τὸ\n                            ξηρόν, καὶ διερὸν μέν ἐστι τὸ ἔχον ἀλλοτρίαν ὑγρότητα ἐπιπολῆς,\n                            βεβρεγμένον δὲ τὸ εἰς βάθος, ξηρὸν δὲ τὸ ἐστερημένον ταύτης, φανερὸν ὅτι\n                            τὸ μὲν διερὸν ἔσται τοῦ ὑγροῦ,  τὸ δ᾿  ἀντικείμενον ξηρὸν\n                            τοῦ πρώτου ξηροῦ. πάλιν δὲ τὸ ὑγρὸν καὶ τὸ πεπηγὸς ὡσαύτως· ὑγρὸν μὲν\n                            γάρ ἐστι τὸ ἔχον οἰκείαν ὑγρότητα, βεβρεγμένον δὲ τὸ ἔχον ἀλλοτρίαν\n                            ὑγρότητα ἐν τῷ βάθει, πεπηγὸς δὲ τὸ ἐστερημένον ταύτης. ὥστε καὶ τούτων\n                            ἔσται τὸ μὲν ξηροῦ τὸ δὲ ὑγροῦ. δῆλον τοίνυν  ὅτι πᾶσαι αἱ\n                            ἄλλαι διαφοραὶ ἀνάγονται εἰς τὰς ᵃ See 329 b 30\n                                ff.\n                            \n                            330 a. πρώτας τέτταρας. αὗται δὲ οὐκέτι εἰς\n                            ἐλάττους· οὔτε γὰρ τὸ θερμὸν ὅπερ ὑγρὸν ἢ ὅπερ ξηρόν, οὔτε τὸ ὑγρὸν ὅπερ\n                            θερμὸν ἢ ὅπερ ψυχρόν, οὔτε τὸ ψυχρὸν καὶ τὸ ξηρὸν οὔθ᾿  ὑπ᾿  ἄλληλ᾿ \n                            οὔθ᾿  ὑπὸ τὸ θερμὸν καὶ τὸ ὑγρόν εἰσιν· ὥστ᾿  ἀνάγκη τέτταρας εἶναι\n                            ταύτας."
    },
    "2.3": {
      "book": "2",
      "section": "3",
      "text": "3. Ἐπεὶ δὲ τέτταρα τὰ στοιχεῖα, τῶν δὲ τεττάρων ἓξ αἱ συζεύξεις, τὰ δ᾿ \n                            ἐναντία οὐ πέφυκε συνδυάζεσθαι (θερμὸν γὰρ καὶ ψυχρὸν εἶναι τὸ αὐτὸ καὶ\n                            πάλιν ξηρὸν καὶ ὑγρὸν ἀδύνατα), φανερὸν ὅτι τέτταρες ἔσονται αἱ τῶν\n                            στοιχείων συζεύξεις, 330 b θερμοῦ καὶ\n                            ξηροῦ, καὶ θερμοῦ καὶ ὑγροῦ, καὶ πάλιν ψυχροῦ καὶ ὑγροῦ, καὶ ψυχροῦ καὶ\n                            ξηροῦ. καὶ ἠκολούθηκε κατὰ λόγον τοῖς ἁπλοῖς φαινομένοις σώμασι, πυρὶ\n                            καὶ ἀέρι καὶ ὕδατι καὶ γῇ· τὸ μὲν γὰρ πῦρ θερμὸν καὶ ξηρόν, ὁ δ᾿ ἀὴρ\n                            θερμὸν καὶ  ὑγρόν (οἷον ἀτμὶς γὰρ ὁ ἀήρ), τὸ δ᾿  ὕδωρ ψυχρὸν\n                            καὶ ὑγρόν, ἡ δὲ γῆ ψυχρὸν καὶ ξηρόν, ὥστ᾿  εὐλόγως διανέμεσθαι τὰς\n                            διαφορὰς τοῖς πρώτοις σώμασι, καὶ τὸ πλῆθος αὐτῶν εἶναι κατὰ λόγον.\n                            ἅπαντες γὰρ οἱ τὰ ἁπλᾶ σώματα στοιχεῖα ποιοῦντες οἱ μὲν ἕν, οἱ δὲ δύο,\n                            οἱ δὲ τρία, οἱ δὲ τέτταρα ποιοῦσιν.  ὅσοι μὲν οὗν ἓν μόνον\n                            λέγουσιν, εἶτα πυκνώσει καὶ μανώσει τἆλλα γεννῶσι, τούτοις συμβαίνει δύο\n                            ποιεῖν τὰς ἀρχάς, τό τε μανὸν καὶ τὸ πυκνὸν ἢ τὸ θερμὸν καὶ τὸ ψυχρόν·\n                            ταῦτα γὰρ τὰ δημιουργοῦντα, τὸ δ᾿  ἓν ὑπόκειται καθάπερ ὕλη. οἱ δ᾿ \n                            εὐθὺς δύο ποιοῦντες, ὥσπερ Παρμενίδης πῦρ καὶ  γῆν, τὰ\n                            μεταξὺ μίγματα ποιοῦσι τούτων, οἷον ἀέρα καὶ ὕδωρ. ὡσαύτως δὲ καὶ οἱ\n                            τρία λέγοντες, ᵃ i.e. are mathematically\n                                possible.\n                            \n                            330 b καθάπερ Πλάτων ἐν ταῖς διαιρέσεσιν·\n                            τὸ γὰρ μέσον μῖγμα ποιεῖ. καὶ σχεδὸν ταὐτὰ λέγουσιν οἵ τε δύο καὶ οἱ\n                            τρία ποιοῦντες· πλὴν οἱ μὲν τέμνουσιν εἰς δύο τὸ μέσον, οἱ δ᾿  ἓν μόνον\n                            ποιοῦσιν. ἔνιοι  δ᾿  εὐθὺς τέτταρα λέγουσιν, οἷον\n                            Ἐμπεδοκλῆς. συνάγει δὲ καὶ οὗτος εἰς τὰ δύο· τῷ γὰρ πυρὶ τἆλλα πάντα\n                            ἀντιτίθησιν. Οὐκ ἔστι δὲ τὸ πῦρ καὶ ὁ ἀὴρ καὶ ἕκαστον τῶν εἰρημένων ἁπλοῦν, ἀλλὰ\n                            μικτόν. τὰ δ᾿  ἁπλᾶ τοιαῦτα μέν ἐστιν, οὐ μέντοι ταὐτά, οἷον εἴ τι τῷ\n                            πυρὶ ὅμοιον, πυροειδές, οὐ πῦρ, καὶ τὸ τῷ ἀέρι  ἀεροειδές·\n                            ὁμοίως δὲ κἀπὶ τῶν ἄλλων. τὸ δὲ πῦρ ἐστὶν ὑπερβολὴ θερμότητος, ὥσπερ καὶ\n                            κρύσταλλος ψυχρότητος· ἡ γὰρ πῆξις καὶ ἡ ζέσις ὑπερβολαί τινές εἰσιν, ἡ\n                            μὲν ψυχρότητος, ἡ δὲ θερμότητος. εἰ οὖν ὁ κρύσταλλός ἐστι πῆξις ὑγροῦ\n                            ψυχροῦ, καὶ τὸ πῦρ ἔσται ζέσις ξηροῦ θερμοῦ. διὸ καὶ οὐδὲν \n                            οὔτ᾿  ἐκ κρυστάλλου γίνεται οὔτ᾿  ἐκ πυρός. Ὄντων δὲ τεττάρων τῶν ἁπλῶν σωμάτων, ἑκάτερον τοῖν δυοῖν ἑκατέρου τῶν\n                            τόπων ἐστίν· πῦρ μὲν γὰρ καὶ ἀὴρ τοῦ πρὸς τὸν ὅρον φερομένου, γῆ δὲ καὶ\n                            ὕδωρ τοῦ πρὸς τὸ μέσον. καὶ ἄκρα μὲν καὶ εἰλικρινέστατα πῦρ καὶ γῆ, μέσα\n                            δὲ καὶ με 331 a μιγμένα μᾶλλον ὕδωρ καὶ\n                            ἀήρ. καὶ ἑκάτερα ἑκατέροις ἐναντία· πυρὶ μὲν γὰρ ἐναντίον ὕδωρ, ἀέρι δὲ\n                            γῆ· ταῦτα γὰρ ἐκ τῶν ἐναντίων παθημάτων It is\n                                doubtful what is meant here. The commentator Philoponos suggests\n                                that it was a collection of otherwise unpublished doctrines of Plato\n                                and thinks that Aristotle is referring to a theory of Plato that\n                                there was “the great” and “the small” and a third ἀρχή, which was a\n                                mixture of these and served as matter; but there is nothing to\n                                support this theory. H. H. Joachim takes “the Divisions” to mean\n                                the\n                            \n                            331 a συνέστηκεν. οὐ μὴν ἀλλ᾿  ἁπλῶς γε\n                            τέτταρα ὄντα ἑνὸς ἕκαστόν ἐστι, γῆ μὲν ξηροῦ μᾶλλον ἢ ψυχροῦ,  ὕδωρ δὲ ψυχροῦ μᾶλλον ἢ ὑγροῦ, ἀὴρ δ᾿  ὑγροῦ μᾶλλον ἢ θερμοῦ, πῦρ δὲ\n                            θερμοῦ μᾶλλον ἢ ξηροῦ."
    },
    "2.4": {
      "book": "2",
      "section": "4",
      "text": "4. Ἐπεὶ δὲ διώρισται πρότερον ὅτι τοῖς ἁπλοῖς σώμασιν ἐξ ἀλλήλων ἡ\n                            γένεσις, ἅμα δὲ καὶ κατὰ τὴν αἴσθησιν φαίνεται γινόμενα (οὐ γὰρ ἂν ἦν\n                            ἀλλοίωσις  κατὰ γὰρ τὰ τῶν ἁπτῶν πάθη ἡ ἀλλοίωσίς ἐστιν),\n                            λεκτέον τίς ὁ τρόπος τῆς εἰς ἄλληλα μεταβολῆς, καὶ πότερον ἅπαν ἐξ\n                            ἅπαντος γίνεσθαι δυνατὸν ἢ τὰ μὲν δυνατὸν τὰ δ᾿  ἀδύνατον. ὅτι μὲν οὖν\n                            ἅπαντα πέφυκεν εἰς ἄλληλα μεταβάλλειν, φανερόν· ἡ γὰρ γένεσις εἰς\n                            ἐναντία καὶ ἐξ ἐναντίων, τὰ  δὲ στοιχεῖα πάντα ἔχει\n                            ἐναντίωσιν πρὸς ἄλληλα διὰ τὸ τὰς διαφορὰς ἐναντίας εἶναι· τοῖς μὲν γὰρ\n                            ἀμφότεραι ἐναντίαι, οἷον πυρὶ καὶ ὕδατι (τὸ μὲν γὰρ ξηρὸν καὶ θερμόν, τὸ\n                            δ᾿  ὑγρὸν καὶ ψυχρόν), τοῖς δ᾿  ἡ ἑτέρα μόνον, οἷον ἀέρι καὶ ὕδατι (τὸ\n                            μὲν  γὰρ ὑγρὸν καὶ θερμόν, τὸ δὲ ὑγρὸν καὶ ψυχρόν), ὥστε\n                            καθόλου μὲν φανερὸν ὅτι πᾶν ἐκ παντὸς γίνεσθαι πέφυκεν, ἤδη δὲ καθ᾿ \n                            ἕκαστον οὐ χαλεπὸν ἰδεῖν πῶς· ἅπαντα μὲν γὰρ ἐξ ἁπάντων ἔσται, διοίσει\n                            δὲ τῷ θᾶττον καὶ βραδύτερον καὶ τῷ ῥᾷον καὶ χαλεπώτερον. ὅσα μὲν γὰρ\n                            ἔχει σύμβολα  πρὸς ἄλληλα, ταχεῖα τούτων ἡ μετάβασις, ὅσα δὲ\n                                a De Caelo 304 b 23 ff.\n                            \n                            331 a μὴ ἔχει, βραδεῖα, διὰ τὸ ῥᾷον εἶναι\n                            τὸ ἓν ἢ τὰ πολλὰ μεταβάλλειν, οἷον ἐκ πυρὸς μὲν ἔσται ἀὴρ θατέρου\n                            μεταβάλλοντος (τὸ μὲν γὰρ ἦν θερμὸν καὶ ξηρόν, τὸ δὲ θερμὸν καὶ ὑγρόν,\n                            ὥστε ἂν κρατηθῇ τὸ ξηρὸν ὑπὸ τοῦ ὑγροῦ, ἀὴρ ἔστα). πάλιν δὲ ἐξ  ἀέρος ὕδωρ, ἐὰν κρατηθῇ τὸ θερμὸν ὑπὸ τοῦ ψυχροῦ (τὸ μὲν\n                            γὰρ ἦν θερμὸν καὶ ὑγρόν, τὸ δὲ ψυχρὸν καὶ ὑγρόν, ὥστε μεταβάλλοντος τοῦ\n                            θερμοῦ ὕδωρ ἔστα). τὸν αὐτὸν δὲ τρόπον καὶ ἐξ ὕδατος γῆ καὶ ἐκ γῆς πῦρ·\n                            ἔχει γὰρ ἄμφω πρὸς ἄμφω σύμβολα· τὸ μὲν  γὰρ ὕδωρ ὑγρὸν καὶ\n                            ψυχρόν, ἡ δὲ γῆ ψυχρὸν καὶ ξηρόν, ὥστε κρατηθέντος τοῦ ὑγροῦ γῆ ἔσται.\n                            καὶ 331 a πάλιν ἐπεὶ τὸ μὲν πῦρ ξηρὸν καὶ\n                            θερμόν, ἡ δὲ γῆ ψυχρὸν καὶ ξηρόν, ἐὰν φθαρῇ τὸ ψυχρόν, πῦρ ἔσται ἐκ\n                            γῆς. Ὥστε φανερὸν ὅτι κύκλῳ τε ἔσται ἡ γένεσις τοῖς ἁπλοῖς σώμασι, καὶ ῥᾷστος\n                            οὗτος ὁ τρόπος τῆς μεταβολῆς διὰ τὸ σύμβολα ἐνυπάρχειν τοῖς \n                            ἐφεξῆς. ἐκ πυρὸς δὲ ὕδωρ καὶ ἐξ ἀέρος γῆν καὶ πάλιν ἐξ ὕδατος καὶ γῆς\n                            ἀέρα καὶ πῦρ ἐνδέχεται μὲν γίνεσθαι, χαλεπώτερον δὲ διὰ τὸ πλειόνων\n                            εἶναι τὴν μεταβολήν· ἀνάγκη γάρ, εἰ ἔσται ἐξ ὕδατος πῦρ, φθαρῆναι καὶ τὸ\n                            ψυχρὸν καὶ τὸ ὑγρόν, καὶ πάλιν εἰ ἐκ γῆς ἀήρ, φθαρῆναι καὶ τὸ ψυχρὸν  καὶ τὸ ξηρόν. ὡσαύτως δὲ καὶ εἰ ἐκ πυρὸς καὶ ἀέρος ὕδωρ καὶ\n                            γῆ, ἀνάγκη ἀμφότερα μεταβάλλειν. αὕτη μὲν οὖν χρονιωτέρα ἡ γένεσις· ἐὰν\n                            δ᾿  ἑκατέρου a σύμβολα was originally used of two\n                                pieces of wood or bone broken away from one another and kept by the\n                                two parties to a contract as a means of identification.\n                            \n                            331 b φθαρῇ θάτερον, ῥᾴων μέν, οὐκ εἰς\n                            ἄλληλα δὲ ἡ μετάβασις, ἀλλ᾿  ἐκ πυρὸς μὲν καὶ ὕδατος ἔσται γῆ καὶ ἀήρ,\n                            ἐξ ἀέρος δὲ καὶ γῆς πῦρ καὶ  ὕδωρ. ὅταν μὲν γὰρ τοῦ ὕδατος\n                            φθαρῇ τὸ ψυχρὸν τοῦ δὲ πυρὸς τὸ ξηρόν, ἀὴρ ἔσται (λείπεται γὰρ τοῦ μὲν\n                            τὸ θερμὸν τοῦ δὲ τὸ ὑγρόν), ὅταν δὲ τοῦ μὲν πυρὸς τὸ θερμὸν τοῦ δ᾿ \n                            ὕδατος τὸ ὑγρόν, γῆ διὰ τὸ λείπεσθαι τοῦ μὲν τὸ ξηρὸν τοῦ δὲ τὸ ψυχρόν.\n                            ὡσαύτως δὲ καὶ ἐξ ἀέρος καὶ γῆς πῦρ  καὶ ὕδωρ· ὅταν μὲν γὰρ\n                            τοῦ ἀέρος φθαρῇ τὸ θερμὸν τῆς δὲ γῆς τὸ ξηρόν, ὕδωρ ἔσται (λείπεται γὰρ\n                            τοῦ μὲν τὸ ὑγρὸν τῆς δὲ τὸ ψυχρόν), ὅταν δὲ τοῦ μὲν ἀέρος τὸ ὑγρὸν τῆς\n                            δὲ γῆς τὸ ψυχρόν, πῦρ διὰ τὸ λείπεσθαι τοῦ μὲν τὸ θερμὸν τῆς δὲ τὸ\n                            ξηρόν, ἅπερ ἦν πυρός. ὁμολογουμένη δὲ καὶ τῇ αἰσθήσει  ἡ τοῦ\n                            πυρὸς γένεσις· μάλιστα μὲν γὰρ πῦρ ἡ φλόξ, αὕτη δ᾿  ἐστὶ καπνὸς\n                            καιόμενος, ὁ δὲ καπνὸς ἐξ ἀέρος καὶ γῆς. Ἐν δὲ τοῖς ἐφεξῆς οὐκ ἐνδέχεται φθαρέντος ἐν ἑκατέρῳ θατέρου τῶν\n                            στοιχείων γενέσθαι μετάβασιν εἰς οὐδὲν τῶν σωμάτων διὰ τὸ λείπεσθαι ἐν\n                            ἀμφοῖν ἢ ταὐτὰ ἢ τἀναντία. ἐξ οὐδετέρων δὲ  ἐγχωρεῖ γίνεσθαι\n                            σῶμα, οἷον εἰ τοῦ μὲν πυρὸς φθαρείη τὸ ξηρόν, τοῦ δ᾿  ἀέρος τὸ ὑγρόν·\n                            λείπεται γὰρ ἐν ἀμφοῖν τὸ θερμόν· ἐὰν δ᾿  ἐξ ἑκατέρου τὸ θερμόν,\n                            λείπεται τἀναντία, ξηρὸν καὶ ὑγρόν. ᵃ i.e. those\n                                which pass into one another by the “cyclical” process described in\n                                331 b 2 ff.\n                            \n                            331 b ὁμοίως δὲ καὶ ἐν τοῖς ἄλλοις· ἐν\n                            ἅπασι γὰρ τοῖς ἐφεξῆς ἐνυπάρχει τὸ μὲν ταὐτὸ τὸ δ᾿  ἐναντίον.  ὥσθ᾿  ἅμα δῆλον ὅτι τὰ μὲν ἐξ ἑνὸς εἰς ἓν μεταβαίνοντα ἑνὸς φθαρέντος\n                            γίνεται, τὰ δ᾿  ἐκ δυοῖν 332 a εἰς ἓν\n                            πλειόνων. ὅτι μὲν οὖν ἅπαντα ἐκ παντὸς γίνεται, καὶ τίνα τρόπον εἰς\n                            ἄλληλα μετάβασις γίνεται, εἴρηται."
    },
    "2.5": {
      "book": "2",
      "section": "5",
      "text": "5. Οὐ μὴν ἀλλ᾿  ἔτι καὶ ὧδε θεωρήσωμεν περὶ αὐτῶν. εἰ γάρ ἐστι τῶν\n                            φυσικῶν σωμάτων ὕλη,  ὥσπερ καὶ δοκεῖ ἐνίοις, ὕδωρ καὶ ἀὴρ\n                            καὶ τὰ τοιαῦτα, ἀνάγκη ἤτοι ἓν ἢ δύο εἶναι ταῦτα ἢ πλείω. ἓν μὲν δὴ\n                            πάντα οὐχ οἷόν τε, οἷον ἀέρα πάντα ἢ ὕδωρ ἢ πῦρ ἢ γῆν, εἴπερ ἡ μεταβολὴ\n                            εἰς τἀναντία. εἰ γὰρ εἴη ἀήρ, εἰ μὲν ὑπομένει, ἀλλοίωσις ἔσται ἀλλ᾿  οὐ\n                            γένεσις. ἅμα δ᾿  οὐδ᾿  οὕτω δοκεῖ, ὥστε  ὕδωρ εἶναι ἅμα καὶ\n                            ἀέρα ἢ ἄλλ᾿  ὁτιοῦν, ἔσται δή τις ἐναντίωσις καὶ διαφορὰ ἧς ἕξει τι\n                            θάτερον μόριον τὸ πῦρ οἷον θερμότητα. ἀλλὰ μὴν οὐκ ἔσται τό γε πῦρ ἀὴρ\n                            θερμός· ἀλλοίωσίς τε γὰρ τὸ τοιοῦτον, καὶ οὐ φαίνεται. ἅμα δὲ πάλιν εἰ\n                            ἔσται  ἐκ πυρὸς ἀήρ, τοῦ θερμοῦ εἰς τοὐναντίον μεταβάλλοντος\n                            ἔσται. ὑπάρξει ἄρα τῷ ἀέρι τοῦτο, καὶ ἔσται ὁ ἀὴρ ψυχρόν τι. ὥστε\n                            ἀδύνατον τὸ πῦρ ἀέρα θερμὸν εἶναι· ἅμα γὰρ τὸ αὐτὸ θερμὸν a See Phys. 224 a 21 ff.\n                            \n                            332 a καὶ ψυχρὸν ἔσται. ἄλλο τι ἄῤ ἀμφότερα\n                            τὸ αὐτὸ ἔσται, καὶ ἄλλη τις ὕλη κοινή. Ὁ δ᾿  αὐτὸς λόγος περὶ ἁπάντων, ὅτι οὐκ ἔστιν  ἓν τούτων ἐξ\n                            οὗ τὰ πάντα. οὐ μὴν οὐδ᾿  ἄλλο τί γε παρὰ ταῦτα, οἷον μέσον τι ἀέρος καὶ\n                            ὕδατος ἢ ἀέρος καὶ πυρός, ἀέρος μὲν παχύτερον καὶ πυρός, τῶν δὲ\n                            λεπτότερον· ἔσται γὰρ ἀὴρ καὶ πῦρ ἐκεῖνο μετ᾿  ἐναντιότητος· ἀλλὰ\n                            στέρησις τὸ ἕτερον τῶν ἐναντίων· ὥστ᾿  οὐκ ἐνδέχεται μονοῦσθαι ἐκεῖνο\n                            οὐδέποτε,  ὥσπερ φασί τινες τὸ ἄπειρον καὶ τὸ περιέχον.\n                            ὁμοίως ἄρα ὁτιοῦν τούτων ἢ οὐδέν. Εἰ οὖν μηδὲν αἰσθητόν γε πρότερον τούτων, ταῦτα ἂν εἴη πάντα. ἀνάγκη\n                            τοίνυν ἢ ἀεὶ μένοντα καὶ ἀμετάβλητα εἰς ἄλληλα, ἢ μεταβάλλοντα, καὶ ἢ\n                            ἅπαντα, ἢ τὰ μὲν τὰ δ᾿  οὔ, ὥσπερ ἐν τῷ Τιμαίῳ  Πλάτων\n                            ἔγραψεν. ὅτι μὲν τοίνυν μεταβάλλειν ἀνάγκη εἰς ἄλληλα, δέδεικται\n                            πρότερον· ὅτι δ᾿  οὐχ ὁμοίως ταχέως ἄλλο ἐξ ἄλλου, εἴρηται πρότερον, ὅτι\n                            τὰ μὲν ἔχοντα σύμβολον θᾶττον γίνεται ἐξ ἀλλήλων, τὰ δ᾿  οὐκ ἔχοντα\n                            βραδύτερον. εἰ μὲν τοίνυν ἡ ἐναντιότης μία ἐστὶ καθ᾿  ἣν μεταβάλλουσιν,\n                                 ἀνάγκη δύο εἶναι· ἡ γὰρ ὕλη τὸ μέσον a Aristotle's πρώτη ὕλη.\n                            b i.e. without having some quality attached to\n                                it.\n                            c This was the doctrine of Anaximander.\n                            ᵈ The “boundless” cannot exist without being\n                                qualified by a contrary; if it is qualified by a contrary, it is one\n                                of the elements.\n                            e i.e. there can be no simple bodies but Earth,\n                                Air, Fire and Water. f Timaeus 54 B-D. g 331 a 12 ff.\n                            h See 331 a 23 ff. and note.\n                            \n                            332 b ἀναίσθητος οὖσα καὶ ἀχώριστος. ἐπεὶ\n                            δὲ πλείω ὁρᾶται ὄντα, δύο ἂν εἶεν αἱ ἐλάχισται. δύο δ᾿  ὄντων οὐχ οἷόν\n                            τε τρία εἶναι, ἀλλὰ τέσσαρα, ὥσπερ φαίνεται· τοσαῦται γὰρ αἱ συζυγίαι·\n                            ἓξ γὰρ οὐσῶν τὰς δύο ἀδύνατον γενέσθαι διὰ τὸ ἐναντίας  εἶναι\n                            ἀλλήλαις. Περὶ μὲν οὖν τούτων εἴρηται πρότερον· ὅτι δ᾿  ἐπειδὴ μεταβάλλουσιν εἰς\n                            ἄλληλα, ἀδύνατον ἀρχήν τινα εἶναι αὐτῶν ἢ ἐπὶ τῷ ἄκρῳ ἢ μέσῳ, ἐκ τῶνδε\n                            δῆλον. ἐπὶ μὲν οὖν τοῖς ἄκροις οὐκ ἔσται, ὅτι πῦρ ἔσται ἢ γῆ πάντα· καὶ\n                            ὁ αὐτὸς λόγος τῷ φάναι  ἐκ πυρὸς ἢ γῆς εἶναι πάντα· ὅτι δ᾿ \n                            οὐδὲ μέσον, ὥσπερ δοκεῖ τισὶν ἀὴρ μὲν καὶ εἰς πῦρ μεταβάλλειν καὶ εἰς\n                            ὕδωρ, ὕδωρ δὲ καὶ εἰς ἀέρα καὶ εἰς γῆν, τὰ δ᾿  ἔσχατα οὐκέτι εἰς ἄλληλα\n                            ἐκ τῶνδε δῆλον1 δεῖ μὲν γὰρ στῆναι καὶ μὴ εἰς ἄπειρον τοῦτο ἰέναι ἐπ᾿ \n                            εὐθείας ἐφ᾿  ἑκάτερα· ἄπειροι γὰρ αἱ ἐναντιότητες  ἐπὶ τοῦ\n                            ἑνὸς ἔσονται. γῆ ἐφ᾿  ᾧ Γ, ὕδωρ ἐφ᾿  ᾧ Υ, ἀὴρ ἐφ᾿  ᾧ Α, πῦρ ἐφ᾿  ᾧ Π. εἰ\n                            δὴ τὸ A μεταβάλλει εἰς τὸ Π καὶ Υ, ἐναντιότης ἔσται τῶν ΑΠ. ἔστω ταῦτα\n                            λευκότης καὶ μελανία. πάλιν εἰ εἰς τὸ Υ τὸ Α, ἔσται ἄλλη· οὐ γὰρ ταὐτὸ\n                            τὸ καὶ Π. ἔστω δὲ ξηρότης καὶ ὑγρότης, τὸ μὲν  Ξ ξηρότης, τὸ\n                            δὲ Υ ὑγρότης. οὐκοῦν εἰ μὲν μένει τὸ λευκόν, ὑπάρξει τὸ ὕδωρ ὑγρὸν καὶ\n                            λευκόν, εἰ δὲ μή, μέλαν ἔσται τὸ ὕδωρ· εἰς τἀναντία γὰρ ἡ μεταβολή.\n                            ἀνάγκη ἄρα ἢ λευκὸν ἢ μέλαν εἶναι ¹ ἐκ τῶνδε δῆλον\n                                add. Joachim.\n                            a Bk. II. chs. 2 and 3.\n                            \n                            332 b τὸ ὕδωρ. ἔστω δὴ τὸ πρῶτον. ὁμοίως\n                            τοίνυν καὶ τῷ Π τὸ Ξ ὑπάρξει ἡ ξηρότης. ἔσται ἄρα  καὶ τῷ Π\n                            τῷ πυρὶ μεταβολὴ εἰς τὸ ὕδωρ· ἐναντία γὰρ ὑπάρχει· τὸ μὲν γὰρ πῦρ τὸ\n                            πρῶτον μέλαν ἦν, ἔπειτα δὲ ξηρόν, τὸ δ᾿  ὕδωρ ὑγρόν, ἔπειτα δὲ λευκόν.\n                            φανερὸν δὴ ὅτι πᾶσιν ἐξ ἀλλήλων ἔσται ἡ μεταβολή, καὶ ἐπί γε τούτων, ὅτι\n                            καὶ ἐν τῷ Γ τῇ γῇ ὑπάρξει τὰ λοιπὰ καὶ δύο σύμβολα, τὸ \n                            μέλαν καὶ τὸ ὑγρόν· ταῦτα γὰρ οὐ συνδεδύασταί πως. Ὅτι δ᾿  εἰς ἄπειρον οὐχ οἷόν τ᾿  ἰέναι, ὅπερ μελλήσαντες δείξειν ἐπὶ\n                            τοῦτο ἔμπροσθεν ἤλθομεν, δῆλον ἐκ τῶνδε. εἰ γὰρ πάλιν τὸ πῦρ, ἐφ᾿  Π,\n                            εἰς ἄλλο μεταβαλεῖ καὶ μὴ ἀνακάμψει, οἷον εἰς τὸ Ψ, ἐναντιότης τις τῷ\n                            πυρὶ καὶ τῷ Ψ ἄλλ ὑπάρξει  τῶν εἰρημένων· οὐδενὶ γὰρ τὸ αὐτὸ\n                            ὑπόκειται τῶν 333 a Γ Υ Α Π τὸ Ψ. ἔστω δὴ\n                            τῷ μὲν Π τὸ Κ, τῷ δὲ Ψ τὸ Φ. τὸ δὴ Κ πᾶσιν ὑπάρξει τοῖς Γ Υ Α Π·\n                            μεταβάλλουσι γὰρ εἰς ἄλληλα. ἀλλὰ γὰρ τοῦτο μὲν ἔστω μήπω δεδειγμένον\n                            ἀλλ᾿  ἐκεῖνο δῆλον,  ὅτι εἰ πάλιν τὸ Ψ εἰς ἄλλο, ἄλλη\n                            ἐναντιότης καὶ τῷ Ψ ὑπάρξει καὶ τῷ πυρὶ τῷ Π. ὁμοίως δ᾿  ἀεὶ μετὰ τοῦ\n                            προστιθεμένου ἐναντιότης τις ὑπάρξει τοῖς ἔμπροσθεν, ὥστ᾿  εἰ ἄπειρα,\n                            καὶ ἐναντιότητες ἄπειροι τῷ ἑνὶ ὑπάρξουσιν. εἰ δὲ τοῦτο, οὐκ ἔσται οὔτε\n                            ὁρίσασθαι οὐδὲν οὔτε γενέσθαι· δεήσει γάρ, εἰ ἄλλο ἔσται ἐξ ἄλλου,\n                            τοσαύτας διεξελθεῖν ἐναντιότητας,  καὶ ἔτι πλείους, ὥστ᾿ \n                            εἰς ἔνια μὲν \n                            333 a οὐδέποτ᾿  ἔσται μεταβολή, οἷον εἰ\n                            ἄπειρα τὰ μεταξύ· ἀνάγκη δ᾿ , εἴπερ ἄπειρα τὰ στοιχεῖα· ἔτι δ᾿  οὐδ᾿ ἐξ\n                            ἀέρος εἰς πῦρ, εἰ ἄπειροι αἱ ἐναντιότητες. γίνεται δὲ καὶ πάντα ἕν·\n                            ἀνάγκη γὰρ πάσας ὑπάρχειν τοῖς μὲν κάτω τοῦ Π τὰς τῶν ἄνωθεν, τούτοις δὲ\n                                 τὰς τῶν κάτωθεν, ὥστε πάντα ἓν ἔσται."
    },
    "2.6": {
      "book": "2",
      "section": "6",
      "text": "6. Θαυμάσειε δ᾿  ἄν τις τῶν λεγόντων πλείω ἑνὸς τὰ στοιχεῖα τῶν σωμάτων\n                            ὥστε μὴ μεταβάλλειν εἰς ἄλληλα, καθάπερ Ἐμπεδοκλῆς φησί, πῶς ἐνδέχεται\n                            λέγειν αὐτοῖς εἶναι συμβλητὰ τὰ  στοιχεῖα. καίτοι λέγει\n                            οὕτω· “ταῦτα γὰρ ἶσά τε πάντα.” εἰ μὲν οὖν κατὰ τὸ ποσόν, ἀνάγκη ταὐτό\n                            τι εἶναι ὑπάρχον ἅπασι τοῖς συμβλητοῖς ᾧ μετροῦνται, οἷον εἰ ἐξ ὕδατος\n                            κοτύλης εἶεν ἀέρος δέκα· τὸ αὐτό τι ἦν ἄρα ἄμφω, εἰ μετρεῖται τῷ αὐτῷ.\n                            εἰ δὲ μὴ οὕτω κατὰ τὸ ποσὸν συμβλητὰ  ὡς ποσὸν ἐκ ποσοῦ,\n                            ἀλλ᾿  ὅσον δύναται, οἷον εἰ κοτύλη ὕδατος ἴσον δύναται ψύχειν καὶ δέκα\n                            ἀέρος, καὶ οὕτως κατὰ τὸ ποσὸν οὐχ ᾗ ποσὸν συμβλητά, ἀλλ᾿  ᾗ δύνανταί\n                            τι. εἴη δ᾿  ἂν καὶ μὴ τῷ τοῦ ποσοῦ μέτρῳ συμβάλλεσθαι τὰς δυνάμεις, ἀλλὰ\n                            κατ᾿  ἀναλογίαν, οἷον ὡς τόδε λευκὸν τόδε θερμόν. τὸ  δ᾿  ὡς\n                            τόδε σημαίνει ἐν μὲν ποιῷ τὸ ὅμοιον, ἐν δὲ ποσῷ τὸ ἴσον. ἄτοπον δὴ\n                            φαίνεται, εἰ τὰ σώματα ἀμετάβλητα ὄντα μὴ ἀναλογίᾳ συμβλητά ἐστιν, ᵃ Fr. 17 line 27 (Diels).\n                            ᵇ i.e. if one element is as hot as another is\n                                white, they have “by analogy” the same amount, one of heat, the\n                                other of whiteness.\n                            \n                            333 a ἀλλὰ μέτρῳ τῶν δυνάμεων καὶ τῷ εἶναι\n                            ἴσως¹ θερμὸν ἢ ὁμοίως2 πυρὸς τοσονδὶ καὶ ἀέρος πολλαπλάσιον· τὸ γὰρ αὐτὸ\n                            πλεῖον τῷ ὁμογενὲς εἶναι τοιοῦτον ἕξει τὸν λόγον. Ἀλλὰ μὴν οὐδ᾿  αὔξησις ἂν εἴη κατ᾿  Ἐμπεδοκλέα, 333\n                                b ἀλλ᾿  ἢ κατὰ πρόσθεσιν· πυρὶ γὰρ αὔξει τὸ πῦρ· “αὕξει δὲ\n                            χθὼν μὲν σφέτερον δέμας,3 αἰθέρα δ᾿  αἰθήρ.” ταῦτα δὲ προστίθεται· δοκεῖ\n                            δ᾿  οὐχ οὕτως αὔξεσθαι τὰ αὐξανόμενα. πολὺ δὲ χαλεπώτερον ἀποδοῦναι περὶ\n                            γενέσεως τῆς κατὰ  φύσιν. τὰ γὰρ γινόμενα φύσει πάντα γίνεται\n                            ἢ ἀεὶ ὡδὶ ἢ ὡς ἐπὶ τὸ πολύ, τὰ δὲ παρὰ τὸ ἀεὶ καὶ ὡς ἐπὶ τὸ πολὺ ἀπὸ\n                            ταὐτομάτου καὶ ἀπὸ τύχης. τί οὖν τὸ αἴτιον τοῦ ἐξ ἀνθρώπου ἄνθρωπον ἢ\n                            ἀεὶ ἢ ὡς ἐπὶ τὸ πολύ, καὶ ἐκ τοῦ πυροῦ πυρὸν ἀλλὰ μὴ ἐλαίαν; ἢ καί, ἐὰν\n                            ὡδὶ συντεθῆ, ὀστοῦν; οὐ  γὰρ ὅπως ἔτυχε συνελθόντων οὐδὲν\n                            γίνεται, καθ᾿  ἃ4 ἐκεῖνός φησιν, ἀλλὰ λόγῳ τινί. τί οὖν τούτων αἴτιον;\n                            οὐ γὰρ δὴ πῦρ γε ἢ γῆ. ἀλλὰ μὴν οὐδ᾿  ἡ φιλία καὶ τὸ νεῖκος· συγκρίσεως\n                            γὰρ μόνον, τὸ δὲ διακρίσεως αἴτιον. τοῦτο δ᾿  ἐστὶν ἡ οὐσία ἡ ἑκάστου,\n                            ἀλλ᾿  οὐ μόνον “μίξις τε διάλλαξίς τε  μιγέντων,” ὥσπερ\n                            ἐκεῖνός φησιν. τύχη δ᾿  ἐπὶ τούτων ὀνομάζεται, ἀλλ᾿  οὐ λόγος· ἔστι γὰρ\n                            μιχθῆναι ὡς ἔτυχεν. τῶν δὴ φύσει ὄντων αἴτιον ¹\n                                ἴσως: ἴσον codd.\n                            2 ὁμοίως E: ὅμοιον FHL.\n                            ³ δέμας H: γένος ΕFL.\n                            4 καθὰ EHL: καθάπερ F.\n                            ᵃ Empedocles, fr. 37 (Diels).\n                            \n                            333 b τὸ οὕτως ἔχειν, καὶ ἡ ἑκάστου φύσις\n                            αὕτη, περὶ ἧς οὐδὲν λέγει. οὐδὲν ἄρα περὶ φύσεως λέγει. ἀλλὰ μὴν καὶ τὸ\n                            εὖ τοῦτο καὶ ἀγαθόν· ὁ δὲ τὴν  μίξιν μόνον ἐπαινεῖ. καίτοι\n                            τά γε στοιχεῖα διακρίνει οὐ τὸ νεῖκος, ἀλλ᾿  ἡ φιλία τὰ φύσει πρότερα\n                            τοῦ θεοῦ· θεοὶ δὲ καὶ ταῦτα. Ἔτι δὲ περὶ κινήσεως ἁπλῶς λέγει· οὐ γὰρ ἱκανὸν εἰπεῖν διότι ἡ φιλία καὶ\n                            τὸ νεῖκος κινεῖ, εἰ μὴ τοῦτ᾿  ἦν φιλίᾳ εἶναι τὸ κινήσει τοιᾳδί, νείκει\n                                 δὲ τὸ τοιᾳδί. ἔδει οὖν ἢ ὁρίσασθαι ἢ ὑποθέσθαι ἢ\n                            ἀποδεῖξαι, ἢ ἀκριβῶς ἢ μαλακῶς, ἢ ἄλλως γέ πως. ἔτι δ᾿  ἐπεὶ. φαίνεται\n                            καὶ βίᾳ καὶ παρὰ φύσιν κινούμενα τὰ σώματα, καὶ κατὰ φύσιν (οἷον τὸ πῦρ\n                            ἄνω μὲν οὐ βίᾳ, κάτω δὲ βίᾳ), τῷ δὲ βίᾳ τὸ κατὰ φύσιν ἐναντίον, ἔστι δὲ\n                            τὸ βίᾳ, ἔστιν ἄρα  καὶ τὸ κατὰ φύσιν κινεῖσθαι. ταύτην οὖν ἡ\n                            φιλία κινεῖ, ἢ οὔ; τοὐναντίον γὰρ τὴν γῆν κάτω¹ καὶ διακρίσει ἔοικεν·\n                            καὶ μᾶλλον τὸ νεῖκος αἴτιον τῆς κατὰ φύσιν κινήσεως ἢ ἡ φιλία. ὥστε καὶ\n                            ὅλως παρὰ φύσιν ἡ φιλία ἂν εἴη μᾶλλον. ἁπλῶς δὲ εἰ μὴ ἡ φιλία ἢ τὸ\n                            νεῖκος κινεῖ, αὐτῶν τῶν σωμάτων  οὐδεμία κίνησίς ἐστιν οὐδὲ\n                            μονή. ἀλλ᾿  ἄτοπον. 334 a ἔτι δὲ καὶ\n                            φαίνεται κινούμενα· διέκρινε μὲν γὰρ τὸ νεῖκος, ἠνέχθη δ᾿  ἄνω ὁ αἰθὴρ\n                            οὐχ ὑπὸ τοῦ νείκους, ἀλλ᾿  ὁτὲ μέν φησιν ὥσπερ ἀπὸ τύχης ¹ κάτω EH: ἄνω FL.\n                            ᵃ Although it is entitled περὶ Φύσεως.\n                            b i.e. natural motion.\n                            \n                            334 a (“ οὕτω γὰρ συνέκυρσε θέων τότε,\n                            πολλάκι δ᾿ ἄλλως ”), ὁτὲ δέ φησι πεφυκέναι τὸ πῦρ ἄνω \n                            φέρεσθαι, ὁ δ᾿ αἰθήρ, φησί, “μακρῇσι κατὰ χθόνα δύετο ῥίζαις.” ἄμα δὲ\n                            καὶ τὸν κόσμον ὁμοίως ἔχειν φησὶν ἐπί τε τοῦ νείκους νῦν καὶ πρότερον\n                            ἐπὶ τῆς φιλίας. τί οὖν ἐστὶ τὸ κινοῦν πρῶτον καὶ αἴτιον τῆς κινήσεως; οὐ\n                            γὰρ δὴ ἡ φιλία καὶ τὸ νεῖκος, ἀλλά τινος κινήσεως ταῦτα σἴτια, εἴ ἐστιν¹\n                            ἐκεῖνο ἀρχή. Ἄτοπον δὲ καὶ εἰ ἡ ψυχὴ ἐκ τῶν στοιχείων ἢ ἕν τι αὐτῶν· αἱ γὰρ ἀλλοιώσεις\n                            αἱ τῆς ψυχῆς πῶς ἔσονται, οἶον τὸ μουσικὸν εἶναι καὶ πάλιν ἄμουσον, ἢ\n                            μνήμη ἢ λήθη; δῆλον γὰρ ὅτι εἰ μὲν πῦρ ἡ ψυχή, τὰ πάθη ὑπάρξει αὐτῇ ὅσα\n                            πυρὶ ᾗ πῦρ· εἰ δὲ μικτόν, τὰ σωματικά· τούτων δ᾿ οὐδὲν \n                            σωματικόν."
    },
    "2.7": {
      "book": "2",
      "section": "7",
      "text": "7. Ἀλλὰ περὶ μὲν τοῦτων ἑτέρας ἔργον ἐστὶ θεωρίας. περὶ δὲ τῶν στοιχείων\n                            ἐξ ὧν τὰ σώματα συνέστηκεν, ὅσοις μὲν δοκεῖ τι εἶναι κοινὸν ἢ\n                            μεταβάλλειν εἰς ἅλληλα, ἀνάγκη εἰ θάτερον τούτων, καὶ θάτερον\n                            συμβαίνειν· ὅσοι δὲ μὴ ποιοῦσιν ἐξ ἀλλήλων γένεσιν μηδ᾿ ὡς ἐξ ἑκάστου,\n                            πλὴν ὡς ἐκ  τοίχου πλίνθους, ἄτοπον πῶς ἐξ ἐκείνων ἔσονται\n                            σάρκες καὶ ὀστᾶ καὶ τῶν ἄλλων ὁτιοῦν. ἔχει δὲ τὸ λεγόμενον ἀπορίαν καὶ\n                            τοῖς ἐξ ἀλλήλων γεννῶσιν, ¹ Fr. ἐστι EHJ : ἔστιν F\n                                : εἰ δ᾿ ἔστι.\n                            a Fr. 53 (Diels).\n                            ᵇ Fr. 54 (Diels).\n                            \n                            334 a τίνα τρόπον γίνεται ἐξ αὐτῶν ἕτερόν\n                            τι παρ᾿ αὐτά. λέγω δ᾿ οἶον ἔστιν ἐκ πυρὸς ὕδωρ καὶ ἐκ τούτου γίνεσθαι\n                            πῦρ· ἔστι γάρ τι κοινὸν  τὸ ὑποκείμενον. ἀλλὰ δὴ καὶ σὰρξ ἐξ\n                            αὐτῶν γίνεται καὶ μυελός· ταῦτα δὴ γίνεται πῶς; ἐκείνοις τε γὰρ τοῖς\n                            λέγουσιν ὡς Ἐμπεδοκλῆς τίς ἔσται τρόπος; ἀνάγκη γὰρ σύνθεσιν εἶναι\n                            καθάπερ ἐκ πλίνθων καὶ λίθων τοῖχος· καὶ τὸ μῖγμα δὲ τοῦτο ἐκ σωζομένων\n                            μὲν ἔσται τῶν στοιχείων,  κατὰ μικρὰ δὲ παρ᾿ ἄλληλα\n                            συγκειμένων. οὕτω δὴ σὰρξ καὶ τῶν ἄλλων ἕκαστον. συμβαίνει δὴ μὴ ἐξ\n                            ὁτουοῦν μέρους σαρκὸς γίνεσθαι πῦρ καὶ ὕδωρ, ὥσπερ ἐκ κηροῦ γένοιτ᾿ ὅν\n                            ἐκ μὲν τουδὶ τοῦ μέρους σφαῖρα, πυραμὶς δ᾿ ἐξ ἄλλου τινός· ἀλλ᾿\n                            ἐνεδέχετό γε ἐξ ἑκατέρου ἑκάτερον γενέσθαι.  τοῦτο μὲν δὴ\n                            τοῦτον γίνεται τὸν τρόπον ἐκ τῆς 334 b\n                            σαρκὸς ἐξ ὁτουοῦν ἄμφω τοῖς δ᾿ ἐκείνως λέγουσιν οὐκ ἐνδέχεται, ἀλλ᾿ ὡς\n                            ἐκ τοίχου λίθος καὶ πλίνθος, ἑκάτερον ἐξ ἄλλου τόπου καὶ μέρους. ὁμοίως\n                            δὲ καὶ τοῖς ποιοῦσι μίαν αὐτῶν ὕλην ἔχει τινὰ ἀπορίαν, πῶς ἔσται τι ἐξ\n                            ἀμφοτέρων, οἶον ψυχροῦ καὶ  θερμοῦ ἢ πυρὸς καὶ γῆς. εἰ γάρ\n                            ἐστιν ἡ σὰρξ ἐξ ἀμφοῖν καὶ μηδέτερον ἐκείνων, μηδ᾿ αὗ σύνθεσις\n                            σωζομένων, τί λείπεται πλὴν ὕλην εἶναι τὸ ἐξ \n                            334b b ἐκείνων; ἡ γὰρ θατέρου φθορὰ ἢ\n                            θάτερον ποιεῖ ἢ τὴν ὕλην. Ἆῤ οὖν ἐπειδή ἐστι καὶ μᾶλλον καὶ ἧττον θερμὸν καὶ ψυχρόν, ὅταν μὲν ἀπλῶς\n                            ᾖ θάτερον ἐντελεχείᾳ.  δυνάμει θάτερον ἔσται· ὅταν δὲ μὴ\n                            παντελῶς, ἀλλ᾿ ὡς μὲν θερμὸν ψυχρόν, ὡς δὲ ψυχρὸν θερμὸν διὰ τὸ\n                            μιγνύμενα φθείρειν τὰς ὑπεροχὰς ἀλλήλων, τότε οὔθ᾿ ἡ ὕλη ἔσται οὔτε\n                            ἐκείνων τῶν ἐναντίων ἑκάτερον ἐντελεχείᾳ ἁπλῶς, ἀλλὰ μεταξύ· κατὰ δὲ τὸ\n                                 δυνάμει μᾶλλον εἶναι θερμὸν ἢ ψυχρὸν ἢ τοὐναντίον, κατὰ\n                            τοῦτον τὸν λόγον διπλασίως θερμὸν δυνάμει ἢ ψυχρόν, ἢ τριπλασίως, ἢ κατ᾿\n                            ἄλλον τρόπον τοιοῦτον; ἔσται δὴ μιχθέντων τἆλλ᾿ ἐκ τῶν ἐναντίων ἢ τῶν\n                            στοιχείων, καὶ τὰ στοιχεῖα ἐξ ἐκείνων δυνάμει πως ὄντων, οὐχ οὕτω δὲ ὡς\n                            ἡ ὕλη, ἀλλὰ  τὸν εἰρημένον τρόπον· καὶ ἔστιν οὕτω μὲν μίξις,\n                            ἐκείνως δὲ ὕλη τὸ γινόμενον. ἐπεὶ δὲ καὶ πάσχει τἀναντία κατὰ τὸν ἐν\n                            τοῖς πρώτοις διορισμόν· ἔστι γὰρ τὸ ἐνεργείᾳ θερμὸν δυνάμει ψυχρὸν καὶ\n                            τὸ ἐνεργείᾳ ψυχρὸν δυνάμει θερμόν, ὥστε ἐὰν μὴ ἰσάζῃ, μεταβάλλει εἰς\n                            ἄλληλα. ὁμοίως δὲ καὶ ἐπὶ  τῶν ἄλλων ἐναντίων· καὶ πρῶτον\n                            οὕτω τὰ στοιχεῖα μεταβάλλει, ἐκ δὲ τούτων σάρκες καὶ ὀστᾶ καὶ τὰ\n                            τοιαῦτα, τοῦ μὲν θερμοῦ γινομένου ψυχροῦ, τοῦ δὲ ψυχροῦ θερμοῦ, ὅταν\n                            πρὸς τὸ μέσον a It is difficult to see any meaning\n                                in th words and they should perhaps be omitted.\n                            ᵇ i.e. the case where one contrary destroys the\n                                other, (ines 6, 7).\n                            c See 323 b 1 ff., where the law of the reciprocal\n                                action-and-passion of contraries is stated.\n                            \n                            334b ἔλθῃ· ἐνταῦθα γὰρ οὐδέτερον, τὸ δὲ\n                            μέσον πολὺ καὶ οὐκ ἀδιαίρετον. ὁμοίως δὲ καὶ τὸ ξηρὸν καὶ \n                            ὑγρὸν καὶ τὰ τοιαῦτα κατὰ μεσότητα ποιοῦσι σάρκα καὶ ὀστοῦν καὶ\n                            τἆλλα."
    },
    "2.8": {
      "book": "2",
      "section": "8",
      "text": "8. Ἅπαντα δὲ τὰ μικτὰ σώματα, ὅσα περὶ τὸν τοῦ μέσου τόπον ἐστίν, ἐξ\n                            ἁπάντων σύγκειται τῶν ἁπλῶν. γῆ μὲν γὰρ ἐνυπάρχει πᾶσι διὰ τὸ ἕκαστον\n                            εἶναι μάλιστα καὶ πλεῖστον ἐν τῷ οἰκείῳ τόπῳ,  ὕδωρ δὲ διὰ\n                            τὸ δεῖν μὲν ὁρίζεσθαι τὸ σύνθετον, 335 a\n                            μόνον δ᾿ εἶναι τῶν ἁπλῶν εὐόριστον τὸ ὕδωρ, ἔτι δὲ καὶ τὴν γῆν ἄνευ τοῦ\n                            ὑγροῦ μὴ δύνασθαι συμμένειν, ἀλλὰ τοῦτ᾿ εἶναι τὸ συνέχον· εἰ γὰρ\n                            ἐξαιρεθείη τελέως ἐξ αὐτῆς τὸ ὑγρόν, διαπίπτοι ἄν. Γῆ μὲν οὖν καὶ ὕδωρ\n                            διὰ ταύτας ἐνυπάρχει τὰς  αἰτίας, ἀὴρ δὲ καὶ πῦρ, ὅτι ἐναντία\n                            ἐστὶ γῇ καὶ ὕδατι· γῆ μὲν γὰρ ἀέρι, ὕδωρ δὲ πυρὶ ἐναντίον ἐστίν, ὡς\n                            ἐνδέχεται οὐσίαν οὐσίᾳ ἐναντίαν εἶναι. ἐπεὶ οὖν αἱ γενέσεις ἐκ τῶν\n                            ἐναντίων εἰσίν, ἐνυπάρχει δὲ θάτερα ἄκρα τῶν ἐναντίων, ἀνάγκη καὶ θάτερα\n                            ἐνυπάρχειν, ὥστ᾿ ἐν ἅπαντι τῷ συνθέτῳ πάντα τὰ  ἁπλᾶ\n                            ἐνέσται. μαρτυρεῖν δ᾿ ἔοικε καὶ ἡ τροφὴ ἑκάστων· ἅπαντα μὲν γὰρ τρέφεται\n                            τοῖς αὐτοῖς ἐξ ὧνπερ ἐστίν, ἄπαντα δὲ πλείοσι τρέφεται. καὶ γὰρ ἅπερ ἄν\n                            δόξειεν ἑνὶ μόνῳ τρέφεσθαι, τῷ ὕδατι τὰ φυτά, πλείοσι τρέφεται· μέμικται\n                            γὰρ τῷ ὕδατι ᵃ i.e. the Earth as the centre of the\n                                universe.\n                            ᵇ i.e. because the region in which mixed bodies\n                                exist consists mainly of earth.\n                            c i.e. cold-dry (Earth) and cold-moist\n                                (Water).\n                            d i.e. hot-moist (Air) and hot-dry (Fire).\n                            \n                            335a γῆ· διὸ καὶ οἱ γεωργοὶ πειρῶνται\n                            μίξαντες ἄρδειν.  ἐπεὶ δ᾿ ἐστὶν ἡ μὲν τροφὴ τῆς ὕλης, τὸ δὲ\n                            τρεφόμενον συνειλημένον τῇ ὕλῃ ἡ μορφὴ καὶ τὸ εἶδος, εὔλογον ἤδη τὸ\n                            μόνον τῶν ἁπλῶν σωμάτων τρέφεσθαι τὸ πῦρ ἁπάντων ἐξ ἀλλήλων γινομένων,\n                            ὥσπερ καὶ οἱ πρότεροι λέγουσιν· μόνον γάρ ἐστι καὶ μάλιστα τοῦ εἴδους τὸ\n                            πῦρ διὰ τὸ πεφυκέναι  φέρεσθαι πρὸς τὸν ὅρον. ἕκαστον δὲ\n                            πέφυκεν εἰς τὴν ἑαυτοῦ χώραν φέρεσθαι· ἡ δὲ μορφὴ καὶ τὸ εἶδος ἀπάντων\n                            ἐν τοῖς ὅροις. ὅτι μὲν οὖν ἄπαντα τὰ σώματα ἐξ ἁπάντων συνέστηκε τῶν\n                            ἁπλῶν, εἴρηται."
    },
    "2.9": {
      "book": "2",
      "section": "9",
      "text": "9. Ἐπεὶ δ᾿ ἐστὶν ἔνια γενητὰ καὶ φθαρτά, καὶ  ἡ γένεσις\n                            τυγχάνει οὖσα ἐν τῷ περὶ τὸ μέσον τόπῳ, λεκτέον περὶ πάσης γενέσεως\n                            ὁμοίως πόσαι τε καὶ τίνες αὐτῆς αἱ ἀρχαί· ῥᾷον γὰρ οὕτω τὰ καθ᾿ ἕκαστον\n                            θεωρήσομεν, ὅταν περὶ τῶν καθόλου λάβωμεν πρῶτον. Εἰσὶν οὖν καὶ τὸν ἀριθμὸν ἴσαι καὶ τῷ γένει αἱ  αὐταὶ αἵπερ\n                            ἐν τοῖς ἀϊδίοις τε καὶ πρώτοις· ἡ μὲν γάρ ἐστιν ὡς ὕλη, ἡ δ᾿ ὡς μορφή.\n                            δεῖ δὲ καὶ τὴν τρίτην ἔτι προσυπάρχειν· οὐ γὰρ ἱκαναὶ πρὸς τὸ γεννῆσαι\n                            αἱ δύο, καθάπερ οὐδ᾿ ἐν τοῖς πρώτοις. ὡς μὲν οὖν ὕλη τοῖς γενητοῖς ἐστὶν\n                            αἴτιον τὸ δυνατὸν εἶναι καὶ μὴ εἶναι. τὰ μὲν γὰρ ἐξ ἀνάγκης \n                            ἐστίν, οἷον τὰ ἀΐδια, τὰ δ᾿ ἐξ ἀνάγκης οὐκ ἔστιν. ᵃ See 321 b 16 ff.\n                            \n                            335 a. τούτων δὲ τὰ μὲν ἀδύνατον μὴ εἶναι,\n                            τὰ δὲ ἀδύνατον 335 b εἶναι διὰ τὸ μὴ\n                            ἐνδέχεσθαι παρὰ τὸ ἀναγκαῖον ἄλλως ἔχειν. ἔνια δὲ καὶ εἶναι καὶ μὴ εἶναι\n                            δυνατά, ὅπερ ἐστὶ τὸ γενητὸν καὶ φθαρτόν· ποτὲ μὲν γάρ ἐστι τοῦτο, ποτὲ\n                            δ᾿ οὔκ ἐστιν. ὥστ᾿ ἀνάγκη γένεσιν  εἶναι καὶ φθορὰν περὶ τὸ\n                            δυνατὸν εἶναι καὶ μὴ εἶναι. διὸ καὶ ὡς μὲν ὅλη τοῦτ᾿ ἐστὶν αἴτιον τοῖς\n                            γενητοῖς, ὡς δὲ τὸ οὗ ἕνεκεν ἡ μορφὴ καὶ τὸ εἶδος· τοῦτο δ᾿ ἐστὶν ὁ\n                            λόγος ὁ τῆς ἑκάστου οὐσίας. Δεῖ δὲ προσεῖναι καὶ τὴν τρίτην, ἢν ἅπαντες μὲν ὀνειρώττουσι, λέγει δ᾿\n                            οὐδείς, ἀλλ᾿ οἱ μὲν  ἱκανὴν ᾠήθησαν αἰτίαν εἶναι πρὸς τὸ\n                            γίνεσθαι τὴν τῶν εἰδῶν φύσιν, ὥσπερ ὁ ἐν Φαίδωνι Σωκράτης· καὶ γὰρ\n                            ἐκεῖνος, ἐπιτιμήσας τοῖς ἄλλοις ὡς οὐδὲν εἰρηκόσιν, ὑποτίθεται ὅτι ἐστὶ\n                            τῶν ὄντων τὰ μὲν εἴδη τὰ δὲ μεθεκτικὰ τῶν εἰδῶν, καὶ ὅτι εἶναι μὲν\n                            ἕκαστον λέγεται κατὰ τὸ εἶδος, γίνεσθαι δὲ κατὰ  τὴν\n                            μετάληψιν καὶ φθείρεσθαι κατὰ τὴν ἀποβολήν, ὥστ᾿ εἰ ταῦτα ἀληθῆ, τὰ εἴδη\n                            οἴεται ἐξ ἀνάγκης αἴτια εἶναι καὶ γενέσεως καὶ φθορᾶς. οἱ δ᾿ αὐτὴν τὴν\n                            ὕλην· ἀπὸ ταύτης γὰρ εἶναι τὴν κίνησιν. οὐδέτεροι δὲ λέγουσι καλῶς. εἰ\n                            μὲν γάρ ἐστιν αἴτια τὰ εἴδη, διὰ τί οὐκ ἀεὶ γεννᾷ συνεχῶς, ἀλλὰ ποτὲ  μὲν ποτὲ δ᾿ οὔ, ὄντων καὶ τῶν εἰδῶν ἀεὶ καὶ τῶν a Plato, Phaedo 96 A—99 c.\n                            \n                            335 b μεθεκτικῶν; ἔτι δ᾿ ἐπ᾿ ἐνίων\n                            θεωροῦμεν ἄλλο τὸ σἴτιον ὄν· ὑγίειαν γὰρ ὁ ἰατρὸς ἐμποιεῖ καὶ ἐπιστήμην\n                            ὁ ἐπιστήμων, οὔσης καὶ ὑγιείας αὐτῆς καὶ ἐπιστήμης καὶ τῶν μεθεκτικῶν·\n                            ὡσαύτως δὲ καὶ ἐπὶ τῶν ἄλλων τῶν κατὰ δύναμιν πραττομένων. εἰ δὲ τὴν\n                            ὕλην τις φήσειε γεννᾶν διὰ  τὴν κίνησιν, φυσικώτερον μὲν ἂν\n                            λέγοι τῶν οὕτω λεγόντων· τὸ γὰρ ἀλλοιοῦν καὶ τὸ μετασχηματίζον\n                            αἰτιώτερόν τε τοῦ γεννᾶν, καὶ ἐν ἅπασιν εἰώθαμεν τοῦτο λέγειν τὸ ποιοῦν,\n                            ὁμοίως ἔν τε τοῖς φύσει καὶ ἐν τοῖς ἀπὸ τέχνης, ὃ ἂν ᾗ κινητικόν. οὐ μὴν\n                            ἀλλὰ καὶ οὗτοι οὐκ ὀρθῶς λέγουσιν· τῆς μὲν  γὰρ ὕλης τὸ\n                            πάσχειν ἐστὶ καὶ τὸ κινεῖσθαι, τὸ δὲ κινεῖν καὶ τὸ ποιεῖν ἑτέρας\n                            δυνάμεως (δῆλον δὲ καὶ ἐπὶ τῶν τέχνῃ καὶ ἐπὶ τῶν φύσει γινομένων· οὐ γὰρ\n                            αὐτὸ ποιεῖ τὸ ὕδωρ ζῷον ἐξ αὐτοῦ, οὐδὲ τὸ ξύλον κλίνην, ἀλλ᾿ ἡ τέχνη).\n                            ὥστε καὶ οὗτοι διὰ τοῦτο λέγουσιν οὐκ ὀρθῶς, καὶ ὅτι παραλείπουσι  τὴν κυριωτέραν αἰτίαν· ἐξαιροῦσι γὰρ τὸ τί 336 a ἦν εἶναι καὶ τὴν μορφήν. ἔτι δὲ καὶ τὰς\n                            δυνάμεις ἀποδιδόασι τοῖς σώμασι, δι᾿ ἃς γεννῶσι, λίαν ὀργανικῶς,\n                            ἀφαιροῦντες τὴν κατὰ τὸ εἶδος αἰτίαν. ἐπειδὴ γὰρ πέφυκεν, ὥς φασι, τὸ\n                            μὲν θερμὸν διακρίνειν τὸ δὲ ψυχρὸν συνιστάναι, καὶ τῶν ἄλλων \n                            ἔκαστον τὸ μὲν ποιεῖν τὸ δὲ πάσχειν, ἐκ τούτων λέγουσι καὶ διὰ τούτων\n                            ἅπαντα τἆλλα γίνεσθαι \n                            326 a καὶ φθείρεσθαι· φαίνεται δὲ καὶ τὸ\n                            πῦρ αὐτὸ κινούμενον καὶ πάσχον. ἔτι δὲ παραπλήσιον ποιοῦσιν ὥσπερ εἴ τις\n                            τῷ πρίονι καὶ ἑκάστῳ τῶν ὀργάνων  ἀπονέμοι τὴν αἰτίαν τῶν\n                            γινομένων· ἀνάγκη γὰρ πρίοντος διαιρεῖσθαι καὶ ξέοντος λεαίνεσθαι, καὶ\n                            ἐπὶ τῶν ἄλλων ὁμοίως. ὥστ᾿ εἰ ὅτι μάλιστα ποιεῖ καὶ κινεῖ τὸ πῦρ, ἀλλὰ\n                            πῶς κινεῖ οὐ προσθεωροῦσιν,¹ ὅτι χεῖρον ἢ τὰ ὄργανα. ἡμῖν δὲ καθόλου τε\n                            πρότερον εἴρηται περὶ τῶν αἰτίων, καὶ νῦν διώρισται περί τε τῆς ὕλης καὶ\n                            τῆς μορφῆς."
    },
    "2.10": {
      "book": "2",
      "section": "10",
      "text": "10. Ἔτι δὲ ἐπεὶ ἡ κατὰ τὴν φορὰν κίνησις δέδεικται ὅτι ἀΐδιος, ἀνάγκη\n                            τούτων ὄντων καὶ γένεσιν εἶναι συνεχῶς· ἡ γὰρ φορὰ ποιήσει τὴν γένεσιν\n                            ἐνδελεχῶς διὰ τὸ προσάγειν καὶ ἀπάγειν τὸ γεννυητικόν. ἄμα δὲ δῆλον ὅτι\n                            καὶ τὰ πρότερον καλῶς  εἴρηται, τὸ πρώτην τῶν μεταβολῶν τὴν\n                            φορὰν ἀλλὰ μὴ τὴν γένεσιν εἰπεῖν· πολὺ γὰρ εὐλογώτερον τὸ ὂν τῷ μὴ ὄντι\n                            γενέσεως αἴτιον εἶναι ἢ τὸ μὴ ὂν τῷ ὄντι τοῦ εἶναι. τὸ μὲν οὖν φερόμενον\n                            ἔστι, τὸ δὲ γινόμενον οὐκ ἔστιν· διὸ καὶ ἡ φορὰ προτέρα τῆς γενέσεως.\n                            ἐπεὶ δ᾿ ὑπόκειται καὶ δέδεικται  συνεχὴς οὖσα τοῖς πράγμασι\n                            καὶ γένεσις καὶ φθορά, φαμὲν δ᾿ αἰτίαν εἶναι τὴν φορὰν τοῦ γίνεσθαι,\n                            φανερὸν ὅτι μιᾶς μὲν οὔσης τῆς φορᾶς οὐκ ἐνδέχεται γίνεσθαι ἄμφω διὰ τὸ\n                            ἐναντία εἶναι· ¹ οὐ προσθεωροῦσι : οὐ\n                                [ρπσιεωρπὸσομ E : οὐ προθεωροῦσιν H : οὐχ ὁρῶσιν FL.\n                            a Phys. ii. 3-9.\n                            ᵇ See 335 a 32-b 7.\n                            c Phys. viii. 7-9.\n                            ᵈ i.e. the sun, see below.\n                            e Phys. 260 a 26 ff.\n                            \n                            336 a τὸ γὰρ αὐτὸ καὶ ὡσαύτως ἔχον ἀεὶ τὸ\n                            αὐτὸ πέφυκε ποιεῖν. ὥστε ἤτοι γένεσις ἀεὶ ἔσται ἢ φθορά. δεῖ  δὲ πλείους εἶναι τὰς κινήσεις καὶ ἐναντίας, ἢ τῇ φορᾷ ἢ τῇ ἀνωμαλίᾳ·\n                            τῶν γὰρ ἐναντίων τἀναντία αἴτια. Διὸ καὶ οὐχ ἡ πρώτη φορὰ αἰτία ἐστὶ γενέσεως καὶ φθορᾶς, ἀλλ᾿ ἡ κατὰ τὸν\n                            λοξὸν κύκλον· ἐν ταύτῃ γὰρ καὶ τὸ συνεχές ἐστι καὶ τὸ κινεῖσθαι δύο\n                            κινήσεις· ἀνάγκη γάρ, εἴ γε ἀεὶ ἔσται συνεχὴς 336\n                                b γένεσις καὶ φθορά, ἀεὶ μέν τι κινεῖσθαι, ἵνα μὴ ἐπιλείπωσιν\n                            αὗται αἱ μεταβολαί, δύο δ᾿, ὅπως μὴ θάτερον συμβαίνῃ μόνον. τῆς μὲν οὖν\n                            συνεχείας ἡ τοῦ ὅλου φορὰ αἰτία, τοῦ δὲ προσιέναι καὶ ἀπιέναι ἡ\n                            ἔγκλισις· συμβαίνει γὰρ ὁτὲ μὲν πόρρω  γίνεσθαι ὁτὲ δ᾿ ἐγγύς.\n                            ἀνίσου δὲ τοῦ διαστήματος ὄντος ἀνώμαλος ἔσται ἡ κίνησις· ὥστ᾿ εἰ τῷ\n                            προσιέναι καὶ ἐγγὺς εἶναι γεννᾷ, τῷ ἀπιέναι ταὐτὸν τοῦτο καὶ πόρρω\n                            γίνεσθαι φθείρει, καὶ εἰ τῷ πολλάκις προσιέναι γεννᾷ, καὶ τῷ πολλάκις\n                            ἀπελθεῖν φθείρει· τῶν γὰρ ἐναντίων τἀναντία αἴτια.  καὶ ἐν\n                            ἴσῳ χρόνῳ καὶ ἡ φθορὰ καὶ ἡ γένεσις ἡ κατὰ φύσιν. διὸ καὶ οἱ χρόνοι καὶ\n                            οἱ βίοι ἑκάστων ἀριθμὸν ἔχουσι καὶ τούτῳ διορίζονται· πάντων γάρ ἐστι\n                            τάξις, καὶ πᾶς βίος καὶ χρόνος μετρεῖται περιόδῳ, πλὴν οὐ τῇ αὐτῇ\n                            πάντες, ἀλλ᾿ οἱ μὲν a The revolution of the πρῶτος\n                                οὐρανός or outermost sphere which revolveS once every twenty-four\n                                hours.\n                            ᵇ The annual course of the sun in the ecliptic\n                                circle.\n                            ᶜ i.e. of the πρῶτος οὐρανός, which also involves\n                                the revolution of the concentric spheres.\n                            d The inclination of the ecliptic to the equator\n                                of the outer-\n                            \n                            336 b ἐλάττονι οἱ δὲ πλείονι· τοῖς μὲν γὰρ\n                            ἐνιαυτός, τοῖς  δὲ μείζων, τοῖς δὲ ἐλάττων περίοδός¹ ἐστι τὸ\n                            μέτρον. Φαίνεται δὲ καὶ τὰ2 κατὰ τὴν αἴσθησιν ὁμολογούμενα τοῖς παρ᾿ ἡμῶν λόγοις·\n                            ὁρῶμεν γὰρ ὅτι προσιόντος μὲν τοῦ ἡλίου γένεσίς ἐστιν, ἀπιόντος δὲ\n                            φθίσις, καὶ ἐν ἴσῳ χρόνῳ ἑκάτερον· ἴσος γὰρ ὁ χρόνος τῆς φθορᾶς καὶ τῆς\n                            γενέσεως τῆς κατὰ  φύσιν. ἀλλὰ συμβαίνει πολλάκις ἐν\n                            ἐλάττονι φθείρεσθαι διὰ τὴν πρὸς ἄλληλα σύγκρασιν· ἀνωμάλου γὰρ οὕσης\n                            τῆς ὕλης καὶ οὐ πανταχοῦ τῆς αὐτῆς ἀνάγκη καὶ τὰς γενέσεις ἀνωμάλους\n                            εἶναι καὶ τὰς μὲν θάττους τὰς δὲ βραδυτέρας, ὥστε συμβαίνει διὰ τὴν\n                            τούτων γένεσιν ἄλλοις γίνεσθαι φθοράν. Ἀεὶ δ᾿, ὥσπερ εἴρηται, συνεχὴς ἔσται ἡ γένεσις καὶ ἡ φθορά, καὶ οὐδέποτε\n                            ὑπολείψει δι᾿ ἣν εἴπομεν αἰτίαν. τοῦτο δ᾿ εὐλόγως συμβέβηκεν· ἐπεὶ γὰρ\n                            ἐν ἅπασιν ἀεὶ τοῦ βελτίονος ὀρέγεσθαί φαμεν τὴν φύσιν, βέλτιον δὲ τὸ\n                            εἶναι ἢ τὸ μὴ εἶναι (τὸ δ᾿ εἶναι  ποσαχῶς λέγομεν, ἐν ἄλλοις\n                            εἴρηται), τοῦτο δ᾿ ἀδύνατον ἐν ἅπασιν ὑπάρχειν διὰ τὸ πόρρω τῆς ἀρχῆς\n                            ἀφίστασθαι, τῷ λειπομένῳ τρόπῳ συνεπλήρωσε τὸ ὅλον ὁ θεός, ἐνδελεχῆ3\n                            ποιήσας τὴν γένεσιν· οὕτω γὰρ ἐν μάλιστα συνείροιτο τὸ εἶναι διὰ τὸ\n                            ἐγγύτατα εἶναι τῆς οὐσίας τὸ γίνεσθαι ἀεὶ 337\n                                a καὶ τὴν γένεσιν. τούτου δ᾿ αἴτιον, ὥσπερ εἴρηται ¹ ἡ ante περίοδός omisi.\n                            2 τὰ addidi.\n                            ³ ἐνδελεχῆ FH : ἐντελεχῆ E.\n                            ᵃ See 318 a 9 ff.\n                            ᵇ Metaphysics, passim.\n                            \n                            337 a πολλάκις, ἡ κύκλῳ φορά· μόνη γὰρ\n                            συνεχής. διὸ καὶ τἆλλα ὅσα μεταβάλλει εἰς ἄλληλα κατὰ τὰ πάθη καὶ τὰς\n                            δυνάμεις, οἶον τὰ ἀπλᾶ σώματα, μιμεῖται τὴν κύκλῳ φοράν· ὅταν γὰρ ἐξ\n                            ὕδατος  ἀὴρ γένηται καὶ ἐξ ἀέρος πῦρ καὶ πάλιν ἐκ πυρὸς ὕδωρ,\n                            κύκλῳ φαμὲν περιεληλυθέναι τὴν γένεσιν διὰ τὸ πάλιν ἀνακάμπτειν. ὥστε\n                            καὶ ἡ εὐθεῖα φορὰ μιμουμένη τὴν κύκλῳ συνεχής ἐστιν. Ἅμα δὲ δῆλον ἐκ τούτων ὅ τινες ἀποροῦσιν, διὰ τί, ἑκάστου τῶν σωμάτων εἰς\n                            τὴν οἰκείαν φερομένου  χώραν, ἐν τῷ ἀπείρῳ χρόνῳ οὐ διεστᾶσι\n                            τὰ σώματα. αἴτιον γὰρ τούτου ἐστὶν ἡ εἰς ἄλληλα μετάβασις· εἰ γὰρ\n                            ἕκαστον ἔμενεν ἐν τῇ αὐτοῦ χώρᾳ καὶ μὴ μετέβαλλεν ὑπὸ τοῦ πλησίον, ἤδῃ\n                            ἄν διεστήκεσαν. μεταβάλλει μὲν οὖν διὰ τὴν φορὰν διπλῆν οὖσαν· διὰ δὲ τὸ\n                            μεταβάλλειν οὐκ  ἐνδέχεται μένειν οὐδὲν αὐτῶν ἐν οὐδεμιᾷ\n                            χώρᾳ εταγμένῃ. Διότι μὲν οὖν ἔστι γένεσις καὶ φθορὰ καὶ διὰ τίν᾿ αἰτίαν, καὶ τί τὸ\n                            γενητὸν καὶ φθαρτόν, φανερὸν ἐκ τῶν εἰρημένων. ἐπεὶ δ᾿ ἀνάγκη εἶναί τι\n                            τὸ κινοῦν, εἰ κίνησις ἔσται, ὥσπερ εἴρηται πρότερον τερον ἐν ἑτέροις,\n                            καὶ εἰ ἀεί, ὅτι ἀεί τι δεῖ εἶναι, καὶ  εἰ συνεχής, ἓν τὸ\n                            αὐτὸ καὶ ἀκίνητον καὶ ἀγένητον καὶ ἀναλλοίωτον· καὶ εἰ πλείους εἶεν αἱ\n                            κύκλῳ κινήσεις, πλείους μέν, πάσας δέ πως εἶναι ταύτας ἀνάγκη ὑπὸ μίαν\n                            ἀρχήν· συνεχοῦς δ᾿ ὄντος τοῦ ᵃ Phys. 255 b 31\n                                ff.\n                            \n                            337 a χρόνου ἀνάγκη τὴν κίνησιν συνεχῆ\n                            εἶναι, εἶπερ ἀδύνατον χρόνον χωρὶς κινήσεως εἶναι. συνεχοῦς \n                            ἄρα τινὸς ἀριθμὸς ὁ χρόνος, τῆς κύκλῳ ἄρα, καθάπερ ἐν τοῖς ἐν ἀρχῇ\n                            λόγοις διωρίσθη. συνεχὴς δ᾿ ἡ κίνησις πότερον τῷ τὸ κινούμενον συνεχὲς\n                            εἶναι ἢ τῷ τὸ ἐν ᾧ κινεῖται, οἶον τὸν τόπον λέγω ἢ τὸ πάθος; δῆλον δὴ\n                            ὅτι τῷ τὸ κινούμενον· πῶς γὰρ τὸ πάθος συνεχὲς ἀλλ᾿ ἢ τῷ τὸ πρᾶγμα ᾧ\n                            συμβέβηκε συνεχὲς εἶναι; εἰ δὲ καὶ τῷ ἐν ὧ,  μόνῳ τοῦτο τῷ\n                            τόπῳ ὑπάρχει· μέγεθος γάρ τι ἔχει. τούτου δὲ τὸ κύκλῳ μόνον συνεχές,\n                            ὥστε αὐτὸ αὐτῷ ἀεὶ συνεχές. τοῦτο ἄρα ἐστὶν ὃ ποιεῖ συνεχῆ κίνησιν, τὸ\n                            κύκλῳ σῶμα φερόμενον· ἡ δὲ κίνησις τὸν χρόνον."
    },
    "2.11": {
      "book": "2",
      "section": "11",
      "text": "11. Ἐπεὶ δ᾿ ἐν τοῖς συνεχῶς κινουμένοις κατὰ  γένεσιν ἢ ἀλλοίωσιν ἢ ὅλως μεταβολὴν ὁρῶμεν 337 b τὸ ἐφεξῆς ὂν καὶ γινόμενον τόδε μετὰ\n                            τόδε ὥστε μὴ διαλείπειν, σκεπτέον πότερον ἔστι τι ὃ ἐξ ἀνάγκης ἔσται, ἢ\n                            οὐδέν, ἀλλὰ πάντα ἐνδέχεται μὴ γενέσθαι. ὅτι μὲν γὰρ ἔνια, δῆλον, καὶ\n                            εὐθὺς τὸ ἔσται καὶ τὸ μέλλον ἕτερον διὰ τοῦτο· ὃ μὲν γὰρ \n                            ἀληθὲς εἰιπεῖν ὅτι ἔσται, δεῖ τοῦτο εἶναί ποτε ἀληθὲς ὅτι ἔστιν· ὃ δὲ\n                            νῦν ἀληθὲς εἰπεῖν ὅτι μέλλει, οὐδὲν a Phys. 217 b\n                                29 ff.\n                            \n                            337 b κωλύει μὴ γενέσθαι· μέλλων γὰρ ἂν\n                            βαδίζειν τις οὐκ ἂν βαδίσειεν. ὅλως δ᾿, ἐπεὶ ἐνδέχεται ἔνια τῶν ὄντων\n                            καὶ μὴ εἶναι, δῆλον ὅτι καὶ τὰ γινόμενα  οὕτως ἔξει, καὶ οὐκ\n                            ἐξ ἀνάγκης τοῦτ᾿ ἔσται. πότερον οὖν ἅπαντα τοιαῦτα ἢ οὔ, ἀλλ᾿ ἔνια\n                            ἀναγκαῖον ἀπλῶς γίνεσθαι, καὶ ἔστιν ὥσπερ ἐπὶ τοῦ εἶναι τὰ μὲν ἀδύνατα\n                            μὴ εἶναι τὰ δὲ δυνατά, οὕτως καὶ περὶ τὴν γένεσιν; οἶον τροπὰς ἄρα\n                            ἀνάγκη γενέσθαι, καὶ οὐχ οἶόν τε μὴ ἐνδέχεσθαι. Εἰ δὴ τὸ πρότερον ἀνάγκη γενέσθαι, εἰ τὸ  ὕστερον ἔσται (οἷον\n                            εἰ οἰκία, θεμέλιον, εἰ δὲ τοῦτο, πηλόν), ἆρ᾿ οὖν καὶ εἰ θεμέλιος\n                            γέγονεν, ἀνάγκη οἰκίαν γενέσθαι; ἢ οὐκέτι, εἰ μὴ κἀκεῖνο ἀνάγκη γενέσθαι\n                            ἁπλῶς; εἰ δὲ τοῦτο, ἀνάγκη καὶ θεμελίου γενομένου γενέσθαι οἰκίαν· οὕτω\n                            γὰρ ἦν τὸ πρότερον ἔχον πρὸς τὸ ὕστερον, ὥστ᾿ εἰ ἐκεῖνο \n                            ἔσται, ἀνάγκη ἐκεῖνο πρότερον. εἰ τοίνυν ἀνάγκη γενέσθαι τὸ ὕδυρτον, καὶ\n                            τὸ πρότερον ἀνάγκη· καὶ εἰ τὸ πρότερον, καὶ τὸ ὕστερον τοίνυν ἀνάγκη,\n                            ἀλλ᾿ οὐ δι᾿ ἐκεῖνο, ἀλλ᾿ ὅτι ὑπέκειτο ἐξ ἀνάγκης ἐσόμενον. ἐν οἶς ἄρα τὸ\n                            ὕστερον ἀνάγκη εἶναι, ἐν τούτοις ἀντιστρέφει, καὶ ἀεὶ τοῦ προτέρου\n                            γενομένου  ἀνάγκη γενέσθαι τὸ ὕστερον. Εἰ μὲν οὖν εἰς ἄπειρον εἶσιν ἐπὶ τὸ κάτω, οὐκ ἔσται ἀνάγκη τὸ ὕστερον\n                            τόδε γενέσθαι ἀπλῶς, ἀλλ᾿ ἐξ ὑποθέσεως· ἀεὶ γὰρ ἕτερον ἔμπροσθεν ἀνάγκη\n                            ἔσται, δι᾿ ὃ ἐκεῖνο ἀνάγκη γενέσθαι. ὥστ᾿ εἰ μή ἐστιν ἀρχὴ τοῦ ἀπείρου,\n                            οὐδὲ πρῶτον ἔσται  οὐδέν, δι᾿ ὅ ἀναγκαῖον ἔσται γενέσθαι.\n                            ἀλλὰ μὴν οὐδ᾿ ἐν τοῖς πέρας ἔχουσι τοῦτ᾿ ἔσται εἰπεῖν ἀληθῶς, ὅτι ἁπλῶς\n                            ἀνάγκη γενέσθαι, οἶον οἰκίαν, ὅταν θεμέλιος γένηται· ὅταν γὰρ γένηται,\n                            εἰ μὴ ἀεὶ τοῦτο ἀνάγκη γίνεσθαι, συμβήσεται ἀεὶ εἶναι τὸ ἐνδεχόμενον μὴ\n                            ἀεὶ εἶναι. ἀλλὰ δεῖ τῇ γενέσει ἀεὶ  εἶναι, εἰ ἐξ ἀνάγκης\n                            αὐτοῦ ἐστὶν ἡ γένεσις· τὸ γὰρ 338 a ἐξ\n                            ἀνάγκης καὶ ἀεὶ ἄμα· ὃ γὰρ εἶναι ἀνάγκη οὐχ οἶόν τε μὴ εἶναι· ὥστ᾿ εἰ\n                            ἔστιν ἐξ ἀνάγκης, ἀΐδιόν ἐστι, καὶ εἰ ἀΐδιον, ἐξ ἀνάγκης. καὶ εἰ ἡ\n                            γένεσις τοίνυν ἐξ ἀνάγκης, ἀΐδιος ἡ γένεσις τούτου, καὶ εἰ ἀΐδιος, ἐξ\n                            ἀνάγκης. Εἰ ἄρα τινὸς ἐξ ἀνάγκης ἀπλῶς ἡ γένεσις,  ἀνάγκη ἀνακυκλεῖν\n                            καὶ ἀνακάμπτειν. ἀνάγκη γὰρ ἤτοι πέρας ἔχειν τὴν γένεσιν ἢ μή, καὶ εἰ\n                            μή, ἢ a The argument is as follows : let æ be one\n                                of the future members of the series of events, æ's occurrence is\n                                contingent on the future occurrence of a still later member of the\n                                series, which is itself contingent on a still later member, y. The\n                                occurrence of every subsequent member of the infinite series is\n                                therefore conditionally, not absolutely, necessary. If æ's\n                                occurrence were absolutely necessary, would be the begin-\n                            \n                            338 a εἰς εὐθὺ ἢ κύκλῳ. τούτων δ᾿ εἴπερ\n                            ἔσται ἀΐδιος, οὐκ εἰς εὐθὺ οἶόν τε διὰ τὸ μηδαμῶς εἶναι ἀρχὴν μήτ᾿ ἂν\n                            κάτω, ὡς ἐπὶ τῶν ἐσομένων, λαμβάνομεν, μήτ᾿ ἄνω, ὡς ἐπὶ τῶν γινομένων·\n                            ἀνάγκη δ᾿ εἶναι  ἀρχήν, μὴ πεπερασμένης οὔσης, καὶ ἀΐδιον\n                            εἶναι. διὸ ἀνάγκη κύκλῳ εἶναι. ἀντιστρέφειν ἄρα ἀνάγκη ἔσται, οἶον εἰ\n                            τοδὶ ἐξ ἀνάγκης, καὶ τὸ πρότερον ἄρα· ἀλλὰ μὴν εἰ τοῦτο, καὶ τὸ ὕστερον\n                            ἀνάγκη γενέσθαι. καὶ τοῦτο ἀεὶ δὴ συνεχῶς· οὐδὲν γὰρ τοῦτο διαφέρει\n                            λέγειν διὰ δύο ἢ πολλῶν. ἐν τῇ  κύκλῳ ἄρα κινήσει καὶ\n                            γενέσει ἐστὶ τὸ ἐξ ἀνάγκης ἀπλῶς· καὶ εἴτε κύκλῳ, ἀνάγκη ἕκαστον\n                            γίνεσθαι καὶ γεγονέναι, καὶ εἰ ἀνάγκη, ἡ τούτων γένεσις κύκλῳ. Ταῦτα μὲν δὴ εὐλόγως, ἐπεὶ ἀΐδιος καὶ ἄλλως ἐφάνη ἡ κύκλῳ κίνησις καὶ ἡ\n                            τοῦ οὐρανοῦ, ὅτι 338 b ταῦτα ἐξ ἀνάγκης\n                            γίνεται καὶ ἔσται, ὅσαι ταύτης κινήσεις καὶ ὅσαι διὰ ταύτην· εἰ γὰρ τὸ\n                            κύκλῳ κινούμενον ἀεί τι κινεῖ, ἀνάγκη καὶ τούτων κύκλῳ εἶναι τὴν\n                            κίνησιν, οἶον τῆς ἄνω φορᾶς οὕσης κύκλῳ ὁ ἥλιος¹ ὡδί, ἐπεί δ᾿ οὗτως, αἱ\n                            ὧραι διὰ τοῦτο ¹ κύκλῳ ὁ ἥλιος F, Bonitz.\n                            a Rectilinear movement, proceeding ad infinitum,\n                                does\n                            \n                            338 b\n                             κύκλῳ γίνονται καὶ ἀνακάμπτουσιν, τούτων δ᾿ οὕτω γινομένων\n                            πάλιν τὰ ὑπὸ τούτων. Τί οὖν δή ποτε τὰ μὲν οὕτω φαίνεται, οἶον ὕδατα καὶ ἀὴρ κύκλῳ γινόμενα,\n                            καὶ εἰ μὲν νέφος ἔσται, δεῖ ὅσαι, καὶ εἰ ὕσει γε, δεῖ καὶ νέφος εἶναι,\n                            ἄνθρωποι δὲ καὶ ζῷα οὐκ ἀνακάμπτουσιν εἰς αὐτοὺς ὥστε  πάλιν\n                            γίνεσθαι τὸν αὐτόν (οὐ γὰρ ἀνάγκη, εἰ ὁ πατὴρ ἐγένετο, σὲ γενέσθαι· ἀλλ᾿\n                            εἰ σύ, ἐκεῖνον, εἰς εὐθὺ δὲ ἔοικεν εἶναι αὕτη ἡ γένεσι); ἀρχὴ δὲ τῆς\n                            σκέψεως πάλιν αὕτη, πότερον ὁμοίως ἅπαντα ἀνακάμπτει ἢ οὔ, ἀλλὰ τὰ μὲν\n                            ἀριθμῷ τὰ δὲ ρἴφρι μόνον. ὅσων μὲν οὖν ἄφθαρτος ἡ οὐσία ἡ κινουμςρνη,\n                                 φανερὸν ὅτι καὶ ἀριθμῷ ταὐτὰ ἔσται (ἡ γὰρ κίνησις\n                            ἀκολουθεῖ τῷ κινουμένῳ), ὅσων δὲ μὴ ἀλλὰ φθαρτή, ἀνάγκη τῷ εἴδει, ἀριθμῷ\n                            δὲ μὴ ἀνακάμπτειν. διὸ ὕδωρ ἐξ ἀέρος καὶ ἀὴρ ἐξ ὕδατος εἴδει ὁ αὐτός,\n                            οὐκ ἀριθμῷ. εἰ δὲ καὶ ταῦτα ἀριθμῷ, ἀλλ᾿ οὐχ ὧν ἡ οὐσία γίνεται οὖσα\n                            τοιαύτη οἵα ἐνδέχεσθαι μὴ εἶναι."
    }
  }
}