{
  "metadata": {
    "work": "Work tlg007",
    "author": "Aristotle",
    "language": "Greek",
    "source": "OpenGreekAndLatin First1KGreek GitHub",
    "source_url": "https://github.com/OpenGreekAndLatin/First1KGreek",
    "file_url": "https://raw.githubusercontent.com/OpenGreekAndLatin/First1KGreek/master/data/tlg0086/tlg007/tlg0086.tlg007.1st1K-grc1.xml",
    "edition": "1st1K-grc1",
    "format": "TEI-XML",
    "urn": "urn:cts:greekLit:tlg0086.tlg007.1st1K-grc1",
    "retrieved_date": "2025-10-25",
    "verification_status": "first1k_github_source",
    "passages_extracted": 36,
    "database_citations": 3
  },
  "passages": {
    "1": {
      "section": "1",
      "text": "Γίνεται δὲ καὶ τὰ τριχώματα καὶ τὰ πτερώματα καὶ τὰ δέρματα καὶ ἵππων καὶ βοῶν καὶ προβάτων καὶ ἀνθρώπων καὶ τῶν ἄλλων ζῴων ἁπάντων καὶ λευκὰ καὶ  φαιὰ καὶ πυρρὰ καὶ μέλανα διὰ τὴν αὐτὴν αἰτίαν, λευκὰ μὲν ὅταν ἔτι ὑπὸ τῆς πέψεως τὸ ὑγρὸν τὸ οἰκεῖον ἔχον χρῶμα καταξηρανθῇ, μέλανα δὲ τοὐναντίον ὅταν αὐτῶν ἐν τῇ γενέσει τὸ περὶ τὸν χρῶτα ὑγρόν, καθάπερ ἐν τοῖς ἄλλοις ἅπασι, παλαιούμενον καὶ χρονιζόμενον διὰ τὸ πλῆθος μελανθῇ· πάντων γὰρ τῶν τοιούτων ὅ τε χρὼς καὶ τὰ δέρματα γίνεται μέλανα."
    },
    "2": {
      "section": "2",
      "text": "Φαιὰ δὲ καὶ πυρρὰ καὶ ξανθὰ καὶ τὰς ἄλλας ἔχοντα χρόας, ὅσα  φθάνει καταξηραινόμενα πρότερον ἢ τελέως ἐν αὐτοῖς μεταβάλλειν εἰς τὸ μέλαν χρῶμα τὸ ὑγρόν. Οἷς δ᾽ ἂν ἀνωμάλως τοῦτο συμβῇ, καὶ τὰ χρώματα τοιαῦτα γίνεται ποικίλα."
    },
    "3": {
      "section": "3",
      "text": "Διὸ καὶ πάντα τοῖς δέρμασι καὶ τῷ χρώματι συνακολουθεῖ, ἐπεὶ καὶ τῶν ἀνθρώπων τῶν ἐμπύρρων καὶ τὰ τριχώματα γίνεται λευκόπυρρα, τῶν δὲ μελάνων μέλανα· κἂν κατὰ μέρος τι τοῦ σώματος ἐξανθήσῃ λεύκη, καὶ τὰς τρίχας ἴσχουσιν ἅπαντες λευκὰς κατὰ τὸν τόπον τοῦτον, καθάπερ καὶ τὰ ποικίλα τῶν ζῴων."
    },
    "4": {
      "section": "4",
      "text": "Οὕτως ἅπαντα τὰ τριχώματα καὶ τὰ πτερώματα τοῖς δέρμασι συνακολουθεῖ, καὶ τὰ κατὰ μέρος καὶ τὰ κατὰ σῶμα ὅλον. Ὀμοίως δὲ τούτοις ὁπλαὶ καὶ χηλαὶ καὶ ῥύγχη καὶ κέρατα· καὶ γὰρ ταῦτα τῶν μὲν μελάνων γίνεται μέλανα, τῶν δὲ λευκῶν λευκά, διὰ τὸ καὶ τούτοις ἅπασι διὰ τοῦ δέρματος τὴν τροφὴν εἰς τὴν ἐκτὸς περιοχὴν διηθεῖσθαι."
    },
    "5": {
      "section": "5",
      "text": "Ὅτι δὲ τοῦτό ἐστιν αἴτιον, οὐ χαλεπὸν ἐκ πολλῶν συνιδεῖν. Τῶν τε γὰρ παιδίων ἁπάντων αἱ κεφαλαὶ κατ᾽ ἀρχὰς μὲν γίνονται πυρραὶ διὰ τὴν ὀλιγότητα τῆς τροφῆς. Φανερὸν δὲ τοῦτό ἐστιν· καὶ γὰρ ἀσθενεῖς αἱ τρίχες καὶ ἀραιαὶ καὶ βραχεῖαι τὸ πρῶτον ἅπασιν ἐπιγίνονται τοῖς παιδίοις."
    },
    "6": {
      "section": "6",
      "text": "Προϊούσης δὲ τῆς ἡλικίας μελαίνονται πάλιν χρωζομένοις αὐτοῖς διὰ τὸ πλῆθος τῆς ἐπιρρεούσης τροφῆς. Ὁμοίως δὲ καὶ περὶ τὴν ἥβην καὶ τὸ γένειον, ὅταν ἄρχωνται τὸ πρῶτον ἡβᾶν καὶ γενειᾶν, καὶ αὗται γίνονται κατ᾽ ἀρχὰς μὲν πυρραὶ ταχέως διὰ τὴν ὀλιγότητα τῆς ὑγρασίας ἐν αὐταῖς καταξηραινομένης, τῆς τροφῆς δὲ πλέον ἐπὶ τὸν τόπον ἐπιφερομένης μελαίνονται πάλιν."
    },
    "7": {
      "section": "7",
      "text": "Αἱ δὲ ἐπὶ τοῦ σώματος πλεῖστον χρόνον πυρραὶ διαμένουσι  διὰ τὴν ἔνδειαν  τῆς τροφῆς, ἐπεὶ καθ᾽ ὃν ἂν χρόνον αὐξηθῶσι, καὶ ταύτας ὁμοίως συμβαίνει μελαίνεσθαι καθάπερ καὶ τὰς ἐπὶ τῆς ἥβης καὶ τῆς κεφαλῆς. Φανερὸν δ᾽ ἐστίν· καὶ γὰρ ὅσα μῆκος ἔχει τῶν τριχωμάτων, ὡς τὸ πολύ ἐστι τὰ μὲν πρὸς τῷ σώματι μελάντερα, τὰ δὲ πρὸς τοῖς ἄκροις ξανθότερα."
    },
    "8": {
      "section": "8",
      "text": "Καὶ αἱ μὲν τῶν προβάτων καὶ ἵππων καὶ ἀνθρώπων, διὰ τὸ τὴν τροφὴν ἐλαχίστην αὐτοῖς ἐπὶ τούτους φέρεσθαι τοὺς τόπους, καὶ καταξηραίνεσθαι ταχέως. Γίνονται δὲ καὶ τὰ πτερώματα τῶν μελάνων ὀρνίθων τὰ μὲν πρὸς τῷ σώματι μελάντερα πάντων, τὰ δὲ πρὸς τοῖς ἄκροις ξανθότερα."
    },
    "9": {
      "section": "9",
      "text": "Τὸν αὐτὸν δὲ τρόπον τοῦτον καὶ τὰ περὶ τὸν τράχηλον, καὶ ὅλως ὅσα βραχεῖαν τὴν τροφὴν λαμβάνει. Δῆλον δέ· καὶ γὰρ πρὸ τῆς πολιώσεως ἅπαντα τὰ τριχώματα μεταβάλλει καὶ γίνεται πυρρὰ διὰ τὸ πάλιν τὴν τροφὴν ὑπολείπουσαν καταξηραίνεσθαι ταχέως."
    },
    "10": {
      "section": "10",
      "text": "Τὸ δὲ τελευταῖον λευκά, πρότερον ἢ μελανθῆναι τὸ ὑγρόν, τῆς τροφῆς ἐν αὐτοῖς ἐκπεττομένης. Μάλιστα δὲ τοῦτο ἐπὶ τῶν ὑποζυγίων φανερόν ἐστιν· πάντων γὰρ τὰ τριχώματα γίνεται λευκά. Τῶν γὰρ τόπων οὐ δυναμένων ὁμοίως ἐπισπᾶσθαι τὴν τροφὴν διὰ τὴν ἀσθένειαν τὴν τοῦ θερμοῦ, ταχέως καταξηραινόμενον τὸ ὑγρὸν γίνεται λευκόν."
    },
    "11": {
      "section": "11",
      "text": "Καὶ τὰ περὶ τοὺς κροτάφους μάλιστα πάντων πολιοῦνται, καὶ ὅλως περὶ τοὺς ἀσθενεῖς καὶ πεπονηκότας τῶν τόπων. Παρὸ καὶ παρὰ πάντα μάλιστα εἰς τοῦτο τὸ χρῶμα μεταβάλλει, ὅταν τὴν φύσιν παραλλάξῃ τὴν οἰκείαν."
    },
    "12": {
      "section": "12",
      "text": "Καὶ γὰρ λαγὼς ἤδη γέγονε λευκός, καὶ μέλας δέ ποτε πέφηνε καὶ ἔλαφος καὶ ἄρκτος, ὁμοίως δὲ τούτοις καὶ ὄρτυξ καὶ  πέρδιξ καὶ χελιδών. Ὅταν γὰρ ἀσθενήσωσι τῇ γενέσει, πάντα τὰ τοιαῦτα διὰ τὴν ὀλιγότητα τῆς τροφῆς πρὸ ὥρας ἐκπεττόμενα γίνεται λευκά."
    },
    "13": {
      "section": "13",
      "text": "Οὕτως καὶ τὰ τῶν παίδων εὐθὺς καὶ τὰς κεφαλὰς ἴσχει λευκὰς καὶ τὰ βλέφαρα καὶ τὰς ὀφρῦς, ὥσπερ καὶ τῶν ἄλλων ἑκάστῳ πρὸς τὸ γῆρας φανερῶς ἅπασι δι᾽ ἀσθένειαν καὶ ὀλιγότητα [τῆς τροφῆς] συμβαίνει τὸ πάθος."
    },
    "14": {
      "section": "14",
      "text": "Διὸ  καὶ τὰ πλεῖστα τῶν ζῴων ἀσθενέστερα γίνεται τὰ λευκὰ τῶν μελάνων· πρότερον γὰρ ἢ τὴν αὔξησιν αὐτῶν τελειωθῆναι διὰ τὴν ὀλινγότητα τῆς τροφῆς ἐκπεττόμενα γίνεται λευκά, καθάπερ καὶ τῶν καρπῶν ὅσοι νενοσηκότες τυγχάνουσιν· καὶ γὰρ οὗτοι πολὺ μᾶλλον δι᾽ ἀσθένειαν ἐκπέττονται."
    },
    "15": {
      "section": "15",
      "text": "Ὅσα δὲ γίνεται λευκά, πολὺ διαφέροντα ἐκ τῶν ἄλλων, οἶον ἵπποι καὶ κύνες. δὲ τοιαῦτα μεταβάλλει πάντα ἐκ τοῦ κατὰ φύσιν χρώματος εἰς τὸ λευκὸν διὰ τὴν εὐτροφίαν. Τὸ γὰρ ὑγρὸν ἐν τοῖς τοιούτοις οὐ χρονιζόμενον, ἀλλ᾽ ἀναλισκόμενον διὰ τὴν αὔξησιν, οὐ γίνεται μέλαν."
    },
    "16": {
      "section": "16",
      "text": "Τὰ πλεῖστα γάρ ἐστι τῶν τοιούτων ὑγρὰ καὶ εὔσαρκα διὰ τὴν εὐτροφίαν. Διόπερ οὐδὲ μεταβάλλει τὰ λευκὰ τῶν τριχσωμάτων. Φανερὸν δὲ τοῦτο ἐστίν· καὶ γὰρ τὰ μέλανα πρότερον τῆς πολιώσεως γίνεται πυρρά, ἤδη τῆς τροφῆς ἐν αὐτοῖς ὑπολειπούσης καὶ μᾶλλον ἐκπεττομένης, τὸ δὲ τελευταῖον λευκά."
    },
    "17": {
      "section": "17",
      "text": "Καίτοι τινὲς ὑπολαμβάνουσι μέλανα γίνεσθαι πάντα διὰ τὸ συγκάεσθαι τὴν τροφὴν αὐτῶν ὑπὸ τοῦ θερμοῦ καθάπερ καὶ τὸ αἶμα καὶ τῶν ἄλλων ἕκαστον, διαμαρτάνοντες. Ἔνια γὰρ καὶ τῶν ζῴων εὐθὺς ἐν ἀρχῇ γίνεται μέλανα, οἶον κύνες καὶ αἶγες καὶ βόες, καὶ ὅλως ὅσων τὰ δέρματα καὶ τὰ τριχώματα κατ᾽ ἀρχὰς ἔχει τροφήν, προϊούσης δὲ τῆς ἡλικίας ἧττον."
    },
    "18": {
      "section": "18",
      "text": "Καίτοι  γε οὐκ ἐχρῆν, ἀλλὰ πάντων ἔδει καὶ τὰ τριχώματα μελαίνεσθαι κατὰ τὴν ἀκμήν, καθ᾽ ὃν ἄν χρόνον μάλιστα αὐτῶν ἰσχύῃ καὶ τὸ θερμόν, καὶ μᾶλλον ἅπαντα πολιοῦσθαι κατ᾽ ἀρχάς. Πολὺ γὰρ ἁπάντων ἀπὸ πρώτης ἀσθενέστερόν τι γίνεται τὸ θερμὸν ἢ καθ᾽ ὃν χρόνον ἄρχεται τὰ τριχώματα αὐτῶν λευκαίνεσθαι."
    },
    "19": {
      "section": "19",
      "text": "Φανερὸν δὲ τοῦτο ἐστὶ καὶ ἐπὶ τῶν λευκῶν. Ἔνια μὲν γὰρ εὐθὺς ἴσχει τὸ χρῶμα λευκότατον, ὅσα καὶ τούτων πλείστην ἔχει κατ᾽ ἀρχὰς τροφήν, καὶ μὴ πρὸ ὥρας ἐν αὐτῇ καταξηραίνεται τὸ ὑγρόν· προϊούσης δὲ τῆς ἡλικίας ξανθά, τροφῆς αὐτοῖς ἐλάττονος ὕστερον ἐπιρρεούσης."
    },
    "20": {
      "section": "20",
      "text": "Τὰ δὲ ἐν ἀρχῇ μὲν γίνεται ξανθά, κατὰ δὲ τὴν ἀκμὴν λευκότατα,  καθάπερ καὶ τῶν ὀρνίθων μεταβάλλουσι τὰ χρώματα πάλιν τῆς τροφῆς ἐν αὐτοῖς ὑπολειπούσης. Δηλοῖ δέ· πάντα γὰρ αὐτὰ γίνεται ξανθὰ καὶ περὶ τὸν τράχηλον, καὶ ὅλως ὅσα σπανίζει τροφῆς τῆς ἐν αὐτοῖς ὑπολειπούσης."
    },
    "21": {
      "section": "21",
      "text": "Δῆλον δέ· ὥσπερ γὰρ καὶ τὸ πυρρὸν εἰς τὸ μέλαν μεταβάλλει καὶ τὸ μέλαν πάλιν εἰς τὸ πυρρόν, οὕτω καὶ τὸ λευκὸν εἰς τὸ ξανθόν. Συμβαίνει δὲ τοῦτο καὶ ἐπὶ τῶν φυτῶν· ἔνια γὰρ ἐκ τῆς ὑστέρας πέψεως ἀνατρέχει πάλιν ἐπὶ τὴν προτέραν. Μάλιστα δὲ τοῦτο καὶ ἐπὶ τῆς ῥοιᾶς φανερόν ἐστιν."
    },
    "22": {
      "section": "22",
      "text": "Τὸ μὲν γὰρ ἐξ ἀρχῆς οἱ κόκκοι γίνονται φοινικοῖ, καὶ τὰ φύλλα, δι᾽ ὀλιγότητα τῆς τροφῆς ἐκπεττομένης· ὕστερον δὲ πάλιν μεταβάλλουσιν εἰς τὸ ποῶδες χρῶμα, πολλῆς τροφῆς ἐπιρρεούσης καὶ τῆς πέψεως οὐχ ὁμοίως δυναμένης κρατεῖν· τὸ τελευταῖον δὲ πεττομένης ἤδη  τῆς τροφῆς πάλιν γίνεται τὸ χρῶμα φοινικιοῦν."
    },
    "23": {
      "section": "23",
      "text": "Καθόλου δὲ εἰπεῖν καὶ περὶ τῶν ἄλλων τριχωμάτων καὶ πτερωμάτων, ἅπαντα λαμβάνει τὰς μεταβολάς, οἶς μέν, καθάπερ εἴρηται, τῆς τροφῆς ἐν αὐτοῖς ὑπολειπούσης, οἶς δὲ τοὐναντίον πλεοναζούσης."
    },
    "24": {
      "section": "24",
      "text": "Διόπερ ἄλλα κατ᾽ ἄλλους χρόνους τῆς ἡλικίας καὶ λευκότατα καὶ μελάντατα γίνεται τῶν τριχωμάτων, ἐπεὶ  καὶ τῶν κοράκων τὰ πτερώματα τὸ τελευταῖον εἰς τὸ ξανθὸν χρῶμα μεταβάλλει, τῆς τροφῆς ἐν αὐτοῖς ὑπολειπούσης."
    },
    "25": {
      "section": "25",
      "text": "Τῶν δὲ τριχωμάτων οὐδὲν οὔτε φοινικιοῦν οὔθ᾽ ἁλουργὲς οὔτε πράσινον οὔτε ἄλλην οὐδεμίαν ἔχον τοιαύτην γίνεται χρόαν, διὰ τὸ πάντα τὰ τοιαῦτα χρώματα γίνεσθαι μιγνυμένων αὐτοῖς τῶν τοῦ ἡλίου αὐγῶν, ἔτι δὲ τῶν τριχωμάτων ἁπάντων τῶν ὑγρῶν ἐντὸς τῆς σαρκὸς συμβαίνειν τὰς μεταβολάς, καὶ μηδεμίαν αὐτὰ λαμβάνειν μίξιν."
    },
    "26": {
      "section": "26",
      "text": "Δῆλον δ᾽ ἐστίν· καὶ γὰρ τῶν πτερωμάτων τὸ μὲν ἐξ ἀρχῆς οὐδὲν γίνεται τῷ χρώματι τοιοῦτον, ἀλλὰ καὶ τὰ ποικίλα τῶν ὀρνέων πάνθ᾽ ὡς εἰπεῖν μέλανα, οἶον ὅ τε ταὼς καὶ ἡ περιστερὰ καὶ ἡ χελιδών· ὕστερον δὲ λαμβάνει πάσας τὰς τοιαύτας ποικιλίας, ἤδη τῆς πέψεως αὐτῶν ἔξω τοῦ σώματος γιγνομένης, ἔν τε τοῖς πτερώμασι καὶ τοῖς καλαίοις· ὥστε συμβαίνει, καθάπερ καὶ ἐπὶ τῶν φυτῶν, καὶ τούτων ἔξω τοῦ σώματος γίγνεσθαι τὴν τῶν χρωμάτων πέψιν."
    },
    "27": {
      "section": "27",
      "text": "Διὸ καὶ τὰ λοιπὰ τῶν ζῴων, τά τ᾽ ἔνυδρα καὶ τὰ ἑρπετὰ καὶ τὰ κογχύλια, παντοδαπὰς ἴσχει  χρωμάτων μορφάς, πολλῆς καὶ τούτοις τῆς πέψεως γινομένης. Τὴν μὲν οὖν περὶ τὰ χρώματα θεωρίαν μάλιστ᾽ ἄν τις ἐκ τῶν εἰρημένων δύναιτο συνιδεῖν."
    },
    "28": {
      "section": "28",
      "text": "Ἔτι δὲ μᾶλλον τοῦτό ἐστιν ἐπ᾽ αὐτῶν τῶν ἀνθῶν φανερόν· τοῦ γὰρ αὐτοῦ φύλλου τὸ μέν ἐστι μέλαν τὸ δὲ φοινικιοῦν, ἐνίων δὲ τὸ μέν τι λευκὸν τὸ δὲ πορφυροειδές. Οὐχ ἥκιστα δὲ τοῦτο φανερόν ἐστιν ἐπὶ τῆς ἴριδος· πολλὰς γὰρ ἔχει καὶ τοῦτο τὸ ἄνθος ἐν αὑτῷ ποικιλίας παρὰ τὰς τῆς πέψεως διαφοράς, ὥσπερ καὶ τῶν βοτρύων, ὅταν ἤδη πεπαινόμενοι τυγχάνωσιν."
    },
    "29": {
      "section": "29",
      "text": "Διὸ καὶ πάντων μάλιστα συμβαίνει πέττεσθαι τῶν ἀνθῶν τὰ ἄκρα, τὰ δὲ πρὸς ταῖς ἀρχαῖς ἀχρούστερα γίνεται πολλῷ. Σχεδὸν γὰρ ἐνίων ὥσπερ ἐκκάεται τὸ ὑγρὸν πρότερον ἢ λαβεῖν τὴν οἰκείαν πέψιν."
    },
    "30": {
      "section": "30",
      "text": "Διὸ καὶ τὰ μὲν ἄνθη τῷ χρώματι διαμένει, οἱ δὲ καρποὶ πεττόμενοι μεταβάλλουσιν· τὰ μὲν γὰρ διὰ  μικρότητα τῆς τροφῆς ταχέως ἐκπέττεται, οἱ δὲ καρποὶ διὰ τὸ πλῆθος τῆς ὑγρασίας εἰς πάσας ἅμα τῇ πέψει τὰς κατὰ φύσιν χρόας μεταβάλλουσιν. Φανερὸν δὲ τοῦτο ἐστί, καθάπερ εἴρηται πρότερον, καὶ ἐπὶ τῶν βαπτομένων ἀνθῶν."
    },
    "31": {
      "section": "31",
      "text": "Τὰ μὲν γὰρ ἐξ ἀρχῆς, ὅταν βάπτοντες τὴν πορφύραν καθιῶσι τὰς αἱματίδας, ὄρφνιαι γίνονται καὶ μέλαιναι καὶ ἀεροειδεῖς· τοῦ δ᾽ ἄνθους συνεψηθέντος ἱκανῶς ἁλουργὲς γίνεται εὐανθὲς καὶ λαμπρόν."
    },
    "32": {
      "section": "32",
      "text": "Ὥστ’ ἀνάγκη καὶ τῶν ἀνθῶν ὁμοίως πολλὰ τοῖς χρώμασι τῶν καρπῶν διαλλάττειν, καὶ τὰ μὲν ὑπερβαίνειν τὰ δὲ ἀπολείπειν τῶν κατὰ φύσιν χρωμάτων, διὰ τὸ τῶν μὲν ἀτελῆ τῶν δὲ τελείαν γινέσθαι τὴν πέψιν."
    },
    "33": {
      "section": "33",
      "text": "Τὰ μὲν οὖν ἄνθη καὶ τοὺς καρποὺς διὰ ταύτας τὰς αἰτίας συμβαίνει τοῖς χρώμασιν ἀλλήλων διαφέρειν· τὰ δὲ  φύλλα τῶν πλείστων δένδρων τὸ τελευταῖον γίνεται ξανθὰ διὰ τὸ τῆς τροφῆς ὑπολειπούσης φθάνειν αὐτὰ καταξηραινόμενα πρότερον ἢ μεταβάλλειν εἰς τὸ κατὰ φύσιν χρῶμα, ἐπεὶ καὶ τῶν ἀπορρεόντων καρπῶν ἔνιοι γίνονται τῷ χρώματι ξανθοὶ διὰ τὸ καὶ τούτων τῆς πέψεως πρότερον τὴν τροφὴν ὑπολείπειν."
    },
    "34": {
      "section": "34",
      "text": "Ἔτι δὲ ὅ τε σῖτος καὶ τὰ φυόμενα πάντα· καὶ γὰρ ταῦτα τὸ τελευταῖον γίνεται ξανθά. Τὸ γὰρ ὑγρὸν ἐν αὐτοῖς οὐκέτι μελαινόμενον διὰ τὸ καταξηραίνεσθαι ταχέως ποιεῖ τὴν τοῦ χρώματος μεταβολήν."
    },
    "35": {
      "section": "35",
      "text": "Μελαινόμενον γὰρ καὶ τῷ χλωρῷ κεραννύμενον γίνεται, καθάπερ εἴρηται, ποῶδες· ἀσθενεστέρου δὲ τοῦ μέλανος ἀεὶ γινομένου, πάλιν κατὰ μικρὸν εἰς τὸ χλωρὸν μεταβάλλει χρῶμα, καὶ τὸ τελευταῖον γίνεται ξανθόν, ἐπεὶ τά γε τῆς ἀπίου φύλλα καὶ τῆς ἀνδράχνης καί τινων ἄλλων πεττόμενα γίνεται φοινικιᾶ."
    },
    "36": {
      "section": "36",
      "text": "Πλὴν ὅσα καὶ τούτων καταξηραίνεται ταχέως, ταῦτα γίνεται ξανθὰ διὰ τὸ τούτων πρὸ τῆς πέψεως τὴν τροφὴν ὑπολείπειν. Τὰς μὲν οὖν τῶν φυτῶν διαφορὰς μάλιστα εὔλογον συμβαίνειν διὰ τὰς εἰρημένας αἰτίας."
    }
  }
}