{
  "metadata": {
    "work": "Work tlg001",
    "author": "Aristotle",
    "language": "Greek",
    "source": "OpenGreekAndLatin First1KGreek GitHub",
    "source_url": "https://github.com/OpenGreekAndLatin/First1KGreek",
    "file_url": "https://raw.githubusercontent.com/OpenGreekAndLatin/First1KGreek/master/data/tlg0086/tlg001/tlg0086.tlg001.1st1K-grc1.xml",
    "edition": "1st1K-grc1",
    "format": "TEI-XML",
    "urn": "urn:cts:greekLit:tlg0086.tlg001.1st1K-grc1",
    "retrieved_date": "2025-10-25",
    "verification_status": "first1k_github_source",
    "passages_extracted": 80,
    "database_citations": 3
  },
  "passages": {
    "priora.1": {
      "book": "priora",
      "section": "1",
      "text": "Ἐν πόσοις μὲν οὖν σχήμασι καὶ διὰ ποίων καὶ πόσων προτάσεων καὶ πότε καὶ πῶς\n\t\t\t\t\t\t\t\tγίνεται συλλογισμός, ἔτι δ᾿ εἰς ποῖα βλεπτέον ἀνασκευάζοντι καὶ κατασκευάζοντι,\n\t\t\t\t\t\t\t\tκαὶ πῶς δεῖ ζητεῖν περὶ τοῦ προκειμένου καθ᾿ ὁποιανοῦν μέθοδον, ἔτι δὲ διὰ\n\t\t\t\t\t\t\t\tποίας ὁδοῦ ληψόμεθα τὰς περὶ ἕκαστον ἀρχάς, ἤδη διεληλύθαμεν. Ἐπεὶ δ᾿ οἱ μὲν\n\t\t\t\t\t\t\t\tκαθόλου τῶν συλλογισμῶν εἰσὶν οἱ δὲ κατὰ μέρος, οἱ μὲν καθόλου πάντες ἀεὶ\n\t\t\t\t\t\t\t\tπλείω συλλογίζονται, τῶν δ᾿ ἐν μέρει οἱ μὲν κατηγορικοὶ πλείω, οἱ δ᾿\n\t\t\t\t\t\t\t\tἀποφατικοὶ τὸ συμπέρασμα μόνον. Αἱ μὲν γὰρ ἄλλαι προτάσεις ἀντιστρέφουσιν, ἡ δὲ\n\t\t\t\t\t\t\t\tστερητικὴ οὐκ ἀντιστρέφει· τὸ δὲ συμπέρασμα τὶ κατά τινός ἐστιν· Ὥσθ᾿ οἱ\n\t\t\t\t\t\t\t\tμὲν ἄλλοι συλλογισμοὶ πλείω συλλογίζονται, οἷον εἰ τὸ Α δέδεικται παντὶ τῷ Β ἢ\n\t\t\t\t\t\t\t\tτινί, καὶ τὸ Β τινὶ τῷ Α ἀναγκαῖον ὑπάρχειν· καὶ εἰ μηδενὶ τῷ Β τὸ Α, οὐδὲ τὸ Β\n\t\t\t\t\t\t\t\tοὐδενὶ τῷ Α. Τοῦτο δ᾿ ἕτερον τοῦ ἔμπροσθεν. Εἰ δὲ τινὶ μὴ ὑπάρχει, οὐκ\n\t\t\t\t\t\t\t\tἀνάγκη καὶ τὸ Β τινὶ τῷ Α μὴ ὑπάρχειν· ἐνδέχεται γὰρ παντὶ ὑπάρχειν. Αὕτη μὲν οὖν κοινὴ πάντων αἰτία, τῶν τε καθόλου καὶ τῶν κατὰ μέρος· ἔστι δὲ\n\t\t\t\t\t\t\t\tπερὶ τῶν καθόλου καὶ ἄλλως εἰπεῖν. Ὅσα γὰρ ἢ ὑπὸ τὸ μέσον ἢ ὑπὸ τὸ συμπέρασμά\n\t\t\t\t\t\t\t\tἐστιν, ἁπάντων ἔσται ὁ αὐτὸς συλλογισμός, ἐὰν τὰ μὲν ἐν τῷ μέσῳ τὰ δ᾿ ἐν\n\t\t\t\t\t\t\t\tτῷ συμπεράσματι τεθῇ, οἷον εἰ τὸ Α Β συμπέρασμα διὰ τοῦ Γ, ὅσα ὑπὸ τὸ Β ἢ τὸ Γ\n\t\t\t\t\t\t\t\tἐστίν, ἀνάγκη κατὰ πάντων λέγεσθαι τὸ Α· εἰ γὰρ τὸ Δ ἐν ὅλῳ τῷ Β, τὸ δὲ Β\n\t\t\t\t\t\t\t\tἐν τῷ Α, καὶ τὸ Δ ἔσται ἐν τῷ Α. Πάλιν εἰ τὸ Ε ἐν ὅλῳ τῷ Γ, τὸ δὲ Γ ἐν τῷ Α,\n\t\t\t\t\t\t\t\tκαὶ τὸ Ε ἐν τῷ Α ἔσται. Ὁμοίως δὲ καὶ εἰ στερητικὸς ὁ συλλογισμός. Ἐπὶ δὲ τοῦ\n\t\t\t\t\t\t\t\tδευτέρου σχήματος τὸ ὑπὸ τὸ συμπέρασμα μόνον ἔσται συλλογίσασθαι, οἷον εἰ\n\t\t\t\t\t\t\t\tτὸ Α τῷ Β μηδενί, τῷ δὲ Γ παντί· συμπέρασμα ὅτι οὐδενὶ τῷ Γ τὸ Β. Εἰ δὴ τὸ Δ\n\t\t\t\t\t\t\t\tὑπὸ τὸ Γ ἐστί, φανερὸν ὅτι οὐχ ὑπάρχει αὐτῷ τὸ Β. Τοῖς δ᾿ ὑπὸ τὸ \n\t\t\t\t\t\t\t\tΑ ὅτι οὐχ ὑπάρχει, οὐ δῆλον διὰ τοῦ συλλογισμοῦ. Καίτοι οὐχ ὑπάρχει τῷ Ε, εἰ\n\t\t\t\t\t\t\t\tἔστιν ὑπὸ τὸ Α. Ἀλλὰ τὸ μὲν τῷ Γ μηδενὶ ὑπάρχειν τὸ Β διὰ τοῦ συλλογισμοῦ\n\t\t\t\t\t\t\t\tδέδεικται, τὸ δὲ τῷ Α μὴ ὑπάρχειν ἀναπόδεικτον εἴληπται, ὥστ᾿ οὐ διὰ τὸν\n\t\t\t\t\t\t\t\tσυλλογισμὸν συμβαίνει τὸ Β τῷ Ε μὴ ὑπάρχειν. Ἐπὶ δὲ τῶν ἐν μέρει τῶν μὲν ὑπὸ τὸ\n\t\t\t\t\t\t\t\tσυμπέρασμα οὐκ ἔσται τὸ ἀναγκαῖον (οὐ γὰρ γίνεται συλλογισμός, ὅταν αὕτη ληφθῇ\n\t\t\t\t\t\t\t\tἐν μέρει), τῶν δ᾿ ὑπὸ τὸ μέσον ἔσται πάντων, πλὴν οὐ διὰ τὸν συλλογισμόν,\n\t\t\t\t\t\t\t\tοἷον εἰ τὸ Α παντὶ τῷ Β, τὸ δὲ Β τινὶ τῷ Γ· τοῦ μὲν γὰρ ὑπὸ τὸ Γ τεθέντος οὐκ\n\t\t\t\t\t\t\t\tἔσται συλλογισμός, τοῦ δ᾿ ὑπὸ τὸ Β ἔσται, ἀλλ᾿ οὐ διὰ τὸν προγεγενημένον.\n\t\t\t\t\t\t\t\tὉμοίως δὲ κἀπὶ τῶν ἄλλων σχημάτων· τοῦ μὲν γὰρ ὑπὸ τὸ συμπέρασμα οὐκ\n\t\t\t\t\t\t\t\tἔσται, θατέρου δ᾿ ἔσται, πλὴν οὐ διὰ τὸν συλλογισμόν, ᾗ καὶ ἐν τοῖς καθόλου ἐξ\n\t\t\t\t\t\t\t\tἀναποδείκτου τῆς προτάσεως τὰ ὑπὸ τὸ μέσον ἐδείκνυτο· ὥστ᾿ ἢ οὐδ᾿ ἐκεῖ\n\t\t\t\t\t\t\t\tἔσται ἢ καὶ ἐπὶ τούτων."
    },
    "priora.2": {
      "book": "priora",
      "section": "2",
      "text": "Ἔστι μὲν οὖν οὕτως ἔχειν ὥστ᾿ ἀληθεῖς εἶναι τὰς προτάσεις δι᾿ ὧν ὁ\n\t\t\t\t\t\t\t\tσυλλογισμός, ἔστι δ᾿ ὥστε ψευδεῖς, ἔστι δ᾿ ὥστε τὴν μὲν ἀληθῆ τὴν δὲ ψευδῆ. Τὸ\n\t\t\t\t\t\t\t\tδὲ συμπέρασμα ἢ ἀληθὲς ἢ ψεῦδος ἐξ ἀνάγκης. Ἐξ ἀληθῶν μὲν οὖν οὐκ ἔστι\n\t\t\t\t\t\t\t\tψεῦδος συλλογίσασθαι, ἐκ ψευδῶν δ᾿ ἔστιν ἀληθές, πλὴν οὐ διότι ἀλλ᾿ ὅτι·\n\t\t\t\t\t\t\t\tτοῦ γὰρ διότι οὐκ ἔστιν ἐκ ψευδῶν συλλογισμός· δι᾿ ἣν δ᾿ αἰτίαν, ἐν τοῖς\n\t\t\t\t\t\t\t\tἑπομένοις λεχθήσεται. Πρῶτον μὲν οὖν ὅτι ἐξ ἀληθῶν οὐχ οἷόν τε ψεῦδος συλλογίσασθαι, ἐντεῦθεν δῆλον.\n\t\t\t\t\t\t\t\tΕἰ γὰρ τοῦ Α ὄντος ἀνάγκη τὸ Β εἶναι, τοῦ Β μὴ ὄντος ἀνάγκη τὸ Α μὴ εἶναι. Εἰ\n\t\t\t\t\t\t\t\tοὖν ἀληθές ἐστι τὸ Α, ἀνάγκη τὸ Β ἀληθὲς εἶναι, ἢ συμβήσεται τὸ αὐτὸ ἅμα\n\t\t\t\t\t\t\t\tεἶναί τε καὶ οὐκ εἶναι· τοῦτο δ᾿ ἀδύνατον. Μὴ ὅτι δὲ κεῖται τὸ Α εἷς ὅρος,\n\t\t\t\t\t\t\t\tὑποληφθήτω ἐνδέχεσθαι ἑνός τινος ὄντος ἐξ ἀνάγκης τι συμβαίνειν· οὐ γὰρ οἷόν\n\t\t\t\t\t\t\t\tτε· τὸ μὲν γὰρ συμβαῖνον ἐξ ἀνάγκης τὸ συμπέρασμά ἐστι, δι᾿ ὧν δὲ τοῦτο\n\t\t\t\t\t\t\t\tγίνεται ἐλαχίστων, τρεῖς ὅροι, δύο δὲ διαστήματα  καὶ προτάσεις. Εἰ οὖν\n\t\t\t\t\t\t\t\tἀληθές, ᾧ τὸ Β ὑπάρχει, τὸ Α παντί, ᾧ δὲ τὸ Γ, τὸ Β, ᾧ τὸ Γ, ἀνάγκη τὸ Α\n\t\t\t\t\t\t\t\tὑπάρχειν καὶ οὐχ οἷόν τε τοῦτο ψεῦδος εἶναι· ἅμα γὰρ ὑπάρξει ταὐτὸ καὶ οὐχ\n\t\t\t\t\t\t\t\tὑπάρξει. Τὸ οὖν Α ὥσπερ ἓν κεῖται, δύο προτάσεις συλληφθεῖσαι. Ὁμοίως δὲ καὶ\n\t\t\t\t\t\t\t\tἐπὶ τῶν στερητικῶν ἔχει· οὐ γὰρ ἔστιν ἐξ ἀληθῶν δεῖξαι ψεῦδος. Ἐκ ψευδῶν δ᾿ ἀληθὲς ἔστι συλλογίσασθαι καὶ ἀμφοτέρων τῶν προτάσεων ψευδῶν\n\t\t\t\t\t\t\t\tοὐσῶν καὶ τῆς μιᾶς, ταύτης δ᾿ οὐχ ὁποτέρας ἔτυχεν ἀλλὰ τῆς δευτέρας, ἐάνπερ\n\t\t\t\t\t\t\t\tὅλην λαμβάνῃ ψευδῆ· μὴ ὅλης δὲ λαμβανομένης ἔστιν ὁποτερασοῦν. Ἔστω γὰρ τὸ\n\t\t\t\t\t\t\t\tΑ ὅλῳ τῷ Γ ὑπάρχον, τῶν δὲ Β μηδενί, μηδὲ τὸ Β τῷ Γ. Ἐνδέχεται δὲ τοῦτο, οἷον\n\t\t\t\t\t\t\t\tλίθῳ οὐδενὶ ζῷον, οὐδὲ λίθος οὐδενὶ ἀνθρώπῳ. Ἐὰν οὖν ληφθῇ τὸ Α παντὶ τῷ Β\n\t\t\t\t\t\t\t\tκαὶ τὸ Β παντὶ τῷ Γ, τὸ Α παντὶ τῷ Γ ὑπάρξει, ὥστ᾿ ἐξ ἀμφοῖν ψευδῶν ἀληθὲς τὸ\n\t\t\t\t\t\t\t\tσυμπέρασμα· πᾶς γὰρ ἄνθρωπος ζῷον. Ὡσαύτως δὲ καὶ τὸ στερητικόν. Ἔστι γὰρ\n\t\t\t\t\t\t\t\tτῷ Γ μήτε τὸ Α ὑπάρχειν μηδενὶ μήτε τὸ Β, τὸ μέντοι Α τῷ Β παντί, οἷον ἐὰν τῶν\n\t\t\t\t\t\t\t\tαὐτῶν ὅρων ληφθέντων μέσον τεθῇ ὁ ἄνθρωπος· λίθῳ γὰρ οὔτε ζῷον οὔτε ἄνθρωπος\n\t\t\t\t\t\t\t\tοὐδενὶ ὑπάρχει, ἀνθρώπῳ δὲ παντὶ ζῷον. Ὤστ᾿ ἐὰν ᾧ μὲν ὑπάρχει, λάβῃ μηδενὶ\n\t\t\t\t\t\t\t\tὑπάρχειν, ᾧ δὲ μὴ ὑπάρχει, παντὶ ὑπάρχειν, ἐκ ψευδῶν ἀμφοῖν ἀληθὲς ἔσται τὸ\n\t\t\t\t\t\t\t\tσυμπέρασμα. Ὁμοίως δὲ δειχθήσεται καὶ ἐὰν ἐπί τι ψευδὴς ἑκατέρα ληφθῇ. Ἐὰν\n\t\t\t\t\t\t\t\tδ᾿ ἡ ἑτέρα τεθῇ ψευδής, τῆς μὲν πρώτης ὅλης ψευδοῦς οὔσης, οἷον τῆς Α Β, οὐκ\n\t\t\t\t\t\t\t\tἔσται τὸ συμπέρασμα ἀληθές, τῆς δὲ Β Γ ἔσται. Λέγω δ᾿ ὅλην ψευδῆ τὴν ἐναντίαν,\n\t\t\t\t\t\t\t\tοἷον εἰ μηδενὶ ὑπάρχον παντὶ εἴληπται ἢ εἰ παντὶ μηδενὶ ὑπάρχειν. Ἔστω γὰρ\n\t\t\t\t\t\t\t\tτὸ Α τῷ Β μηδενὶ ὑπάρχον, τὸ δὲ Β τῷ Γ παντί. Ἂν δὴ τὴν μὲν Β Γ πρότασιν λάβω\n\t\t\t\t\t\t\t\tἀληθῆ, τὴν δὲ τὸ Α Β ψευδῆ ὅλην, καὶ παντὶ ὑπάρχειν τῷ Β τὸ Α, ἀδύνατον τὸ\n\t\t\t\t\t\t\t\tσυμπέρασμα ἀληθὲς εἶναι· οὐδενὶ γὰρ ὑπῆρχε τῶν  Γ, εἴπερ ᾧ τὸ Β, μηδενὶ\n\t\t\t\t\t\t\t\tτὸ Α, τὸ δὲ Β παντὶ τῷ Γ. Ὁμοίως δ᾿ οὐδ᾿ εἰ τὸ Α τῷ Β παντὶ ὑπάρχει καὶ τὸ Β τῷ\n\t\t\t\t\t\t\t\tΓ παντί, ἐλήφθη δ᾿ ἡ μὲν τὸ Β Γ ἀληθὴς πρότασις, ἡ δὲ τὸ Α Β ψευδὴς ὅλη,\n\t\t\t\t\t\t\t\tκαὶ μηδενὶ ᾧ τὸ Β, τὸ Α, τὸ συμπέρασμα ψεῦδος ἔσται· παντὶ γὰρ ὑπάρξει τῷ Γ τὸ\n\t\t\t\t\t\t\t\tΑ, εἴπερ ᾧ τὸ Β, παντὶ τὸ Α, τὸ δὲ Β παντὶ τῷ Γ. Φανερὸν οὖν ὅτι τῆς\n\t\t\t\t\t\t\t\tπρώτης ὅλης λαμβανομένης ψευδοῦς, ἐάν τε καταφατικῆς ἐάν τε στερητικῆς,\n\t\t\t\t\t\t\t\tτῆς δ᾿ ἑτέρας ἀληθοῦς, οὐ γίνεται ἀληθὲς τὸ συμπέρασμα. Μὴ ὅλης δὲ λαμβανομένης\n\t\t\t\t\t\t\t\tψευδοῦς ἔσται. Εἰ γὰρ τὸ Α τῷ μὲν Γ παντὶ ὑπάρχει τῷ δὲ Β τινί, τὸ δὲ Β\n\t\t\t\t\t\t\t\tπαντὶ τῷ Γ, οἷον ζῷον κύκνῳ μὲν παντὶ λευκῷ δὲ τινί, τὸ δὲ λευκὸν παντὶ\n\t\t\t\t\t\t\t\tκύκνῳ, ἐὰν ληφθῇ τὸ Α παντὶ τῷ Β καὶ τὸ Β παντὶ τῷ Γ, τὸ Α παντὶ τῷ Γ ὑπάρξει\n\t\t\t\t\t\t\t\tἀληθῶς· πᾶς γὰρ κύκνος ζῷον. Ὁμοίως δὲ καὶ εἰ στερητικὸν εἴη τὸ Α Β·\n\t\t\t\t\t\t\t\tἐγχωρεῖ γὰρ τὸ Α τῷ μὲν Β τινὶ ὑπάρχειν τῷ δὲ Γ μηδενί, τὸ δὲ Β παντὶ τῷ\n\t\t\t\t\t\t\t\tΓ, οἷον ζῷον τινὶ λευκῷ χιόνι δ᾿ οὐδεμιᾷ, λευκὸν δὲ πάσῃ χιόνι. Εἰ οὖν ληφθείη\n\t\t\t\t\t\t\t\tτὸ μὲν Α μηδενὶ τῷ Β, τὸ δὲ Β παντὶ τῷ Γ, τὸ Α οὐδενὶ τῷ Γ ὑπάρξει. Ἐὰν δ᾿\n\t\t\t\t\t\t\t\tἡ μὲν Α Β πρότασις ὅλη ληφθῇ ἀληθής, ἡ δὲ Β Γ ὅλη ψευδής, ἔσται συλλογισμὸς\n\t\t\t\t\t\t\t\tἀληθής· οὐδὲν γὰρ κωλύει τὸ Α τῷ Β καὶ τῷ Γ παντὶ ὑπάρχειν, τὸ μέντοι Β μηδενὶ\n\t\t\t\t\t\t\t\tτῷ Γ, οἷον ὅσα τοῦ αὐτοῦ γένους εἴδη μὴ ὑπ᾿ ἄλληλα· τὸ γὰρ ζῷον καὶ ἵππῳ\n\t\t\t\t\t\t\t\tκαὶ ἀνθρώπῳ ὑπάρχει, ἵππος δ᾿ οὐδενὶ ἀνθρώπῳ. Ἐὰν οὖν ληφθῇ τὸ Α παντὶ τῷ Β καὶ\n\t\t\t\t\t\t\t\tτὸ Β παντὶ τῷ Γ, ἀληθὲς ἔσται τὸ συμπέρασμα, ψευδοῦς ὅλης οὔσης τῆς Β Γ\n\t\t\t\t\t\t\t\tπροτάσεως. Ὁμοίως δὲ καὶ στερητικῆς οὔσης τῆς Α Β προτάσεως. Ἐνδέχεται γὰρ\n\t\t\t\t\t\t\t\tτὸ Α μήτε τῷ Β μήτε τῷ Γ μηδενὶ ὑπάρχειν, μηδὲ τὸ Β μηδενὶ τῷ Γ, οἷον τοῖς ἐξ\n\t\t\t\t\t\t\t\tἄλλου γένους εἴδεσι τὸ γένος· τὸ γὰρ ζῷον οὔτε μουσικῇ οὔτ᾿ ἰατρικῇ\n\t\t\t\t\t\t\t\tὑπάρχει, οὐδ᾿ ἡ μουσικὴ ἰατρικῇ. Ληφθέντος οὖν τοῦ μὲν Α μηδενὶ τῷ Β, τοῦ δὲ Β\n\t\t\t\t\t\t\t\tπαντὶ τῷ Γ, ἀληθὲς ἔσται τὸ συμπέρασμα. Καὶ εἰ μὴ ὅλη ψευδὴς ἡ Β Γ ἀλλ᾿ ἐπί τι,\n\t\t\t\t\t\t\t\t\t καὶ οὕτως ἔσται τὸ συμπέρασμα ἀληθές. Οὐδὲν γὰρ κωλύει τὸ Α καὶ\n\t\t\t\t\t\t\t\tτῷ Β καὶ τῷ Γ ὅλῳ ὑπάρχειν, τὸ μέντοι Β τινὶ τῷ Γ, οἷον τὸ γένος τῷ εἴδει καὶ\n\t\t\t\t\t\t\t\tτῇ διαφορᾷ· τὸ γὰρ ζῷον παντὶ ἀνθρώπῳ καὶ παντὶ πεζῷ, ὁ δ᾿ ἄνθρωπος τινὶ πεζῷ\n\t\t\t\t\t\t\t\tκαὶ οὐ παντί. Εἰ οὖν τὸ Α παντὶ τῷ Β καὶ τὸ Β παντὶ τῷ Γ ληφθείη, τὸ Α\n\t\t\t\t\t\t\t\tπαντὶ τῷ Γ ὑπάρξει· ὅπερ ἦν ἀληθές. Ὁμοίως δὲ καὶ στερητικῆς οὔσης τῆς Α Β\n\t\t\t\t\t\t\t\tπροτάσεως. Ἐνδέχεται γὰρ τὸ Α μήτε τῷ Β μήτε τῷ Γ μηδενὶ ὑπάρχειν, τὸ\n\t\t\t\t\t\t\t\tμέντοι Β τινὶ τῷ Γ, οἷον τὸ γένος τῷ ἐξ ἄλλου γένους εἴδει καὶ διαφορᾷ· τὸ γὰρ\n\t\t\t\t\t\t\t\tζῷον οὔτε φρονήσει οὐδεμιᾷ ὑπάρχει οὔτε θεωρητικῇ, ἡ δὲ φρόνησις τινὶ\n\t\t\t\t\t\t\t\tθεωρητικῇ. Εἰ οὖν ληφθείη τὸ μὲν Α μηδενὶ τῷ Β, τὸ δὲ Β παντὶ τῷ Γ, οὐδενὶ\n\t\t\t\t\t\t\t\tτῷ Γ τὸ Α ὑπάρξει· τοῦτο δ᾿ ἦν ἀληθές. Ἐπὶ δὲ τῶν ἐν μέρει συλλογισμῶν ἐνδέχεται καὶ τῆς πρώτης προτάσεως ὅλης οὔσης\n\t\t\t\t\t\t\t\tψευδοῦς τῆς δ᾿ ἑτέρας ἀληθοῦς ἀληθὲς εἶναι τὸ συμπέρασμα, καὶ ἐπί τι ψευδοῦς\n\t\t\t\t\t\t\t\tοὔσης τῆς πρώτης τῆς δ᾿ ἑτέρας ὅλης ἀληθοῦς, καὶ τῆς μὲν ἀληθοῦς τῆς δ᾿ ἐν\n\t\t\t\t\t\t\t\tμέρει ψευδοῦς, καὶ ἀμφοτέρων ψευδῶν. Οὐδὲν γὰρ κωλύει τὸ Α τῷ μὲν Β μηδενὶ\n\t\t\t\t\t\t\t\tὑπάρχειν τῷ δὲ Γ τινί, καὶ τὸ Β τῷ Γ τινί, οἷον ζῷον οὐδεμιᾷ χιόνι λευκῷ δὲ\n\t\t\t\t\t\t\t\tτινὶ ὑπάρχει, καὶ ἡ χιὼν λευκῷ τινί. Εἰ οὐ μέσον τεθείη ἡ χιών, πρῶτον δὲ\n\t\t\t\t\t\t\t\tτὸ ζῷον, καὶ ληφθείη τὸ μὲν Α ὅλῳ τῷ Β ὑπάρχειν, τὸ δὲ Β τινὶ τῷ Γ, ἡ μὲν Α Β\n\t\t\t\t\t\t\t\tὅλη ψευδής, ἡ δὲ Β Γ ἀληθής, καὶ τὸ συμπέρασμα ἀληθές. Ὁμοίως δὲ καὶ στερητικῆς\n\t\t\t\t\t\t\t\tοὔσης τῆς Α Β προτάσεως· ἐγχωρεῖ γὰρ τὸ Α τῷ μὲν Β ὅλῳ ὑπάρχειν τῷ δὲ Γ\n\t\t\t\t\t\t\t\tτινὶ μὴ ὑπάρχειν, τὸ μέντοι Β τινὶ τῷ Γ ὑπάρχειν, οἷον τὸ ζῷον ἀνθρώπῳ μὲν\n\t\t\t\t\t\t\t\tπαντὶ ὑπάρχει, λευκῷ δὲ τινὶ οὐχ ἕπεται, ὁ δ᾿ ἄνθρωπος τινὶ λευκῷ ὑπάρχει, ὥστ᾿\n\t\t\t\t\t\t\t\tεἰ μέσου τεθέντος τοῦ ἀνθρώπου ληφθείη τὸ Α μηδενὶ τῷ Β ὑπάρχειν, τὸ δὲ Β\n\t\t\t\t\t\t\t\tτινὶ τῷ Γ ὑπάρχειν, ἀληθὲς ἔσται τὸ συμπέρασμα ψευδοῦς οὔσης ὅλης τῆς Α Β\n\t\t\t\t\t\t\t\tπροτάσεως. Καὶ εἰ ἐπί τι ψευδὴς ἡ Α Β πρότασις, ἔσται τὸ συμπέρασμα  ἀληθές. Οὐδὲν γὰρ κωλύει τὸ Α καὶ τῷ Β καὶ τῷ Γ τινὶ ὑπάρχειν, καὶ τὸ Β τῷ Γ\n\t\t\t\t\t\t\t\tτινὶ ὑπάρχειν, οἷον τὸ ζῷον τινὶ καλῷ καὶ τινὶ μεγάλῳ, καὶ τὸ καλὸν τινὶ μεγάλῳ\n\t\t\t\t\t\t\t\tὑπάρχειν. Ἐὰν οὖν ληφθῇ τὸ Α παντὶ τῷ Β καὶ τὸ Β τινὶ τῷ Γ, ἡ μὲν Α Β\n\t\t\t\t\t\t\t\tπρότασις ἐπί τι ψευδὴς ἔσται, ἡ δὲ Β Γ ἀληθής, καὶ τὸ συμπέρασμα ἀληθές. Ὁμοίως\n\t\t\t\t\t\t\t\tδὲ καὶ στερητικῆς οὔσης τῆς Α Β προτάσεως· οἱ γὰρ αὐτοὶ ὅροι ἔσονται καὶ\n\t\t\t\t\t\t\t\tὡσαύτως κείμενοι πρὸς τὴν ἀπόδειξιν. Πάλιν εἰ ἡ μὲν Α Β ἀληθὴς ἡ δὲ Β Γ\n\t\t\t\t\t\t\t\tψευδής, ἀληθὲς ἔσται τὸ συμπέρασμα. Οὐδὲν γὰρ κωλύει τὸ Α τῷ μὲν Β ὅλῳ ὑπάρχειν\n\t\t\t\t\t\t\t\tτῷ δὲ Γ τινί, καὶ τὸ Β τῷ Γ μηδενὶ ὑπάρχειν, οἷον ζῷον κύκνῳ μὲν παντὶ\n\t\t\t\t\t\t\t\tμέλανι δὲ τινί, κύκνος δὲ οὐδενὶ μέλανι. Ὤστ᾿ εἰ ληφθείη παντὶ τῷ Β τὸ Α\n\t\t\t\t\t\t\t\tκαὶ τὸ Β τινὶ τῷ Γ, ἀληθὲς ἔσται τὸ συμπέρασμα ψευδοῦς ὄντος τοῦ Β Γ. Ὁμοίως δὲ\n\t\t\t\t\t\t\t\tκαὶ στερητικῆς λαμβανομένης τῆς Α Β προτάσεως. Ἐγχωρεῖ γὰρ τὸ Α τῷ μὲν Β\n\t\t\t\t\t\t\t\tμηδενὶ τῷ δὲ Γ τινὶ μὴ ὑπάρχειν, τὸ μέντοι Β μηδενὶ τῷ Γ, οἷον τὸ γένος τῷ ἐξ\n\t\t\t\t\t\t\t\tἄλλου γένους εἴδει καὶ τῷ συμβεβηκότι τοῖς αὑτοῦ εἴδεσι· τὸ γὰρ ζῷον ἀριθμῷ μὲν\n\t\t\t\t\t\t\t\tοὐδενὶ ὑπάρχει λευκῷ δὲ τινί, ὁ δ᾿ ἀριθμὸς οὐδενὶ λευκῷ· ἐὰν οὖν μέσον\n\t\t\t\t\t\t\t\tτεθῇ ὁ ἀριθμός, καὶ ληφθῇ τὸ μὲν Α μηδενὶ τῷ Β, τὸ δὲ Β τινὶ τῷ Γ, τὸ Α τινὶ τῷ\n\t\t\t\t\t\t\t\tΓ οὐχ ὑπάρξει, ὅπερ ἦν ἀληθές· καὶ ἡ μὲν Α Β πρότασις ἀληθής, ἡ δὲ Β Γ ψευδής.\n\t\t\t\t\t\t\t\tΚαὶ εἰ ἐπί τι ψευδὴς ἡ Α Β, ψευδὴς δὲ καὶ ἡ Β Γ, ἔσται τὸ συμπέρασμα\n\t\t\t\t\t\t\t\tἀληθές. Οὐδὲν γὰρ κωλύει τὸ Α τῷ Β τινὶ καὶ τῷ Γ τινὶ ὑπάρχειν ἑκατέρῳ, τὸ δὲ Β\n\t\t\t\t\t\t\t\tμηδενὶ τῷ Γ, οἷον εἰ ἐναντίον τὸ Β τῷ Γ, ἄμφω δὲ συμβεβηκότα τῷ αὐτῷ\n\t\t\t\t\t\t\t\tγένει· τὸ γὰρ ζῷον τινὶ λευκῷ καὶ τινὶ μέλανι ὑπάρχει, λευκὸν δ᾿ οὐδενὶ μέλανι.\n\t\t\t\t\t\t\t\tἘὰν οὖν ληφθῇ τὸ Α παντὶ τῷ Β καὶ τὸ Β τινὶ τῷ Γ, ἀληθὲς ἔσται τὸ συμπέρασμα.\n\t\t\t\t\t\t\t\tΚαὶ στερητικῆς δὲ λαμβανομένης τῆς Α Β ὡσαύτως· οἱ γὰρ αὐτοὶ ὅροι καὶ\n\t\t\t\t\t\t\t\tὡσαύτως τεθήσονται πρὸς τὴν ἀπόδειξιν. Καὶ ἀμφοτέρων δὲ ψευδῶν οὐσῶν ἔσται τὸ\n\t\t\t\t\t\t\t\tσυμπέρασμα  ἀληθές· ἐγχωρεῖ γὰρ τὸ Α τῷ μὲν Β μηδενὶ τῷ δὲ Γ τινὶ\n\t\t\t\t\t\t\t\tὑπάρχειν, τὸ μέντοι Β μηδενὶ τῷ Γ, οἷον τὸ γένος τῷ ἐξ ἄλλου γένους εἴδει καὶ\n\t\t\t\t\t\t\t\tτῷ συμβεβηκότι τοῖς εἴδεσι τοῖς αὑτοῦ· ζῷον γὰρ ἀριθμῷ μὲν οὐδενὶ λευκῷ δὲ τινὶ\n\t\t\t\t\t\t\t\tὑπάρχει, καὶ ὁ ἀριθμὸς οὐδενὶ λευκῷ. Ἐὰν οὖν ληφθῇ τὸ Α παντὶ τῷ Β καὶ τὸ\n\t\t\t\t\t\t\t\tΒ τινὶ τῷ Γ, τὸ μὲν συμπέρασμα ἀληθές, αἱ δὲ προτάσεις ἄμφω ψευδεῖς. Ὁμοίως δὲ\n\t\t\t\t\t\t\t\tκαὶ στερητικῆς οὔσης τῆς Α Β. Οὐδὲν γὰρ κωλύει τὸ Α τῷ μὲν Β ὅλῳ ὑπάρχειν\n\t\t\t\t\t\t\t\tτῷ δὲ Γ τινὶ μὴ ὑπάρχειν, μηδὲ τὸ Β μηδενὶ τῷ Γ, οἷον ζῷον κύκνῳ μὲν παντὶ\n\t\t\t\t\t\t\t\tμέλανι δὲ τινὶ οὐχ ὑπάρχει, κύκνος δ᾿ οὐδενὶ μέλανι. Ὥστ᾿ εἰ ληφθείη τὸ Α\n\t\t\t\t\t\t\t\tμηδενὶ τῷ Β, τὸ δὲ Β τινὶ τῷ Γ, τὸ Α τινὶ τῷ Γ οὐχ ὑπάρχει. Τὸ μὲν οὖν\n\t\t\t\t\t\t\t\tσυμπέρασμα ἀληθές, αἱ δὲ προτάσεις ψευδεῖς."
    },
    "priora.3": {
      "book": "priora",
      "section": "3",
      "text": "Ἐν δὲ τῷ μέσῳ σχήματι πάντως ἐγχωρεῖ διὰ ψευδῶν ἀληθὲς συλλογίσασθαι, καὶ\n\t\t\t\t\t\t\t\tἀμφοτέρων τῶν προτάσεων ὅλων ψευδῶν λαμβανομένων καὶ ἐπί τι ἑκατέρας, καὶ τῆς\n\t\t\t\t\t\t\t\tμὲν ἀληθοῦς τῆς δὲ ψευδοῦς οὔσης ὅλης, ὁποτερασοῦν ψευδοῦς τιθεμένης, καὶ\n\t\t\t\t\t\t\t\tεἰ ἀμφότεραι ἐπί τι ψευδεῖς, καὶ εἰ ἡ μὲν ἁπλῶς ἀληθὴς ἡ δ᾿ ἐπί τι ψευδής, καὶ\n\t\t\t\t\t\t\t\tεἰ ἡ μὲν ὅλη ψευδὴς ἡ δ᾿ ἐπί τι ἀληθής, καὶ ἐν τοῖς καθόλου καὶ ἐπὶ τῶν ἐν\n\t\t\t\t\t\t\t\tμέρει συλλογισμῶν. Εἰ γὰρ τὸ Α τῷ μὲν Β μηδενὶ ὑπάρχει τῷ δὲ Γ παντί, οἷον\n\t\t\t\t\t\t\t\tζῷον λίθῳ μὲν οὐδενὶ ἵππῳ δὲ παντί, ἐὰν ἐναντίως τεθῶσιν αἱ προτάσεις καὶ ληφθῇ\n\t\t\t\t\t\t\t\tτὸ Α τῷ μὲν Β παντὶ τῷ δὲ Γ μηδενί, ἐκ ψευδῶν ὅλων τῶν προτάσεων ἀληθὲς ἔσται\n\t\t\t\t\t\t\t\tτὸ συμπέρασμα. Ὁμοίως δὲ καὶ εἰ τῷ μὲν Β παντὶ τῷ δὲ Γ μηδενὶ ὑπάρχει τὸ\n\t\t\t\t\t\t\t\tΑ· ὁ γὰρ αὐτὸς ἔσται συλλογισμός. Πάλιν εἰ ἡ μὲν ἑτέρα ὅλη ψευδὴς ἡ δ᾿ ἑτέρα\n\t\t\t\t\t\t\t\tὅλη ἀληθής· οὐδὲν γὰρ κωλύει τὸ Α καὶ τῷ Β καὶ τῷ Γ παντὶ ὑπάρχειν, τὸ\n\t\t\t\t\t\t\t\tμέντοι Β μηδενὶ τῷ Γ, οἷον τὸ γένος τοῖς μὴ ὑπ᾿ ἄλληλα εἴδεσιν. Τὸ γὰρ ζῷον καὶ\n\t\t\t\t\t\t\t\tἵππῳ παντὶ καὶ ἀνθρώπῳ, καὶ οὐδεὶς ἄνθρωπος ἵππος. Ἐὰν οὖν ληφθῇ τὸ ζῷον τῷ μὲν\n\t\t\t\t\t\t\t\tπαντὶ τῷ δὲ μηδενὶ ὑπάρχειν, ἡ μὲν ὅλη ψευδὴς ἔσται ἡ δ᾿  ὅλη\n\t\t\t\t\t\t\t\tἀληθής, καὶ τὸ συμπέρασμα ἀληθὲς πρὸς ὁποτερῳοῦν τεθέντος τοῦ στερητικοῦ. Καὶ\n\t\t\t\t\t\t\t\tεἰ ἡ ἑτέρα ἐπί τι ψευδής, ἡ δ᾿ ἑτέρα ὅλη ἀληθής. Ἐγχωρεῖ γὰρ τὸ Α τῷ μὲν Β τινὶ\n\t\t\t\t\t\t\t\tὑπάρχειν τῷ δὲ Γ παντί, τὸ μέντοι Β μηδενὶ τῷ Γ, οἷον ζῷον λευκῷ μὲν τινὶ\n\t\t\t\t\t\t\t\tκόρακι δὲ παντί, καὶ τὸ λευκὸν οὐδενὶ κόρακι. Ἐὰν οὖν ληφθῇ τὸ Α τῷ μὲν Β\n\t\t\t\t\t\t\t\tμηδενὶ τῷ δὲ Γ ὅλῳ ὑπάρχειν, ἡ μὲν Α Β πρότασις ἐπί τι ψευδής, ἡ δ᾿ Α Γ\n\t\t\t\t\t\t\t\tὅλη ἀληθής, καὶ τὸ συμπέρασμα ἀληθές. Καὶ μετατιθεμένου δὲ τοῦ στερητικοῦ\n\t\t\t\t\t\t\t\tὡσαύτως· διὰ γὰρ τῶν αὐτῶν ὅρων ἡ ἀπόδειξις. Καὶ εἰ ἡ καταφατικὴ πρότασις ἐπί\n\t\t\t\t\t\t\t\tτι ψευδής, ἡ δὲ στερητικὴ ὅλη ἀληθής. Οὐδὲν γὰρ κωλύει τὸ Α τῷ μὲν Β τινὶ\n\t\t\t\t\t\t\t\tὑπάρχειν τῷ δὲ Γ ὅλῳ μὴ ὑπάρχειν, καὶ τὸ Β μηδενὶ τῷ Γ, οἷον τὸ ζῷον λευκῷ μὲν\n\t\t\t\t\t\t\t\tτινὶ πίττῃ δ᾿ οὐδεμιᾷ, καὶ τὸ λευκὸν οὐδεμιᾷ πίττῃ. Ὥστ᾿ ἐὰν ἐὰν ληφθῇ τὸ Α ὅλῳ\n\t\t\t\t\t\t\t\tτῷ Β ὑπάρχειν τῷ δὲ Γ μηδενί, ἡ μὲν Α Β ἐπί τι ψευδής, ἡ δ᾿ Α Γ ὅλη\n\t\t\t\t\t\t\t\tἀληθής, καὶ τὸ συμπέρασμα ἀληθές. Καὶ εἰ ἀμφότεραι αἱ προτάσεις ἐπί τι ψευδεῖς,\n\t\t\t\t\t\t\t\tἔσται τὸ συμπέρασμα ἀληθές. Ἐγχωρεῖ γὰρ τὸ Α καὶ τῷ Β καὶ τῷ Γ τινὶ ὑπάρχειν,\n\t\t\t\t\t\t\t\tτὸ δὲ Β μηδενὶ τῷ Γ, οἷον ζῷον καὶ λευκῷ τινὶ καὶ μέλανί τινι, τὸ δὲ\n\t\t\t\t\t\t\t\tλευκὸν οὐδενὶ μέλανι. Ἐὰν οὖν ληφθῇ τὸ Α τῷ μὲν Β παντὶ τῷ δὲ Γ μηδενί, ἄμφω\n\t\t\t\t\t\t\t\tμὲν αἱ προτάσεις ἐπί τι ψευδεῖς, τὸ δὲ συμπέρασμα ἀληθές. Ὁμοίως δὲ καὶ\n\t\t\t\t\t\t\t\tμετατεθείσης τῆς στερητικῆς διὰ τῶν αὐτῶν ὅρων. Φανερὸν δὲ καὶ ἐπὶ τῶν ἐν μέρει συλλογισμῶν· οὐδὲν γὰρ κωλύει τὸ Α τῷ μὲν Β\n\t\t\t\t\t\t\t\tπαντὶ τῷ δὲ Γ τινὶ ὑπάρχειν, καὶ τὸ Β τῷ Γ τινὶ μὴ ὑπάρχειν, οἷον ζῷον παντὶ\n\t\t\t\t\t\t\t\tἀνθρώπῳ λευκῷ δὲ τινί, ἄνθρωπος δὲ τινὶ λευκῷ οὐχ ὑπάρξει. Ἑὰν οὖν τεθῇ τὸ\n\t\t\t\t\t\t\t\tΑ τῷ μὲν Β μηδενὶ ὑπάρχειν τῷ δὲ Γ τινὶ ὑπάρχειν, ἡ μὲν καθόλου πρότασις ὅλη\n\t\t\t\t\t\t\t\tψευδής, ἡ δ᾿ ἐν μέρει ἀληθής, καὶ τὸ συμπέρασμα ἀληθές. Ὡσαύτως δὲ καὶ\n\t\t\t\t\t\t\t\tκαταφατικῆς λαμβανομένης τῆς Α Β· ἐγχωρεῖ γὰρ τὸ Α τῷ μὲν Β μηδενὶ τῷ δὲ Γ\n\t\t\t\t\t\t\t\tτινὶ μὴ ὑπάρχειν, καὶ τὸ Β τῷ Γ τινὶ μὴ ὑπάρχειν,  οἷον τὸ ζῷον οὐδενὶ\n\t\t\t\t\t\t\t\tἀψύχῳ, λευκῷ δὲ τινὶ οὐχ ὑπάρχει, καὶ τὸ ἄψυχον οὐχ ὑπάρξει τινὶ λευκῷ. Ἐὰν οὖν\n\t\t\t\t\t\t\t\tτεθῇ τὸ Α τῷ μὲν Β παντὶ τῷ δὲ Γ τινὶ μὴ ὑπάρχειν, ἡ μὲν Α Β πρότασις, ἡ\n\t\t\t\t\t\t\t\tκαθόλου, ὅλη ψευδής, ἡ δὲ Α Γ ἀληθής, καὶ τὸ συμπέρασμα ἀληθές. Καὶ τῆς μὲν\n\t\t\t\t\t\t\t\tκαθόλου ἀληθοῦς τεθείσης, τῆς δ᾿ ἐν μέρει ψευδοῦς. Οὐδὲν γὰρ κωλύει τὸ Α μήτε\n\t\t\t\t\t\t\t\tτῷ Β μήτε τῷ Γ οὐδενὶ ἕπεσθαι, τὸ μέντοι Β τινὶ τῷ Γ μὴ ὑπάρχειν, οἷον\n\t\t\t\t\t\t\t\tζῷον οὐδενὶ ἀριθμῷ οὐδ᾿ ἀψύχῳ, καὶ ὁ ἀριθμὸς τινὶ ἀψύχῳ οὐχ ἕπεται. Ἑὰν οὖν\n\t\t\t\t\t\t\t\tτεθῇ τὸ Α τῷ μὲν Β μηδενὶ τῷ δὲ Γ τινί, τὸ μὲν συμπέρασμα ἔσται ἀληθὲς καὶ ἡ\n\t\t\t\t\t\t\t\tκαθόλου πρότασις ἀληθής, ἡ δ᾿ ἐν μέρει ψευδής. Καὶ καταφατικῆς δὲ τῆς\n\t\t\t\t\t\t\t\tκαθόλου τιθεμένης ὡσαύτως. Ἐγχωρεῖ γὰρ τὸ Α καὶ τῷ Β καὶ τῷ Γ ὅλῳ ὑπάρχειν, τὸ\n\t\t\t\t\t\t\t\tμέντοι Β τινὶ τῷ Γ μὴ ἕπεσθαι, οἷον τὸ γένος τῷ εἴδει καὶ τῇ διαφορᾷ· τὸ\n\t\t\t\t\t\t\t\tγὰρ ζῷον παντὶ ἀνθρώπῳ καὶ ὅλῳ πεζῷ ἕπεται, ἄνθρωπος δ᾿ οὐ παντὶ πεζῷ. Ὥστ᾿ ἂν\n\t\t\t\t\t\t\t\tληφθῇ τὸ Α τῷ μὲν Β ὅλῳ ὑπάρχειν, τῷ δὲ Γ τινὶ μὴ ὑπάρχειν, ἡ μὲν καθόλου\n\t\t\t\t\t\t\t\tπρότασις ἀληθής, ἡ δ᾿ ἐν μέρει ψευδής, τὸ δὲ συμπέρασμα ἀληθές. Φανερὸν δὲ\n\t\t\t\t\t\t\t\tκαὶ ὅτι ἐξ ἀμφοτέρων ψευδῶν ἔσται τὸ συμπέρασμα ἀληθές, εἴπερ ἐνδέχεται τὸ Α\n\t\t\t\t\t\t\t\tκαὶ τῷ Β καὶ τῷ Γ ὅλῳ ὑπάρχειν, τὸ μέντοι Β τινὶ τῷ Γ μὴ ἕπεσθαι. Ληφθέντος\n\t\t\t\t\t\t\t\tγὰρ τοῦ Α τῷ μὲν Β μηδενὶ τῷ δὲ Γ τινὶ ὑπάρχειν, αἱ μὲν προτάσεις\n\t\t\t\t\t\t\t\tἀμφότεραι ψευδεῖς, τὸ δὲ συμπέρασμα ἀληθές. Ὁμοίως δὲ καὶ κατηγορικῆς οὔσης τῆς\n\t\t\t\t\t\t\t\tκαθόλου προτάσεως, τῆς δ᾿ ἐν μέρει στερητικῆς. Ἐγχωρεῖ γὰρ τὸ Α τῷ μὲν Β\n\t\t\t\t\t\t\t\tμηδενὶ τῷ δὲ Γ παντὶ ἕπεσθαι, καὶ τὸ Β τινὶ τῷ Γ μὴ ὑπάρχειν, οἷον ζῷον\n\t\t\t\t\t\t\t\tἐπιστήμῃ μὲν οὐδεμιᾷ ἀνθρώπῳ δὲ παντὶ ἕπεται, ἡ δ᾿ ἐπιστήμη οὐ παντὶ ἀνθρώπῳ.\n\t\t\t\t\t\t\t\tἘὰν οὖν ληφθῇ τὸ Α τῷ μὲν Β ὅλῳ ὑπάρχειν, τῷ δὲ Γ τινὶ μὴ ἕπεσθαι, αἱ μὲν\n\t\t\t\t\t\t\t\tπροτάσεις ψευδεῖς, τὸ δὲ συμπέρασμα ἀληθές."
    },
    "priora.4": {
      "book": "priora",
      "section": "4",
      "text": "Ἔσται δὲ καὶ ἐν τῷ ἐσχάτῳ σχήματι διὰ ψευδῶν ἀληθές, καὶ ἀμφοτέρων ψευδῶν\n\t\t\t\t\t\t\t\tοὐσῶν ὅλων καὶ ἐπί τι ἑκατέρας,  καὶ τῆς μὲν ἑτέρας ἀληθοῦς ὅλης τῆς δ᾿\n\t\t\t\t\t\t\t\tἑτέρας ψευδοῦς, καὶ τῆς μὲν ἐπί τι ψευδοῦς τῆς δ᾿ ὅλης ἀληθοῦς, καὶ ἀνάπαλιν,\n\t\t\t\t\t\t\t\tκαὶ ὁσαχῶς ἄλλως ἐγχωρεῖ μεταλαβεῖν τὰς προτάσεις. Οὐδὲν γὰρ κωλύει μήτε\n\t\t\t\t\t\t\t\tτὸ Α μήτε τὸ Β μηδενὶ τῷ Γ ὑπάρχειν, τὸ μέντοι Α τινὶ τῷ Β ὑπάρχειν, οἷον οὔτ᾿\n\t\t\t\t\t\t\t\tἄνθρωπος οὔτε πεζὸν οὐδενὶ ἀψύχῳ ἕπεται, ἄνθρωπος μέντοι τινὶ πεζῷ ὑπάρχει.\n\t\t\t\t\t\t\t\tἘὰν οὖν ληφθῇ τὸ Α καὶ τὸ Β παντὶ τῷ Γ ὑπάρχειν, αἱ μὲν προτάσεις ὅλαι\n\t\t\t\t\t\t\t\tψευδεῖς, τὸ δὲ συμπέρασμα ἀληθές. Ὡσαύτως δὲ καὶ τῆς μὲν στερητικῆς τῆς δὲ\n\t\t\t\t\t\t\t\tκαταφατικῆς οὔσης. Ἐγχωρεῖ γὰρ τὸ μὲν Β μηδενὶ τῷ Γ ὑπάρχειν, τὸ δὲ Α\n\t\t\t\t\t\t\t\tπαντί, καὶ τὸ Α τινὶ τῷ Β μὴ ὑπάρχειν, οἷον τὸ μέλαν οὐδενὶ κύκνῳ, ζῷον δὲ\n\t\t\t\t\t\t\t\tπαντί, καὶ τὸ ζῷον οὐ παντὶ μέλανι. Ὥστ᾿ ἂν ληφθῇ τὸ μὲν Β παντὶ τῷ Γ, τὸ δὲ Α\n\t\t\t\t\t\t\t\tμηδενί, τὸ Α τινὶ τῷ Β οὐχ ὑπάρξει· καὶ τὸ μὲν συμπέρασμα ἀληθές, αἱ δὲ\n\t\t\t\t\t\t\t\tπροτάσεις ψευδεῖς. Καὶ εἰ ἐπί τι ἑκατέρα ψευδής, ἔσται τὸ συμπέρασμα ἀληθές.\n\t\t\t\t\t\t\t\tΟὐδὲν γὰρ κωλύει καὶ τὸ Α καὶ τὸ Β τινὶ τῷ Γ ὑπάρχειν, καὶ τὸ Α τινὶ τῷ Β, οἷον\n\t\t\t\t\t\t\t\tτὸ λευκὸν καὶ τὸ καλὸν τινὶ ζῴῳ ὑπάρχει, καὶ τὸ λευκὸν τινὶ καλῷ. Ἐὰν οὖν\n\t\t\t\t\t\t\t\tτεθῇ τὸ Α καὶ τὸ Β παντὶ τῷ Γ ὑπάρχειν, αἱ μὲν προτάσεις ἐπί τι ψευδεῖς, τὸ δὲ\n\t\t\t\t\t\t\t\tσυμπέρασμα ἀληθές. Καὶ στερητικῆς δὲ τῆς Α Γ τιθεμένης ὁμοίως. Οὐδὲν γὰρ\n\t\t\t\t\t\t\t\tκωλύει τὸ μὲν Α τινὶ τῷ Γ μὴ ὑπάρχειν, τὸ δὲ Β τινὶ ὑπάρχειν, καὶ τὸ Α τῷ\n\t\t\t\t\t\t\t\tΒ μὴ παντὶ ὑπάρχειν, οἷον τὸ λευκὸν τινὶ ζῴῳ οὐχ ὑπάρχει, τὸ δὲ καλὸν τινὶ\n\t\t\t\t\t\t\t\tὑπάρχει, καὶ τὸ λευκὸν οὐ παντὶ καλῷ. Ὥστ᾿ ἂν ληφθῇ τὸ μὲν Α μηδενὶ τῷ Γ,\n\t\t\t\t\t\t\t\tτὸ δὲ Β παντί, ἀμφότεραι μὲν αἱ προτάσεις ἐπί τι ψευδεῖς, τὸ δὲ συμπέρασμα\n\t\t\t\t\t\t\t\tἀληθές. Ὡσαύτως δὲ καὶ τῆς μὲν ὅλης ψευδοῦς τῆς δ᾿ ὅλης ἀληθοῦς λαμβανομένης.\n\t\t\t\t\t\t\t\tἘγχωρεῖ γὰρ καὶ τὸ Α καὶ τὸ Β παντὶ τῷ Γ ἕπεσθαι, τὸ μέντοι Α τινὶ τῷ Β μὴ\n\t\t\t\t\t\t\t\tὑπάρχειν, οἷον ζῷον καὶ λευκὸν παντὶ κύκνῳ ἕπεται, τὸ μέντοι ζῷον οὐ παντὶ\n\t\t\t\t\t\t\t\tὑπάρχει λευκῷ. Τεθέντων οὖν ὅρων τούτων, ἐὰν ληφθῇ τὸ μὲν Β ὅλῳ τῷ Γ  ὑπάρχειν, τὸ δὲ Α ὅλῳ μὴ ὑπάρχειν, ἡ μὲν Β Γ ὅλη ἔσται ἀληθής, ἡ δὲ\n\t\t\t\t\t\t\t\tΑ Γ ὅλη ψευδής, καὶ τὸ συμπέρασμα ἀληθές. Ὁμοίως δὲ καὶ εἰ τὸ μὲν Β Γ ψεῦδος,\n\t\t\t\t\t\t\t\tτὸ δὲ Α Γ ἀληθές· οἱ γὰρ αὐτοὶ ὅροι πρὸς τὴν ἀπόδειξιν, μέλαν—κύκνος—ἄψυχον.\n\t\t\t\t\t\t\t\tἈλλὰ καὶ εἰ ἀμφότεραι λαμβάνοιντο καταφατικαί. Οὐδὲν γὰρ κωλύει τὸ μὲν Β\n\t\t\t\t\t\t\t\tπαντὶ τῷ Γ ἕπεσθαι, τὸ δὲ Α ὅλῳ μὴ ὑπάρχειν, καὶ τὸ Α τινὶ τῷ Β ὑπάρχειν, οἷον\n\t\t\t\t\t\t\t\tκύκνῳ μὲν παντὶ ζῷον, μέλαν δ᾿ οὐδενὶ κύκνῳ, καὶ τὸ μέλαν ὑπάρχει τινὶ\n\t\t\t\t\t\t\t\tζῴῳ. Ὥστ᾿ ἂν ληφθῇ τὸ Α καὶ τὸ Β παντὶ τῷ Γ ὑπάρχειν, ἡ μὲν Β Γ ὅλη ἀληθής, ἡ\n\t\t\t\t\t\t\t\tδὲ Α Γ ὅλη ψευδής, καὶ τὸ συμπέρασμα ἀληθές. Ὁμοίως δὲ καὶ τῆς Α Γ\n\t\t\t\t\t\t\t\tληφθείσης ἀληθοῦς· διὰ γὰρ τῶν αὐτῶν ὅρων ἡ ἀπόδειξις. Πάλιν τῆς μὲν ὅλης\n\t\t\t\t\t\t\t\tἀληθοῦς οὔσης, τῆς δ᾿ ἐπί τι ψευδοῦς. Ἐγχωρεῖ γὰρ τὸ μὲν Β παντὶ τῷ Γ ὑπάρχειν,\n\t\t\t\t\t\t\t\tτὸ δὲ Α τινί, καὶ τὸ Α τινὶ τῷ Β, οἷον δίπουν μὲν παντὶ ἀνθρώπῳ, καλὸν δ᾿\n\t\t\t\t\t\t\t\tοὐ παντί, καὶ τὸ καλὸν τινὶ δίποδι ὑπάρχει. Ἐὰν οὖν ληφθῇ καὶ τὸ Α καὶ τὸ Β ὅλῳ\n\t\t\t\t\t\t\t\tτῷ Γ ὑπάρχειν, ἡ μὲν Β Γ ὅλη ἀληθής, ἡ δὲ Α Γ ἐπί τι ψευδής, τὸ δὲ συμπέρασμα\n\t\t\t\t\t\t\t\tἀληθές. Ὁμοίως δὲ καὶ τῆς μὲν Α Γ ἀληθοῦς τῆς δὲ Β Γ ψευδοῦς ἐπί τι\n\t\t\t\t\t\t\t\tλαμβανομένης· μετατεθέντων γὰρ τῶν αὐτῶν ὅρων ἔσται ἡ ἀπόδειξις. Καὶ τῆς μὲν\n\t\t\t\t\t\t\t\tστερητικῆς τῆς δὲ καταφατικῆς οὔσης. Ἐπεὶ γὰρ ἐγχωρεῖ τὸ μὲν Β ὅλῳ τῷ Γ\n\t\t\t\t\t\t\t\tὑπάρχειν, τὸ δὲ Α τινί, καὶ ὅταν οὕτως ἔχωσιν, οὐ παντὶ τῷ Β τὸ Α, ἐὰν\n\t\t\t\t\t\t\t\tληφθῇ τὸ μὲν Β ὅλῳ τῷ Γ ὑπάρχειν, τὸ δὲ Α μηδενί, ἡ μὲν στερητικὴ ἐπί τι\n\t\t\t\t\t\t\t\tψευδής, ἡ δ᾿ ἑτέρα ὅλη ἀληθὴς καὶ τὸ συμπέρασμα. Πάλιν ἐπεὶ δέδεικται ὅτι τοῦ\n\t\t\t\t\t\t\t\tμὲν Α μηδενὶ ὑπάρχοντος τῷ Γ, τοῦ δὲ Β τινί, ἐγχωρεῖ τὸ Α τινὶ τῷ Β μὴ\n\t\t\t\t\t\t\t\tὑπάρχειν, φανερὸν ὅτι καὶ τῆς μὲν Α Γ ὅλης ἀληθοῦς οὔσης, τῆς δὲ Β Γ ἐπί τι\n\t\t\t\t\t\t\t\tψευδοῦς, ἐγχωρεῖ τὸ συμπέρασμα εἶναι ἀληθές. Ἐὰν γὰρ ληφθῇ τὸ μὲν Α μηδενὶ\n\t\t\t\t\t\t\t\tτῷ Γ, τὸ δὲ Β παντί, ἡ μὲν Α Γ ὅλη ἀληθής, ἡ δὲ Β Γ ἐπί τι ψευδής. Φανερὸν δὲ καὶ ἐπὶ τῶν ἐν μέρει συλλογισμῶν ὅτι πάντως ἔσται διὰ ψευδῶν\n\t\t\t\t\t\t\t\tἀληθές. Οἱ γὰρ αὐτοὶ ὅροι ληπτέοι καὶ ὅταν καθόλου ὦσιν αἱ προτάσεις, οἱ μὲν ἐν\n\t\t\t\t\t\t\t\tτοῖς κατηγορικοῖς, κατηγορικοί, οἱ δ᾿ ἐν τοῖς στερητικοῖς στερητικοί. Οὐδὲν γὰρ\n\t\t\t\t\t\t\t\tδιαφέρει μηδενὶ ὑπάρχοντος παντὶ λαβεῖν ὑπάρχειν, καὶ τινὶ ὑπάρχοντος\n\t\t\t\t\t\t\t\tκαθόλου λαβεῖν ὑπάρχειν πρὸς τὴν τῶν ὅρων ἔκθεσιν. Ὁμοίως δὲ καὶ ἐπὶ τῶν\n\t\t\t\t\t\t\t\tστερητικῶν. Φανερὸν οὖν ὅτι ἂν μὲν ᾖ τὸ συμπέρασμα ψεῦδος, ἀνάγκη, ἐξ ὧν ὁ λόγος, ψευδῆ\n\t\t\t\t\t\t\t\tεἶναι ἢ πάντα ἢ ἔνια, ὅταν δ᾿ ἀληθές, οὐκ ἀνάγκη ἀληθὲς εἶναι οὔτε τὶ οὔτε\n\t\t\t\t\t\t\t\tπάντα, ἀλλ᾿ ἔστι μηδενὸς ὄντος ἀληθοῦς τῶν ἐν τῷ συλλογισμῷ τὸ συμπέρασμα\n\t\t\t\t\t\t\t\tὁμοίως εἶναι ἀληθές, οὐ μὴν ἐξ ἀνάγκης. Αἴτιον δ᾿ ὅτι ὅταν δύο ἔχῃ οὕτω\n\t\t\t\t\t\t\t\tπρὸς ἄλληλα ὥστε θατέρου ὄντος ἐξ ἀνάγκης εἶναι θάτερον, τούτου μὴ ὄντος μὲν\n\t\t\t\t\t\t\t\tοὐδὲ θάτερον ἔσται, ὄντος δ᾿ οὐκ ἀνάγκη εἶναι θάτερον. Τοῦ δ᾿ αὐτοῦ ὄντος καὶ\n\t\t\t\t\t\t\t\tμὴ ὄντος, ἀδύνατον ἐξ ἀνάγκης εἶναι τὸ αὐτό. Λέγω δ᾿ οἷον τοῦ Α ὄντος\n\t\t\t\t\t\t\t\tλευκοῦ τὸ Β εἶναι μέγα ἐξ ἀνάγκης, καὶ μὴ ὄντος λευκοῦ τοῦ Α τὸ Β εἶναι μέγα ἐξ\n\t\t\t\t\t\t\t\tἀνάγκης. Ὅταν γὰρ τουδὶ ὄντος λευκοῦ τοῦ Α τοδὶ ἀνάγκη μέγα εἶναι τὸ Β,\n\t\t\t\t\t\t\t\tμεγάλου δὲ τοῦ Β ὄντος τὸ Γ μὴ λευκόν, ἀνάγκη, εἰ τὸ Α λευκόν, τὸ Γ μὴ\n\t\t\t\t\t\t\t\tεἶναι λευκόν. Καὶ ὅταν δύο ὄντων θατέρου ὄντος ἀνάγκη θάτερον εἶναι, τούτου μὴ\n\t\t\t\t\t\t\t\tὄντος ἀνάγκη τὸ Α μὴ εἶναι. Τοῦ δὴ Β μὴ ὄντος μεγάλου τὸ Α οὐχ οἷόν τε\n\t\t\t\t\t\t\t\tλευκὸν εἶναι. Τοῦ δὲ Α μὴ ὄντος λευκοῦ, εἰ ἀνάγκη τὸ Β μέγα εἶναι,\n\t\t\t\t\t\t\t\tσυμβαίνει ἐξ ἀνάγκης τοῦ Β μεγάλου μὴ ὄντος αὐτὸ τὸ Β εἶναι μέγα. Τοῦτο δ᾿\n\t\t\t\t\t\t\t\tἀδύνατον. Εἰ γὰρ τὸ Β μὴ ἔστι μέγα, τὸ Α οὐκ ἔσται λευκὸν ἐξ ἀνάγκης. Εἰ οὖν\n\t\t\t\t\t\t\t\tμὴ ὄντος τούτου λευκοῦ τὸ Β ἔσται μέγα, συμβαίνει, εἰ τὸ Β μή ἐστι μέγα,\n\t\t\t\t\t\t\t\tεἶναι μέγα, ὡς διὰ τριῶν."
    },
    "priora.5": {
      "book": "priora",
      "section": "5",
      "text": "Τὸ δὲ κύκλῳ καὶ ἐξ ἀλλήλων δείκνυσθαί ἐστι τὸ διὰ τοῦ συμπεράσματος καὶ τοῦ\n\t\t\t\t\t\t\t\tἀνάπαλιν τῇ κατηγορίᾳ τὴν ἑτέραν λαβόντα πρότασιν συμπεράνασθαι τὴν λοιπήν, ἣν\n\t\t\t\t\t\t\t\tἐλάμβανεν  ἐν θατέρῳ συλλογισμῷ. Οἷον εἰ ἔδει δεῖξαι ὅτι τὸ Α τῷ Γ\n\t\t\t\t\t\t\t\tπαντὶ ὑπάρχει, ἔδειξε δὲ διὰ τοῦ Β, πάλιν εἰ δεικνύοι ὅτι τὸ Α τῷ Β\n\t\t\t\t\t\t\t\tὑπάρχει, λαβὼν τὸ μὲν Α τῷ Γ ὑπάρχειν τὸ δὲ Γ τῷ Β, καὶ τὸ Α τῷ Β· πρότερον δ᾿\n\t\t\t\t\t\t\t\tἀνάπαλιν ἔλαβε τὸ Β τῷ Γ ὑπάρχειν. Ἢ εἰ ὅτι τὸ Β τῷ Γ δεῖ δεῖξαι ὑπάρχον,\n\t\t\t\t\t\t\t\tεἰ λάβοι τὸ Α κατὰ τοῦ Γ, ὃ ἦν συμπέρασμα, τὸ δὲ Β κατὰ τοῦ Α ὑπάρχειν·\n\t\t\t\t\t\t\t\tπρότερον δ᾿ ἐλήφθη ἀνάπαλιν τὸ Α κατὰ τοῦ Β. Ἄλλως δ᾿ οὐκ ἔστιν ἐξ ἀλλήλων\n\t\t\t\t\t\t\t\tδεῖξαι. Εἴτε γὰρ ἄλλο μέσον λήψεται, οὐ κύκλῳ· οὐδὲν γὰρ λαμβάνεται τῶν\n\t\t\t\t\t\t\t\tαὐτῶν· εἴτε τούτων τι, ἀνάγκη θάτερον μόνον· εἰ γὰρ ἄμφω, ταὐτὸ ἔσται\n\t\t\t\t\t\t\t\tσυμπέρασμα, δεῖ δ᾿ ἕτερον. Ἐν μὲν οὖν τοῖς μὴ ἀντιστρέφουσιν ἐξ ἀναποδείκτου\n\t\t\t\t\t\t\t\tτῆς ἑτέρας προτάσεως γίνεται ὁ συλλογισμός· οὐ γὰρ ἔστιν ἀποδεῖξαι διὰ\n\t\t\t\t\t\t\t\tτούτων τῶν ὅρων ὅτι τῷ μέσῳ τὸ τρίτον ὑπάρχει ἢ τῷ πρώτῳ τὸ μέσον. Ἐν δὲ\n\t\t\t\t\t\t\t\tτοῖς ἀντιστρέφουσιν ἔστι πάντα δεικνύναι δι᾿ ἀλλήλων, οἷον εἰ τὸ Α καὶ τὸ Β καὶ\n\t\t\t\t\t\t\t\tτὸ Γ ἀντιστρέφουσιν ἀλλήλοις. Δεδείχθω γὰρ τὸ Α Γ διὰ μέσου τοῦ Β, καὶ\n\t\t\t\t\t\t\t\tπάλιν τὸ Α Β διά τε τοῦ συμπεράσματος καὶ διὰ τῆς Β Γ προτάσεως ἀντιστραφείσης,\n\t\t\t\t\t\t\t\tὡσαύτως δὲ καὶ τὸ Β Γ διά τε τοῦ συμπεράσματος καὶ τῆς Α Β προτάσεως\n\t\t\t\t\t\t\t\tἀντεστραμμένης. Δεῖ δὲ τήν τε Γ Β καὶ τὴν Β Α πρότασιν ἀποδεῖξαι· ταύταις\n\t\t\t\t\t\t\t\tγὰρ ἀναποδείκτοις κεχρήμεθα μόναις· Ἐὰν οὖν ληφθῇ τὸ Β παντὶ τῷ Γ ὑπάρχειν καὶ\n\t\t\t\t\t\t\t\tτὸ Γ παντὶ τῷ Α, συλλογισμὸς ἔσται τοῦ Β πρὸς τὸ Α. Πάλιν ἐὰν ληφθῆ τὸ μὲν\n\t\t\t\t\t\t\t\tΓ παντὶ τῷ Α, τὸ δὲ Α παντὶ τῷ Β, παντὶ τῷ Β τὸ Γ ἀνάγκη ὑπάρχειν. Ἐν\n\t\t\t\t\t\t\t\tἀμφοτέροις δὴ τούτοις τοῖς συλλογισμοῖς ἡ Γ Α πρότασις εἴληπται ἀναπόδεικτος·\n\t\t\t\t\t\t\t\tαἱ γὰρ ἕτεραι δεδειγμέναι ἦσαν. Ὥστ᾿ ἂν ταύτην ἀποδείξωμεν, ἅπασαι ἔσονται\n\t\t\t\t\t\t\t\tδεδειγμέναι δι᾿ ἀλλήλων. Ἐὰν οὖν ληφθῇ τὸ Γ παντὶ τῷ Β καὶ τὸ Β παντὶ τῷ Α\n\t\t\t\t\t\t\t\tὑπάρχειν, ἀμφότεραί τε αἱ προτάσεις ἀποδεδειγμέναι λαμβάνονται, καὶ τὸ Γ\n\t\t\t\t\t\t\t\tτῷ Α ἀνάγκη ὑπάρχειν. Φανερὸν οὖν ὅτι ἐν μόνοις  τοῖς ἀντιστρέφουσι\n\t\t\t\t\t\t\t\tκύκλῳ καὶ δι᾿ ἀλλήλων ἐνδέχεται γίνεσθαι τὰς ἀποδείξεις, ἐν δὲ τοῖς ἄλλοις ὡς\n\t\t\t\t\t\t\t\tπρότερον εἴπομεν. Συμβαίνει δὲ καὶ ἐν τούτοις αὐτῷ τῷ δεικνυμένῳ χρῆσθαι πρὸς\n\t\t\t\t\t\t\t\tτὴν ἀπόδειξιν· τὸ μὲν γὰρ Γ κατὰ τοῦ Β καὶ τὸ Β κατὰ τοῦ Α δείκνυται\n\t\t\t\t\t\t\t\tληφθέντος τοῦ Γ κατὰ τοῦ Α λέγεσθαι, τὸ δὲ Γ κατὰ τοῦ Α διὰ τούτων δείκνυται\n\t\t\t\t\t\t\t\tτῶν προτάσεων, ὥστε τῷ συμπεράσματι χρώμεθα πρὸς τὴν ἀπόδειξιν. Ἐπὶ δὲ τῶν στερητικῶν συλλογισμῶν ὧδε δείκνυται ἐξ ἀλλήλων. Ἔστω τὸ μὲν Β\n\t\t\t\t\t\t\t\tπαντὶ τῷ Γ ὑπάρχον, τὸ δὲ Α οὐδενὶ τῶν Β· συμπέρασμα ὅτι τὸ Α οὐδενὶ τῶν Γ. Εἰ\n\t\t\t\t\t\t\t\tδὴ πάλιν δεῖ συμπεράνασθαι ὅτι τὸ Α οὐδενὶ τῶν Β, ὃ πάλαι ἔλαβεν, ἔσται τὸ\n\t\t\t\t\t\t\t\tμὲν Α μηδενὶ τῷ Γ, τὸ δὲ Γ παντὶ τῷ Β· οὕτω γὰρ ἀνάπαλιν ἡ πρότασις. Εἰ δ᾿ ὅτι\n\t\t\t\t\t\t\t\tτὸ Β τῷ Γ δεῖ συμπεράνασθαι, οὐκέθ᾿ ὁμοίως ἀντιστρεπτέον τὸ Α Β· ἡ γὰρ\n\t\t\t\t\t\t\t\tαὐτὴ πρότασις, τὸ Β μηδενὶ τῷ Α καὶ τὸ Α μηδενὶ τῷ Β ὑπάρχειν. Ἀλλὰ\n\t\t\t\t\t\t\t\tληπτέον, ᾧ τὸ Α μηδενὶ ὑπάρχει, τὸ Β παντὶ ὑπάρχειν. Ἔστω τὸ Α μηδενὶ τῶν Γ\n\t\t\t\t\t\t\t\tὑπάρχειν, ὅπερ ἦν τὸ συμπέρασμα· ᾧ δὲ τὸ Α μηδενί, τὸ Β εἰλήφθω παντὶ\n\t\t\t\t\t\t\t\tὑπάρχειν· ἀνάγκη οὖν τὸ Β παντὶ τῷ Γ ὑπάρχειν. Ὥστε τριῶν ὄντων ἕκαστον\n\t\t\t\t\t\t\t\tσυμπέρασμα γέγονε, καὶ τὸ κύκλῳ ἀποδεικνύναι τοῦτ᾿ ἔστι, τὸ συμπέρασμα\n\t\t\t\t\t\t\t\tλαμβάνοντα καὶ ἀνάπαλιν τὴν ἑτέραν πρότασιν τὴν λοιπὴν συλλογίζεσθαι. Ἐπὶ δὲ τῶν ἐν μέρει συλλογισμῶν τὴν μὲν καθόλου πρότασιν οὐκ ἔστιν ἀποδεῖξαι\n\t\t\t\t\t\t\t\tδιὰ τῶν ἑτέρων, τὴν δὲ κατὰ μέρος ἔστιν. Ὅτι μὲν οὖν οὐκ ἔστιν ἀποδεῖξαι τὴν\n\t\t\t\t\t\t\t\tκαθόλου, φανερόν· τὸ μὲν γὰρ καθόλου δείκνυται διὰ τῶν καθόλου, τὸ δὲ\n\t\t\t\t\t\t\t\tσυμπέρασμα οὐκ ἔστι καθόλου, δεῖ δ᾿ ἐκ τοῦ συμπεράσματος δεῖξαι καὶ τῆς\n\t\t\t\t\t\t\t\tἑτέρας προτάσεως. Ἔτι ὅλως οὐδὲ γίνεται συλλογισμὸς ἀντιστραφείσης τῆς\n\t\t\t\t\t\t\t\tπροτάσεως· ἐν μέρει γὰρ ἀμφότεραι γίνονται αἱ προτάσεις. Τὴν δ᾿ ἐπὶ μέρους\n\t\t\t\t\t\t\t\tἔστιν. Δεδείχθω γὰρ τὸ Α κατὰ τινὸς τοῦ Γ διὰ τοῦ Β. Ἐὰν οὖν ληφθῇ τὸ Β\n\t\t\t\t\t\t\t\tπαντὶ τῷ Α καὶ τὸ συμπέρασμα μένῃ, τὸ Β  τινὶ τῷ Γ ὑπάρξει· γίνεται γὰρ\n\t\t\t\t\t\t\t\tτὸ πρῶτον σχῆμα, καὶ τὸ Α μέσον. Εἰ δὲ στερητικὸς ὁ συλλογισμός, τὴν μὲν\n\t\t\t\t\t\t\t\tκαθόλου πρότασιν οὐκ ἔστι δεῖξαι, διὸ καὶ πρότερον ἐλέχθη· τὴν δ᾿ ἐν\n\t\t\t\t\t\t\t\tμέρει, ἐὰν μὲν ὁμοίως ἀντιστραφῇ τὸ Α Β ὥσπερ κἀπὶ τῶν καθόλου, οὐκ ἔστι, διὰ\n\t\t\t\t\t\t\t\tπροσλήψεως δ᾿ ἔστιν, οἷον ᾧ τὸ Α τινὶ μὴ ὑπάρχει, τὸ Β τινὶ ὑπάρχειν· ἄλλως γὰρ\n\t\t\t\t\t\t\t\tοὐ γίνεται συλλογισμὸς διὰ τὸ ἀποφατικὴν εἶναι τὴν ἐν μέρει πρότασιν."
    },
    "priora.6": {
      "book": "priora",
      "section": "6",
      "text": "Ἐν δὲ τῷ δευτέρῳ σχήματι τὸ μὲν καταφατικὸν οὐκ ἔστι δεῖξαι διὰ τούτου τοῦ\n\t\t\t\t\t\t\t\tτρόπου, τὸ δὲ στερητικὸν ἔστιν. Τὸ μὲν οὖν κατηγορικὸν οὐ δείκνυται διὰ τὸ μὴ\n\t\t\t\t\t\t\t\tἀμφοτέρας εἶναι τὰς προτάσεις καταφατικάς· τὸ γὰρ συμπέρασμα στερητικόν\n\t\t\t\t\t\t\t\tἐστι, τὸ δὲ κατηγορικὸν ἐξ ἀμφοτέρων ἐδείκνυτο καταφατικῶν. Τὸ δὲ\n\t\t\t\t\t\t\t\tστερητικὸν ὧδε δείκνυται. Ὑπαρχέτω τὸ Α παντὶ τῷ Β, τῷ δὲ Γ μηδενί· συμπέρασμα\n\t\t\t\t\t\t\t\tτὸ Β οὐδενὶ τῷ Γ. Ἐὰν οὖν ληφθῇ τὸ Β παντὶ τῷ Α ὑπάρχον, τῷ δὲ Γ μηδενί,\n\t\t\t\t\t\t\t\tἀνάγκη τὸ Α μηδενὶ τῷ Γ ὑπάρχειν· γίνεται γὰρ τὸ δεύτερον σχῆμα, μέσον τὸ Β. Εἰ\n\t\t\t\t\t\t\t\tδὲ τὸ Α Β στερητικὸν ἐλήφθη, θάτερον δὲ κατηγορικόν, τὸ πρῶτον ἔσται σχῆμα.\n\t\t\t\t\t\t\t\tΤὸ μὲν γὰρ Γ παντὶ τῷ Α, τὸ δὲ Β οὐδενὶ τῷ Γ, ὥστ᾿ οὐδενὶ τῷ Α τὸ Β· οὐδ᾿\n\t\t\t\t\t\t\t\tἄρα τὸ Α τῷ Β. Διὰ μὲν οὖν τοῦ συμπεράσματος καὶ τῆς μιᾶς προτάσεως οὐ γίνεται\n\t\t\t\t\t\t\t\tσυλλογισμός, προσληφθείσης δ᾿ ἑτέρας ἔσται. Ἢν δὲ μὴ καθόλου ὁ συλλογισμὸς\n\t\t\t\t\t\t\t\tᾖ, ἡ μὲν ἐν ὅλῳ πρότασις οὐ δείκνυται διὰ τὴν αὐτὴν αἰτίαν ἥνπερ εἴπομεν καὶ\n\t\t\t\t\t\t\t\tπρότερον, ἡ δ᾿ ἐν μέρει δείκνυται, ὅταν ᾖ τὸ καθόλου κατηγορικόν. Ὑπαρχέτω\n\t\t\t\t\t\t\t\tγὰρ τὸ Α παντὶ τῷ Β, τῷ δὲ Γ μὴ παντί· συμπέρασμα Β Γ. Ἐὰν οὖν ληφθῇ τὸ Β\n\t\t\t\t\t\t\t\tπαντὶ τῷ Α, τῷ δὲ Γ οὐ παντί, τὸ Α τινὶ τῷ Γ οὐχ ὑπάρξει· μέσον Β. Εἰ δ᾿\n\t\t\t\t\t\t\t\tἐστὶν ἡ καθόλου στερητική, οὐ δειχθήσεται ἡ Α Γ πρότασις ἀντιστραφέντος\n\t\t\t\t\t\t\t\tτοῦ Α Β· συμβαίνει γὰρ ἢ ἀμφοτέρας ἢ  τὴν ἑτέραν πρότασιν γίνεσθαι\n\t\t\t\t\t\t\t\tἀποφατικήν, ὥστ᾿ οὐκ ἔσται συλλογισμός. Ἀλλ᾿ ὁμοίως δειχθήσεται ὡς καὶ ἐπὶ τῶν\n\t\t\t\t\t\t\t\tκαθόλου, ἐὰν ληφθῇ, ᾧ τὸ Β τινὶ μὴ ὑπάρχει, τὸ Α τινὶ ὑπάρχειν."
    },
    "priora.7": {
      "book": "priora",
      "section": "7",
      "text": "Ἐπὶ δὲ τοῦ τρίτου σχήματος ὅταν μὲν ἀμφότεραι αἱ προτάσεις καθόλου ληφθῶσιν,\n\t\t\t\t\t\t\t\tοὐκ ἐνδέχεται δεῖξαι δι᾿ ἀλλήλων· τὸ μὲν γὰρ καθόλου δείκνυται διὰ τῶν καθόλου,\n\t\t\t\t\t\t\t\tτὸ δ᾿ ἐν τούτῳ συμπέρασμα ἀεὶ κατὰ μέρος, ὥστε φανερὸν ὅτι ὅλως οὐκ\n\t\t\t\t\t\t\t\tἐνδέχεται δεῖξαι διὰ τούτου τοῦ σχήματος τὴν καθόλου πρότασιν. Ἐὰν δ᾿ ἡ μὲν ᾖ\n\t\t\t\t\t\t\t\tκαθόλου ἡ δ᾿ ἐν μέρει, ποτὲ μὲν ἔσται ποτὲ δ᾿ οὐκ ἔσται. Ὅταν μὲν οὖν ἀμφότεραι\n\t\t\t\t\t\t\t\tκατηγορικαὶ ληφθῶσι καὶ τὸ καθόλου γένηται πρὸς τῷ ἐλάττονι ἄκρῳ, ἔσται,\n\t\t\t\t\t\t\t\tὅταν δὲ πρὸς θατέρῳ, οὐκ ἔσται. Ὑπαρχέτω γὰρ τὸ Α παντὶ τῷ Γ, τὸ δὲ Β τινί·\n\t\t\t\t\t\t\t\tσυμπέρασμα τὸ Α Β. Ἐὰν οὖν ληφθῇ τὸ Γ παντὶ τῷ Α ὑπάρχειν, τὸ μὲν Γ δέδεικται\n\t\t\t\t\t\t\t\tτινὶ τῷ Β ὑπάρχον, τὸ δὲ Β τινὶ τῷ Γ οὐ δέδεικται. Καίτοι ἀνάγκη, εἰ τὸ Γ\n\t\t\t\t\t\t\t\tτινὶ τῷ Β, καὶ τὸ Β τινὶ τῷ Γ ὑπάρχειν. Ἀλλ᾿ οὐ ταὐτόν ἐστι τόδε τῷδε καὶ τόδε\n\t\t\t\t\t\t\t\tτῷδε ὑπάρχειν· ἀλλὰ προσληπτέον, εἰ τόδε τινὶ τῷδε, καὶ θάτερον τινὶ τῷδε.\n\t\t\t\t\t\t\t\tΤούτου δὲ ληφθέντος οὐκέτι γίνεται ἐκ τοῦ συμπεράσματος καὶ τῆς ἑτέρας\n\t\t\t\t\t\t\t\tπροτάσεως ὁ συλλογισμός. Εἰ δὲ τὸ μὲν Β παντὶ τῷ Γ, τὸ δὲ Α τινὶ τῷ Γ, ἔσται\n\t\t\t\t\t\t\t\tδεῖξαι τὸ Α Γ, ὅταν ληφθῇ τὸ μὲν Γ παντὶ τῷ Β ὑπάρχειν, τὸ δὲ Α τινί. Εἰ\n\t\t\t\t\t\t\t\tγὰρ τὸ Γ παντὶ τῷ Β, τὸ δὲ Α τινὶ τῷ Β, ἀνάγκη τὸ Α τινὶ τῷ Γ ὑπάρχειν· μέσον\n\t\t\t\t\t\t\t\tτὸ Β. Καὶ ὅταν ᾖ ἡ μὲν κατηγορικὴ ἡ δὲ στερητική, καθόλου δ᾿ ἡ κατηγορική,\n\t\t\t\t\t\t\t\tδειχθήσεται ἡ ἑτέρα. Ὑπαρχέτω γὰρ τὸ Β παντὶ τῷ Γ, τὸ δὲ Α τινὶ μὴ\n\t\t\t\t\t\t\t\tὑπαρχέτω· συμπέρασμα ὅτι τὸ Α τινὶ τῷ Β οὐχ ὑπάρχει. Ἐὰν οὖν προσληφθῇ τὸ Γ\n\t\t\t\t\t\t\t\tπαντὶ τῷ Β ὑπάρχειν, ἀνάγκη τὸ Α τινὶ τῷ Γ μὴ ὑπάρχειν· μέσον τὸ Β. Ὅταν\n\t\t\t\t\t\t\t\tδ᾿ ἡ στερητικὴ καθόλου γένηται, οὐ δείκνυται ἡ ἑτέρα, εἰ μὴ ὥσπερ ἐπὶ τῶν\n\t\t\t\t\t\t\t\tπρότερον, ἐὰν ληφθῇ, ᾧ τοῦτο τινὶ μὴ ὑπάρχει,  θάτερον τινὶ ὑπάρχειν,\n\t\t\t\t\t\t\t\tοἷον εἰ τὸ μὲν Α μηδενὶ τῷ Γ, τὸ δὲ Β τινί· συμπέρασμα ὅτι τὸ Α τινὶ τῷ Β οὐχ\n\t\t\t\t\t\t\t\tὑπάρχει. Ἐὰν οὖν ληφθῇ, ᾧ τὸ Α τινὶ μὴ ὑπάρχει, τὸ Γ τινὶ ὑπάρχειν, ἀνάγκη\n\t\t\t\t\t\t\t\tτὸ Γ τινὶ τῶν Β ὑπάρχειν. Ἄλλως δ᾿ οὐκ ἔστιν ἀντιστρέφοντα τὴν καθόλου πρότασιν\n\t\t\t\t\t\t\t\tδεῖξαι τὴν ἑτέραν· οὐδαμῶς γὰρ ἔσται συλλογισμός. Φανερὸν οὖν ὅτι ἐν μὲν τῷ πρώτῳ σχήματι ἡ δι᾿ ἀλλήλων δεῖξις διά τε τοῦ τρίτου\n\t\t\t\t\t\t\t\tκαὶ διὰ τοῦ πρώτου γίνεται σχήματος. Κατηγορικοῦ μὲν γὰρ ὄντος τοῦ\n\t\t\t\t\t\t\t\tσυμπεράσματος διὰ τοῦ πρώτου, στερητικοῦ δὲ διὰ τοῦ ἐσχάτου· λαμβάνεται\n\t\t\t\t\t\t\t\tγάρ, ᾧ τοῦτο μηδενί, θάτερον παντὶ ὑπάρχειν. Ἐν δὲ τῷ μέσῳ καθόλου μὲν\n\t\t\t\t\t\t\t\tὄντος τοῦ συλλογισμοῦ δι᾿ αὐτοῦ τε καὶ διὰ τοῦ πρώτου σχήματος, ὅταν δ᾿ ἐν\n\t\t\t\t\t\t\t\tμέρει, δι᾿ αὐτοῦ τε καὶ τοῦ ἐσχάτου. Ἐν δὲ τῷ τρίτῳ δι᾿ αὐτοῦ πάντες. Φανερὸν\n\t\t\t\t\t\t\t\tδὲ καὶ ὅτι ἐν τῷ τρίτῳ καὶ τῷ μέσῳ οἱ μὴ δι᾿ αὐτῶν γινόμενοι συλλογισμοὶ ἢ\n\t\t\t\t\t\t\t\tοὐκ εἰσὶ κατὰ τὴν κύκλῳ δεῖξιν ἢ ἀτελεῖς."
    },
    "priora.8": {
      "book": "priora",
      "section": "8",
      "text": "Τὸ δ᾿ ἀντιστρέφειν ἐστὶ τὸ μετατιθέντα τὸ συμπέρασμα ποιεῖν τὸν συλλογισμὸν\n\t\t\t\t\t\t\t\tὅτι ἢ τὸ ἄκρον τῷ μέσῳ οὐχ ὑπάρξει ἢ τοῦτο τῷ τελευταίῳ. Ἀνάγκη γὰρ τοῦ\n\t\t\t\t\t\t\t\tσυμπεράσματος ἀντιστραφέντος καὶ τῆς ἑτέρας μενούσης προτάσεως ἀναιρεῖσθαι\n\t\t\t\t\t\t\t\tτὴν λοιπήν· εἰ γὰρ ἔσται, καὶ τὸ συμπέρασμα ἔσται. Διαφέρει δὲ τὸ\n\t\t\t\t\t\t\t\tἀντικειμένως ἢ ἐναντίως ἀντιστρέφειν τὸ συμπέρασμα· οὐ γὰρ ὁ αὐτὸς γίνεται\n\t\t\t\t\t\t\t\tσυλλογισμὸς ἑκατέρως ἀντιστραφέντος· δῆλον δὲ τοῦτ᾿ ἔσται διὰ τῶν ἑπομένων.\n\t\t\t\t\t\t\t\tΛέγω δ᾿ ἀντικεῖσθαι μὲν τὸ παντὶ τῷ οὐ παντὶ καὶ τὸ τινὶ τῷ οὐδενί,\n\t\t\t\t\t\t\t\tἐναντίως δὲ τὸ παντὶ τῷ οὐδενὶ καὶ τὸ τινὶ τῷ οὐ τινὶ ὑπάρχειν. Ἔστω γὰρ\n\t\t\t\t\t\t\t\tδεδειγμένον τὸ Α κατὰ τοῦ Γ διὰ μέσου τοῦ Β. Εἰ δὴ τὸ Α ληφθείη μηδενὶ τῷ Γ\n\t\t\t\t\t\t\t\tὑπάρχειν, τῷ δὲ Β παντί, οὐδενὶ τῷ Γ ὑπάρξει τὸ Β. Καὶ εἰ τὸ μὲν Α μηδενὶ\n\t\t\t\t\t\t\t\tτῷ Γ, τὸ δὲ Β παντὶ τῷ Γ, τὸ Α οὐ  παντὶ τῷ Β καὶ οὐχὶ ὅλως οὐδενί· οὐ\n\t\t\t\t\t\t\t\tγὰρ ἐδείκνυτο τὸ καθόλου διὰ τοῦ ἐσχάτου σχήματος. Ὅλως δὲ τὴν πρὸς τῷ\n\t\t\t\t\t\t\t\tμείζονι ἄκρῳ πρότασιν οὐκ ἔστιν ἀνασκευάσαι καθόλου διὰ τῆς ἀντιστροφῆς·\n\t\t\t\t\t\t\t\tἀεὶ γὰρ ἀναιρεῖται διὰ τοῦ τρίτου σχήματος· ἀνάγκη γὰρ πρὸς τὸ ἔσχατον ἄκρον\n\t\t\t\t\t\t\t\tἀμφοτέρας λαβεῖν τὰς προτάσεις. Καὶ εἰ στερητικὸς ὁ συλλογισμός, ὡσαύτως.\n\t\t\t\t\t\t\t\tΔεδείχθω γὰρ τὸ Α μηδενὶ τῷ Γ ὑπάρχειν διὰ τοῦ Β. Οὐκοῦν ἐὰν ληφθῇ τὸ Α τῷ Γ\n\t\t\t\t\t\t\t\tπαντὶ ὑπάρχειν, τῷ δὲ Β μηδενί, οὐδενὶ τῶν Γ τὸ Β ὑπάρξει. Καὶ εἰ τὸ Α καὶ\n\t\t\t\t\t\t\t\tτὸ Β παντὶ τῷ Γ, τὸ Α τινὶ τῷ Β· ἀλλ᾿ οὐδενὶ ὑπῆρχεν. Ἐὰν δ᾿ ἀντικειμένως ἀντιστραφῇ τὸ συμπέρασμα, καὶ οἱ συλλογισμοὶ ἀντικείμενοι\n\t\t\t\t\t\t\t\tκαὶ οὐ καθόλου ἔσονται. Γίνεται γὰρ ἡ ἑτέρα πρότασις ἐν μέρει, ὥστε καὶ τὸ\n\t\t\t\t\t\t\t\tσυμπέρασμα ἔσται κατὰ μέρος. Ἔστω γὰρ κατηγορικὸς ὁ συλλογισμός, καὶ\n\t\t\t\t\t\t\t\tἀντιστρεφέσθω οὕτως. Οὐκοῦν εἰ τὸ Α οὐ παντὶ τῷ Γ, τῷ δὲ Β παντί, τὸ Β οὐ παντὶ\n\t\t\t\t\t\t\t\tτῷ Γ· καὶ εἰ τὸ μὲν Α μὴ παντὶ τῷ Γ, τὸ δὲ Β παντὶ, τὸ Α οὐ παντὶ τῷ Β. Ὁμοίως\n\t\t\t\t\t\t\t\tδὲ καὶ εἰ στερητικὸς ὁ συλλογισμός. Εἰ γὰρ τὸ Α τινὶ τῷ Γ ὑπάρχει, τῷ δὲ Β\n\t\t\t\t\t\t\t\tμηδενί, τὸ Β τινὶ τῷ Γ οὐχ ὑπάρξει, οὐχ ἁπλῶς οὐδενί· καὶ εἰ τὸ μὲν Α τῷ Γ\n\t\t\t\t\t\t\t\tτινί, τὸ δὲ Β παντί, ὥσπερ ἐν ἀρχῇ ἐλήφθη, τὸ Α τινὶ τῷ Β ὑπάρξει. Ἐπὶ δὲ τῶν ἐν μέρει συλλογισμῶν ὅταν μὲν ἀντικειμένως ἀντιστρέφηται τὸ\n\t\t\t\t\t\t\t\tσυμπέρασμα, ἀναιροῦνται ἀμφότεραι αἱ προτάσεις, ὅταν δ᾿ ἐναντίως, οὐδετέρα. Οὐ\n\t\t\t\t\t\t\t\tγὰρ ἔτι συμβαίνει, καθάπερ ἐν τοῖς καθόλου, ἀναιρεῖν ἐλλείποντος τοῦ\n\t\t\t\t\t\t\t\tσυμπεράσματος κατὰ τὴν ἀντιστροφήν, ἀλλ᾿ οὐδ᾿ ὅλως ἀναιρεῖν. Δεδείχθω γὰρ\n\t\t\t\t\t\t\t\tτὸ Α κατὰ τινὸς τοῦ Γ. Οὐκοῦν ἂν ληφθῇ τὸ Α μηδενὶ τῷ Γ ὑπάρχειν, τὸ δὲ Β τινί,\n\t\t\t\t\t\t\t\tτὸ Α τῷ Β τινὶ οὐχ ὑπάρξει· καὶ εἰ τὸ Α μηδενὶ τῷ Γ, τῷ δὲ Β παντί, οὐδενὶ\n\t\t\t\t\t\t\t\tτῷ Γ τὸ Β. Ὤστ᾿ ἀναιροῦνται ἀμφότεραι. Ἐὰν δ᾿ ἐναντίως ἀντιστραφῇ, οὐδετέρα. Εἰ\n\t\t\t\t\t\t\t\tγὰρ τὸ Α τινὶ τῷ Γ μὴ ὑπάρχει, τῷ δὲ Β παντί, τὸ Β τινὶ τῷ Γ οὐχ \n\t\t\t\t\t\t\t\tὑπάρξει. Ἀλλ᾿ οὔπω ἀναιρεῖται τὸ ἐξ ἀρχῆς· ἐνδέχεται γὰρ τινὶ ὑπάρχειν καὶ τινὶ\n\t\t\t\t\t\t\t\tμὴ ὑπάρχειν. Τῆς δὲ καθόλου, τῆς Α Β, ὅλως οὐδὲ γίνεται συλλογισμός· εἰ γὰρ τὸ\n\t\t\t\t\t\t\t\tμὲν Α τινὶ τῶν Γ μὴ ὑπάρχει, τὸ δὲ Β τινὶ ὑπάρχει, οὐδετέρα καθόλου τῶν\n\t\t\t\t\t\t\t\tπροτάσεων. Ὁμοίως δὲ καὶ εἰ στερητικὸς ὁ συλλογισμός· εἰ μὲν γὰρ ληφθείη τὸ Α\n\t\t\t\t\t\t\t\tπαντὶ τῷ Γ ὑπάρχειν, ἀναιροῦνται ἀμφότεραι, εἰ δὲ τινί, οὐδετέρα. Ἀπόδειξις\n\t\t\t\t\t\t\t\tδ᾿ ἡ αὐτή."
    },
    "priora.9": {
      "book": "priora",
      "section": "9",
      "text": "Ἐν δὲ τῷ δευτέρῳ σχήματι τὴν μὲν πρὸς τῷ μείζονι ἄκρῳ πρότασιν οὐκ ἔστιν\n\t\t\t\t\t\t\t\tἀνελεῖν ἐναντίως, ὁποτερωσοῦν τῆς ἀντιστροφῆς γινομένης· ἀεὶ γὰρ ἔσται τὸ\n\t\t\t\t\t\t\t\tσυμπέρασμα ἐν τῷ τρίτῳ σχήματι, καθόλου δ᾿ οὐκ ἦν ἐν τούτῳ συλλογισμός.\n\t\t\t\t\t\t\t\tΤὴν δ᾿ ἑτέραν ὁμοίως ἀναιρήσομεν τῇ ἀντιστροφῇ. Λέγω δὲ τὸ ὁμοίως, εἰ μὲν\n\t\t\t\t\t\t\t\tἐναντίως ἀντιστρέφεται, ἐναντίως, εἰ δ᾿ ἀντικειμένως, ἀντικειμένως. Ὑπαρχέτω\n\t\t\t\t\t\t\t\tγὰρ τὸ Α παντὶ τῷ Β, τῷ δὲ Γ μηδενί· συμπέρασμα Β Γ. Ἐὰν οὖν ληφθῇ τὸ Β\n\t\t\t\t\t\t\t\tπαντὶ τῷ Γ ὑπάρχειν καὶ τὸ Α Β μένῃ, τὸ Α παντὶ τῷ Γ ὑπάρξει· γίνεται γὰρ τὸ\n\t\t\t\t\t\t\t\tπρῶτον σχῆμα. Εἰ δὲ τὸ Β παντὶ τῷ Γ, τὸ δὲ Α μηδενὶ τῷ Γ, τὸ Α οὐ παντὶ τῷ Β·\n\t\t\t\t\t\t\t\tσχῆμα τὸ ἔσχατον. Ἐὰν δ᾿ ἀντικειμένως ἀντιστραφῇ τὸ Β Γ, ἡ μὲν Α Β ὁμοίως\n\t\t\t\t\t\t\t\tδειχθήσεται, ἡ δὲ Α Γ ἀντικειμένως. Εἰ γὰρ τὸ Β τινὶ τῷ Γ, τὸ δὲ Α μηδενὶ τῷ Γ,\n\t\t\t\t\t\t\t\tτὸ Α τινὶ τῷ Β οὐχ ὑπάρξει. Πάλιν εἰ τὸ Β τινὶ τῷ Γ, τὸ δὲ Α παντὶ τῷ Β,\n\t\t\t\t\t\t\t\tτὸ Α τινὶ τῷ Γ, ὥστ᾿ ἀντικειμένως γίνεται ὁ συλλογισμός. Ὁμοίως δὲ δειχθήσεται\n\t\t\t\t\t\t\t\tκαὶ εἰ ἀνάπαλιν ἔχοιεν αἱ προτάσεις. Εἰ δ᾿ ἔστιν ἐπὶ μέρους ὁ συλλογισμός,\n\t\t\t\t\t\t\t\tἐναντίως μὲν ἀντιστρεφομένου τοῦ συμπεράσματος οὐδετέρα τῶν προτάσεων\n\t\t\t\t\t\t\t\tἀναιρεῖται, καθάπερ οὐδ᾿ ἐν τῷ πρώτῳ σχήματι, ἀντικειμένως δ᾿ ἀμφότεραι.\n\t\t\t\t\t\t\t\tΚείσθω γὰρ τὸ Α τῷ μὲν Β μηδενὶ ὑπάρχειν, τῷ δὲ Γ τινί· συμπέρασμα Β Γ. Ἐὰν οὖν\n\t\t\t\t\t\t\t\tτεθῇ τὸ Β τινὶ τῷ Γ ὑπάρχειν καὶ τὸ Α Β μένῃ, συμπέρασμα ἔσται ὅτι τὸ Α\n\t\t\t\t\t\t\t\tτινὶ τῷ Γ οὐχ ὑπάρχει. Ἀλλ᾿ οὐκ  ἀνῄρηται τὸ ἐξ ἀρχῆς· ἐνδέχεται γὰρ\n\t\t\t\t\t\t\t\tτινὶ ὑπάρχειν καὶ μὴ ὑπάρχειν. Πάλιν εἰ τὸ Β τινὶ τῷ Γ καὶ τὸ Α τινὶ τῷ Γ,\n\t\t\t\t\t\t\t\tοὐκ ἔσται συλλογισμός· οὐδέτερον γὰρ καθόλου τῶν εἰλημμένων. Ὤστ᾿ οὐκ\n\t\t\t\t\t\t\t\tἀναιρεῖται τὸ Α Β. Ἐὰν δ᾿ ἀντικειμένως ἀντιστρέφηται, ἀναιροῦνται ἀμφότεραι. Εἰ\n\t\t\t\t\t\t\t\tγὰρ τὸ Β παντὶ τῷ Γ, τὸ δὲ Α μηδενὶ τῷ Β, οὐδενὶ τῷ Γ τὸ Α· ἦν δὲ τινί.\n\t\t\t\t\t\t\t\tΠάλιν εἰ τὸ Β παντὶ τῷ Γ, τὸ δὲ Α τινὶ τῷ Γ, τινὶ τῷ Β τὸ Α. Ἡ αὐτὴ δ᾿\n\t\t\t\t\t\t\t\tἀπόδειξις καὶ εἰ τὸ καθόλου κατηγορικόν."
    },
    "priora.10": {
      "book": "priora",
      "section": "10",
      "text": "Ἐπὶ δὲ τοῦ τρίτου σχήματος ὅταν μὲν ἐναντίως ἀντιστρέφηται τὸ συμπέρασμα,\n\t\t\t\t\t\t\t\tοὐδετέρα τῶν προτάσεων ἀναιρεῖται κατ᾿ οὐδένα τῶν συλλογισμῶν, ὅταν δ᾿\n\t\t\t\t\t\t\t\tἀντικειμένως, ἀμφότεραι καὶ ἐν ἅπασιν. Δεδείχθω γὰρ τὸ Α τινὶ τῷ Β ὑπάρχον,\n\t\t\t\t\t\t\t\tμέσον δ᾿ εἰλήφθω τὸ Γ, ἔστωσαν δὲ καθόλου αἱ προτάσεις. Οὐκοῦν ἐὰν ληφθῇ\n\t\t\t\t\t\t\t\tτὸ Α τινὶ τῷ Β μὴ ὑπάρχειν, τὸ δὲ Β παντὶ τῷ Γ, οὐ γίνεται συλλογισμὸς τοῦ Α\n\t\t\t\t\t\t\t\tκαὶ τοῦ Γ. Οὐδ᾿ εἰ τὸ Α τῷ μὲν Β τινὶ μὴ ὑπάρχει, τῷ δὲ Γ παντί, οὐκ ἔσται\n\t\t\t\t\t\t\t\tτοῦ Β καὶ τοῦ Γ συλλογισμός. Ὁμοίως δὲ δειχθήσεται καὶ εἰ μὴ καθόλου αἱ\n\t\t\t\t\t\t\t\tπροτάσεις. Ἢ γὰρ ἀμφοτέρας ἀνάγκη κατὰ μέρος εἶναι διὰ τῆς ἀντιστροφῆς, ἢ τὸ\n\t\t\t\t\t\t\t\tκαθόλου πρὸς τῷ ἐλάττονι ἄκρῳ γίνεσθαι· οὕτω δ᾿ οὐκ ἦν συλλογισμὸς οὔτ᾿ ἐν\n\t\t\t\t\t\t\t\tτῷ πρώτῳ σχήματι οὔτ᾿ ἐν τῷ μέσῳ. Ἐὰν δ᾿ ἀντικειμένως ἀντιστρέφωνται αἱ\n\t\t\t\t\t\t\t\tπροτάσεις, ἀναιροῦνται ἀμφότεραι. Εἰ γὰρ τὸ Α μηδενὶ τῷ Β, τὸ δὲ Β παντὶ τῷ Γ,\n\t\t\t\t\t\t\t\tτὸ Α οὐδενὶ τῷ Γ· πάλιν εἰ τὸ Α τῷ μὲν Β μηδενί, τῷ δὲ Γ παντί, τὸ Β\n\t\t\t\t\t\t\t\tοὐδενὶ τῷ Γ. Καὶ εἰ ἡ ἑτέρα μὴ καθόλου, ὡσαύτως. Εἰ γὰρ τὸ Α μηδενὶ τῷ Β, τὸ δὲ\n\t\t\t\t\t\t\t\tΒ τινὶ τῷ Γ, τὸ Α τινὶ τῷ Γ οὐχ ὑπάρξει· εἰ δὲ τὸ Α τῷ μὲν Β μηδενί, τῷ δὲ\n\t\t\t\t\t\t\t\tΓ παντί, οὐδενὶ τῷ Γ τὸ Β. Ὁμοίως δὲ καὶ εἰ στερητικὸς ὁ συλλογισμός. Δεδείχθω\n\t\t\t\t\t\t\t\tγὰρ τὸ Α τινὶ τῷ Β μὴ ὑπάρχον, ἔστω δὲ κατηγορικὸν μὲν τὸ Β Γ, ἀποφατικὸν δὲ\n\t\t\t\t\t\t\t\tτὸ Α Γ· οὕτω γὰρ ἐγίνετο ὁ συλλογισμός. Ὅταν μὲν οὖν  τὸ ἐναντίον\n\t\t\t\t\t\t\t\tληφθῇ τῷ συμπεράσματι, οὐκ ἔσται συλλογισμός. Εἰ γὰρ τὸ Α τινὶ τῷ Β, τὸ δὲ Β\n\t\t\t\t\t\t\t\tπαντὶ τῷ Γ, οὐκ ἦν συλλογισμὸς τοῦ Α καὶ τοῦ Γ. Οὐδ᾿ εἰ τὸ Α τινὶ τῷ Β, τῷ\n\t\t\t\t\t\t\t\tδὲ Γ μηδενί, οὐκ ἦν τοῦ Β καὶ τοῦ Γ συλλογισμός. Ὥστε οὐκ ἀναιροῦνται αἱ\n\t\t\t\t\t\t\t\tπροτάσεις. Ὅταν δὲ τὸ ἀντικείμενον, ἀναιροῦνται. Εἰ γὰρ τὸ Α παντὶ τῷ Β καὶ τὸ\n\t\t\t\t\t\t\t\tΒ τῷ Γ, τὸ Α παντὶ τῷ Γ· ἀλλ᾿ οὐδενὶ ὑπῆρχεν. Πάλιν εἰ τὸ Α παντὶ τῷ Β, τῷ\n\t\t\t\t\t\t\t\tδὲ Γ μηδενί, τὸ Β οὐδενὶ τῷ Γ· ἀλλὰ παντὶ ὑπῆρχεν. Ὁμοίως δὲ δείκνυται καὶ εἰ\n\t\t\t\t\t\t\t\tμὴ καθόλου εἰσὶν αἱ προτάσεις. Γίνεται γὰρ τὸ Α Γ καθόλου τε καὶ στερητικόν,\n\t\t\t\t\t\t\t\tθάτερον δ᾿ ἐπὶ μέρους καὶ κατηγορικόν. Εἰ μὲν οὖν τὸ Α παντὶ τῷ Β, τὸ δὲ Β\n\t\t\t\t\t\t\t\tτινὶ τῷ Γ, τὸ Α τινὶ τῷ Γ συμβαίνει· ἀλλ᾿ οὐδενὶ ὑπῆρχεν. Πάλιν εἰ τὸ Α παντὶ\n\t\t\t\t\t\t\t\tτῷ Β, τῷ δὲ Γ μηδενί, τὸ Β οὐδενὶ τῷ Γ· ἔκειτο δὲ τινί. Εἰ δὲ τὸ Α τινὶ τῷ\n\t\t\t\t\t\t\t\tΒ καὶ τὸ Β τινὶ τῷ Γ, οὐ γίνεται συλλογισμός· οὐδ᾿ εἰ τὸ Α τινὶ τῷ Β, τῷ δὲ Γ\n\t\t\t\t\t\t\t\tμηδενί, οὐδ᾿ οὕτως. Ὤστ᾿ ἐκείνως μὲν ἀναιροῦνται, οὕτω δ᾿ οὐκ ἀναιροῦνται αἱ\n\t\t\t\t\t\t\t\tπροτάσεις. Φανερὸν οὖν διὰ τῶν εἰρημένων πῶς ἀντιστρεφομένου τοῦ συμπεράσματος ἐν ἑκάστῳ\n\t\t\t\t\t\t\t\tσχήματι γίνεται συλλογισμός, καὶ πότ᾿ ἐναντίως τῇ προτάσει καὶ πότ᾿\n\t\t\t\t\t\t\t\tἀντικειμένως, καὶ ὅτι ἐν μὲν τῷ πρώτῳ σχήματι διὰ τοῦ μέσου καὶ τοῦ ἐσχάτου\n\t\t\t\t\t\t\t\tγίνονται οἱ συλλογισμοί, καὶ ἡ μὲν πρὸς τῷ ἐλάττονι ἄκρῳ ἀεὶ διὰ τοῦ μέσου\n\t\t\t\t\t\t\t\tἀναιρεῖται, ἡ δὲ πρὸς τῷ μείζονι διὰ τοῦ ἐσχάτου· ἐν δὲ τῷ δευτέρῳ διὰ τοῦ\n\t\t\t\t\t\t\t\tπρώτου καὶ τοῦ ἐσχάτου, καὶ ἡ μὲν πρὸς τῷ ἐλάττονι ἄκρῳ ἀεὶ διὰ τοῦ πρώτου\n\t\t\t\t\t\t\t\tσχήματος, ἡ δὲ πρὸς τῷ μείζονι διὰ τοῦ ἐσχάτου· ἐν δὲ τῷ τρίτῳ διὰ τοῦ\n\t\t\t\t\t\t\t\tπρώτου καὶ διὰ τοῦ μέσου, καὶ ἡ μὲν πρὸς τῷ μείζονι διὰ τοῦ πρώτου ἀεί, ἡ δὲ\n\t\t\t\t\t\t\t\tπρὸς τῷ ἐλάττονι διὰ τοῦ μέσου."
    },
    "priora.11": {
      "book": "priora",
      "section": "11",
      "text": "Τί μὲν οὖν ἐστὶ τὸ ἀντιστρέφειν καὶ πῶς ἐν ἑκάστῳ σχήματι καὶ τίς γίνεται\n\t\t\t\t\t\t\t\tσυλλογισμός, φανερόν. Ὁ δὲ διὰ τοῦ ἀδυνάτου συλλογισμὸς δείκνυται μέν, ὅταν ἡ\n\t\t\t\t\t\t\t\tἀντίφασις τεθῇ  τοῦ συμπεράσματος καὶ προσληφθῇ ἄλλη πρότασις, γίνεται\n\t\t\t\t\t\t\t\tδ᾿ ἐν ἅπασι τοῖς σχήμασιν· ὅμοιον γάρ ἐστι τῇ ἀντιστροφῇ, πλὴν διαφέρει\n\t\t\t\t\t\t\t\tτοσοῦτον ὅτι ἀντιστρέφεται μὲν γεγενημένου συλλογισμοῦ καὶ εἰλημμένων ἀμφοῖν\n\t\t\t\t\t\t\t\tτῶν προτάσεων, ἀπάγεται δ᾿ εἰς ἀδύνατον οὐ προομολογηθέντος τοῦ ἀντικειμένου\n\t\t\t\t\t\t\t\tπρότερον, ἀλλὰ φανεροῦ ὄντος ὅτι ἀληθές. Οἱ δ᾿ ὅροι ὁμοίως ἔχουσιν ἐν\n\t\t\t\t\t\t\t\tἀμφοῖν, καὶ ἡ αὐτὴ λῆψις ἀμφοτέρων. Οἷον εἰ τὸ Α τῷ Β παντὶ ὑπάρχει, μέσον δὲ\n\t\t\t\t\t\t\t\tτὸ Γ, ἐὰν ὑποτεθῇ τὸ Α ἢ μὴ παντὶ ἢ μηδενὶ τῷ Β ὑπάρχειν, τῷ δὲ Γ παντί, ὅπερ\n\t\t\t\t\t\t\t\tἦν ἀληθές, ἀνάγκη τὸ Γ τῷ Β ἢ μηδενὶ ἢ μὴ παντὶ ὑπάρχειν. Τοῦτο δ᾿\n\t\t\t\t\t\t\t\tἀδύνατον, ὥστε ψεῦδος τὸ ὑποτεθέν· ἀληθὲς ἄρα τὸ ἀντικείμενον. Ὁμοίως δὲ καὶ\n\t\t\t\t\t\t\t\tἐπὶ τῶν ἄλλων σχημάτων· ὅσα γὰρ ἀντιστροφὴν δέχεται, καὶ τὸν διὰ τοῦ ἀδυνάτου\n\t\t\t\t\t\t\t\tσυλλογισμόν. Τὰ μὲν οὖν ἄλλα προβλήματα πάντα δείκνυται διὰ τοῦ ἀδυνάτου ἐν ἅπασι τοῖς\n\t\t\t\t\t\t\t\tσχήμασι, τὸ δὲ καθόλου κατηγορικὸν ἐν μὲν τῷ μέσῳ καὶ τῷ τρίτῳ δείκνυται, ἐν δὲ\n\t\t\t\t\t\t\t\tτῷ πρώτῳ οὐ δείκνυται. Ὑποκείσθω γὰρ τὸ Α τῷ Β μὴ παντὶ ἢ μηδενὶ ὑπάρχειν,\n\t\t\t\t\t\t\t\tκαὶ προσειλήφθω ἄλλη πρότασις ὁποτερωθενοῦν, εἴτε τῷ Α παντὶ ὑπάρχειν τὸ Γ εἴτε\n\t\t\t\t\t\t\t\tτὸ Β παντὶ τῷ Δ· οὕτω γὰρ ἂν εἴη τὸ πρῶτον σχῆμα. Εἰ μὲν οὖν ὑπόκειται μὴ\n\t\t\t\t\t\t\t\tπαντὶ ὑπάρχειν τὸ Α τῷ Β, οὐ γίνεται συλλογισμὸς ὁποτερωθενοῦν τῆς προτάσεως\n\t\t\t\t\t\t\t\tλαμβανομένης, εἰ δὲ μηδενί, ὅταν μὲν ἡ Β Δ προσληφθῇ, συλλογισμὸς μὲν ἔσται τοῦ\n\t\t\t\t\t\t\t\tψεύδους, οὐ δείκνυται δὲ τὸ προκείμενον. Εἰ γὰρ τὸ Α μηδενὶ τῷ Β, τὸ δὲ Β\n\t\t\t\t\t\t\t\tπαντὶ τῷ Δ, τὸ Α οὐδενὶ τῷ Δ. Τοῦτο δ᾿ ἔστω ἀδύνατον· ψεῦδος ἄρα τὸ μηδενὶ τῷ Β\n\t\t\t\t\t\t\t\tτὸ Α ὑπάρχειν. Ἀλλ᾿ οὐκ εἰ τὸ μηδενὶ ψεῦδος, τὸ παντὶ ἀληθές. Ἐὰν δ᾿ ἡ Γ Α\n\t\t\t\t\t\t\t\tπροσληφθῇ, οὐ γίνεται συλλογισμός, οὐδ᾿ ὅταν ὑποτεθῇ μὴ παντὶ τῷ Β τὸ Α\n\t\t\t\t\t\t\t\tὑπάρχειν. Ὥστε φανερὸν ὅτι τὸ παντὶ ὑπάρχειν οὐ δείκνυται ἐν τῷ πρώτῳ σχήματι\n\t\t\t\t\t\t\t\tδιὰ τοῦ ἀδυνάτου. Τὸ δέ γε τινὶ καὶ τὸ μηδενὶ καὶ μὴ παντὶ δείκνυται.\n\t\t\t\t\t\t\t\tὙποκείσθω γὰρ τὸ Α μηδενὶ τῷ Β ὑπάρχειν, τὸ  δὲ Β εἰλήφθω παντὶ ἢ τινὶ\n\t\t\t\t\t\t\t\tτῷ Γ. Οὐκοῦν ἀνάγκη τὸ Α μηδενὶ ἢ μὴ παντὶ τῷ Γ ὑπάρχειν. Τοῦτο δ᾿ ἀδύνατον.\n\t\t\t\t\t\t\t\tἜστω γὰρ ἀληθές, καὶ φανερὸν ὅτι παντὶ ὑπάρχει τῷ Γ τὸ Α, ὥστ᾿ εἰ τοῦτο\n\t\t\t\t\t\t\t\tψεῦδος, ἀνάγκη τὸ Α τινὶ τῷ Β ὑπάρχειν. Ἐὰν δὲ πρὸς τὸ Α ληφθῇ ἡ ἑτέρα\n\t\t\t\t\t\t\t\tπρότασις, οὐκ ἔσται συλλογισμός. Οὐδ᾿ ὅταν τὸ ἐναντίον τῷ συμπεράσματι\n\t\t\t\t\t\t\t\tὑποτεθῇ, οἷον τὸ τινὶ μὴ ὑπάρχειν. Φανερὸν οὖν ὅτι τὸ ἀντικείμενον\n\t\t\t\t\t\t\t\tὑποθετέον. Πάλιν ὑποκείσθω τὸ Α τινὶ τῷ Β ὑπάρχειν, εἰλήφθω δὲ τὸ Γ παντὶ τῷ Α.\n\t\t\t\t\t\t\t\tἈνάγκη οὖν τὸ Γ τινὶ τῷ Β ὑπάρχειν. Τοῦτο δ᾿ ἔστω ἀδύνατον, ὥστε ψεῦδος τὸ\n\t\t\t\t\t\t\t\tὑποτεθέν. Εἰ δ᾿ οὕτως, ἀληθὲς τὸ μηδενὶ ὑπάρχειν. Ὁμοίως δὲ καὶ εἰ στερητικὸν\n\t\t\t\t\t\t\t\tἐλήφθη τὸ Γ Α. Εἰ δ᾿ ἡ πρὸς τῷ Β εἴληπται πρότασις, οὐκ ἔσται συλλογισμός.\n\t\t\t\t\t\t\t\tἘὰν δὲ τὸ ἐναντίον ὑποτεθῇ, συλλογισμὸς μὲν ἔσται καὶ τὸ ἀδύνατον, οὐ\n\t\t\t\t\t\t\t\tδείκνυται δὲ τὸ προτεθέν. Ὑποκείσθω γὰρ παντὶ τῷ Β τὸ Α ὑπάρχειν, καὶ τὸ Γ τῷ Α\n\t\t\t\t\t\t\t\tεἰλήφθω παντί. Οὐκοῦν ἀνάγκη τὸ Γ παντὶ τῷ Β ὑπάρχειν. Τοῦτο δ᾿ ἀδύνατον,\n\t\t\t\t\t\t\t\tὥστε ψεῦδος τὸ παντὶ τῷ Β τὸ Α ὑπάρχειν. Ἀλλ᾿ οὔπω γε ἀναγκαῖον, εἰ μὴ παντί,\n\t\t\t\t\t\t\t\tμηδενὶ ὑπάρχειν. Ὁμοίως δὲ καὶ εἰ πρὸς τῷ Β ληφθείη ἡ ἑτέρα πρότασις·\n\t\t\t\t\t\t\t\tσυλλογισμὸς μὲν γὰρ ἔσται καὶ τὸ ἀδύνατον, οὐκ ἀναιρεῖται δ᾿ ἡ ὑπόθεσις,\n\t\t\t\t\t\t\t\tὥστε τὸ ἀντικείμενον ὑποθετέον. Πρὸς δὲ τὸ μὴ παντὶ δεῖξαι ὑπάρχον τῷ Β τὸ Α,\n\t\t\t\t\t\t\t\tὑποθετέον παντὶ ὑπάρχειν· εἰ γὰρ τὸ Α παντὶ τῷ Β καὶ τὸ Γ παντὶ τῷ Α, τὸ Γ\n\t\t\t\t\t\t\t\tπαντὶ τῷ Β, ὥστ᾿ εἰ τοῦτο ἀδύνατον, ψεῦδος τὸ ὑποτεθέν. Ὁμοίως δὲ καὶ εἰ\n\t\t\t\t\t\t\t\tπρὸς τῷ Β ἐλήφθη ἡ ἑτέρα πρότασις. Καὶ εἰ στερητικὸν ἦν τὸ Γ Α, ὡσαύτως· καὶ\n\t\t\t\t\t\t\t\tγὰρ οὕτω γίνεται συλλογισμός. Ἐὰν δὲ πρὸς τῷ Β ᾖ τὸ στερητικόν, οὐδὲν\n\t\t\t\t\t\t\t\tδείκνυται. Ἐὰν δὲ μὴ παντὶ ἀλλὰ τινὶ ὑπάρχειν ὑποτεθῇ οὐ δείκνυται ὅτι οὐ παντὶ\n\t\t\t\t\t\t\t\tἀλλ᾿ ὅτι οὐδενί. Εἰ γὰρ τὸ Α τινὶ τῷ Β, τὸ δὲ Γ παντὶ τῷ Α, τινὶ τῷ Β τὸ Γ\n\t\t\t\t\t\t\t\tὑπάρξει.  Εἰ οὖν τοῦτ᾿ ἀδύνατον, ψεῦδος τὸ τινὶ ὑπάρχειν τῷ Β τὸ Α,\n\t\t\t\t\t\t\t\tὥστ᾿ ἀληθὲς τὸ μηδενί. Τούτου δὲ δειχθέντος προσαναιρεῖται τὸ ἀληθές· τὸ\n\t\t\t\t\t\t\t\tγὰρ Α τῷ Β τινὶ μὲν ὑπῆρχε, τινὶ δ᾿ οὐχ ὑπῆρχεν. Ἔτι οὐ παρὰ τὴν ὑπόθεσιν\n\t\t\t\t\t\t\t\tσυμβαίνει τὸ ἀδύνατον· ψεῦδος γὰρ ἂν εἴη, εἴπερ ἐξ ἀληθῶν μὴ ἔστι ψεῦδος\n\t\t\t\t\t\t\t\tσυλλογίσασθαι· νῦν δ᾿ ἐστὶν ἀληθές· ὑπάρχει γὰρ τὸ Α τινὶ τῷ Β. Ὥστ᾿ οὐχ\n\t\t\t\t\t\t\t\tὑποθετέον τινὶ ὑπάρχειν, ἀλλὰ παντί. Ὁμοίως δὲ καὶ εἰ τινὶ μὴ ὑπάρχον τῷ Β τὸ Α\n\t\t\t\t\t\t\t\tδεικνύοιμεν· εἰ γὰρ ταὐτὸ τὸ τινὶ μὴ ὑπάρχειν καὶ μὴ παντὶ ὑπάρχειν, ἡ\n\t\t\t\t\t\t\t\tαὐτὴ ἀμφοῖν ἀπόδειξις. Φανερὸν οὖν ὅτι οὐ τὸ ἐναντίον ἀλλὰ τὸ ἀντικείμενον ὑποθετέον ἐν ἅπασι τοῖς\n\t\t\t\t\t\t\t\tσυλλογισμοῖς. Οὕτω γὰρ τὸ ἀναγκαῖον ἔσται καὶ τὸ ἀξίωμα ἔνδοξον. Εἰ γὰρ κατὰ\n\t\t\t\t\t\t\t\tπαντὸς ἢ φάσις ἢ ἀπόφασις, δειχθέντος ὅτι οὐχ ἡ ἀπόφασις, ἀνάγκη τὴν\n\t\t\t\t\t\t\t\tκατάφασιν ἀληθεύεσθαι. Πάλιν εἰ μὴ τίθησιν ἀληθεύεσθαι τὴν κατάφασιν, ἔνδοξον\n\t\t\t\t\t\t\t\tτὸ ἀξιῶσαι τὴν ἀπόφασιν. Τὸ δ᾿ ἐναντίον οὐδετέρως ἁρμόττει ἀξιοῦν· οὔτε γὰρ\n\t\t\t\t\t\t\t\tἀναγκαῖον, εἰ τὸ μηδενὶ ψεῦδος, τὸ παντὶ ἀληθές, οὔτ᾿ ἔνδοξον ὡς εἰ θάτερον\n\t\t\t\t\t\t\t\tψεῦδος, ὅτι θάτερον ἀληθές."
    },
    "priora.12": {
      "book": "priora",
      "section": "12",
      "text": "Φανερὸν οὖν ὅτι ἐν τῷ πρώτῳ σχήματι τὰ μὲν ἄλλα προβλήματα πάντα δείκνυται διὰ\n\t\t\t\t\t\t\t\tτοῦ ἀδυνάτου, τὸ δὲ καθόλου καταφατικὸν οὐ δείκνυται. Ἐν δὲ τῷ μέσῳ καὶ τῷ\n\t\t\t\t\t\t\t\tἐσχάτῳ καὶ τοῦτο δείκνυται. Κείσθω γὰρ τὸ Α μὴ παντὶ τῷ Β ὑπάρχειν,\n\t\t\t\t\t\t\t\tεἰλήφθω δὲ τῷ Γ παντὶ ὑπάρχειν τὸ Α. Οὐκοῦν εἰ τῷ μὲν Β μὴ παντί, τῷ δὲ Γ\n\t\t\t\t\t\t\t\tπαντί, οὐ παντὶ τῷ Β τὸ Γ. Τοῦτο δ᾿ ἀδύνατον· ἔστω γὰρ φανερὸν ὅτι παντὶ\n\t\t\t\t\t\t\t\tτῷ Β ὑπάρχει τὸ Γ, ὥστε ψεῦδος τὸ ὑποκείμενον. Ἀληθὲς ἄρα τὸ παντὶ\n\t\t\t\t\t\t\t\tὑπάρχειν. Ἐὰν δὲ τὸ ἐναντίον ὑποτεθῇ, συλλογισμὸς μὲν ἔσται καὶ τὸ ἀδύνατον, οὐ\n\t\t\t\t\t\t\t\tμὴν δείκνυται τὸ προτεθέν. Εἰ γὰρ τὸ Α μηδενὶ τῷ Β, τῷ δὲ Γ παντί, οὐδενὶ\n\t\t\t\t\t\t\t\tτῷ Β τὸ Γ. Τοῦτο δ᾿ ἀδύνατον, ὥστε ψεῦδος τὸ μηδενὶ ὑπάρχειν. Ἀλλ᾿ οὐκ εἰ\n\t\t\t\t\t\t\t\tτοῦτο ψεῦδος, τὸ παντὶ ἀληθές.  Ὅτε δὲ τινὶ τῷ Β ὑπάρχει τὸ Α,\n\t\t\t\t\t\t\t\tὑποκείσθω τὸ Α μηδενὶ τῷ Β ὑπάρχειν, τῷ δὲ Γ παντὶ ὑπαρχέτω. Ἀνάγκη οὖν τὸ\n\t\t\t\t\t\t\t\tΓ μηδενὶ τῷ Β. Ὥστ᾿ εἰ τοῦτ᾿ ἀδύνατον, ἀνάγκη τὸ Α τινὶ τῷ Β ὑπάρχειν. Ἐὰν\n\t\t\t\t\t\t\t\tδ᾿ ὑποτεθῇ τινὶ μὴ ὑπάρχειν, ταῦτ᾿ ἔσται ἅπερ ἐπὶ τοῦ πρώτου σχήματος. Πάλιν\n\t\t\t\t\t\t\t\tὑποκείσθω τὸ Α τινὶ τῷ Β ὑπάρχειν, τῷ δὲ Γ μηδενὶ ὑπαρχέτω. Ἀνάγκη οὖν τὸ\n\t\t\t\t\t\t\t\tΓ τινὶ τῷ Β μὴ ὑπάρχειν. Ἀλλὰ παντὶ ὑπῆρχεν, ὥστε ψεῦδος τὸ ὑποτεθέν· οὐδενὶ\n\t\t\t\t\t\t\t\tἄρα τῷ Β τὸ Α ὑπάρξει. Ὅτε δ᾿ οὐ παντὶ τὸ Α τῷ Β, ὑποκείσθω παντὶ ὑπάρχειν, τῷ\n\t\t\t\t\t\t\t\tδὲ Γ μηδενί. Ἀνάγκη οὖν τὸ Γ μηδενὶ τῷ Β ὑπάρχειν. Τοῦτο δ᾿ ἀδύνατον, ὥστ᾿\n\t\t\t\t\t\t\t\tἀληθὲς τὸ μὴ παντὶ ὑπάρχειν. Φανερὸν οὖν ὅτι πάντες οἱ συλλογισμοὶ γίνονται διὰ\n\t\t\t\t\t\t\t\tτοῦ μέσου σχήματος."
    },
    "priora.13": {
      "book": "priora",
      "section": "13",
      "text": "Ὁμοίως δὲ καὶ διὰ τοῦ ἐσχάτου. Κείσθω γὰρ τὸ Α τινὶ τῷ Β μὴ ὑπάρχειν, τὸ δὲ Γ\n\t\t\t\t\t\t\t\tπαντί· τὸ ἄρα Α τινὶ τῷ Γ οὐχ ὑπάρχει. Εἰ οὖν τοῦτ᾿ ἀδύνατον, ψεῦδος τὸ τινὶ μὴ\n\t\t\t\t\t\t\t\tὑπάρχειν, ὥστ᾿ ἀληθὲς τὸ παντί. Ἐὰν δ᾿ ὑποτεθῇ μηδενὶ ὑπάρχειν,\n\t\t\t\t\t\t\t\tσυλλογισμὸς μὲν ἔσται καὶ τὸ ἀδύνατον, οὐ δείκνυται δὲ τὸ προτεθέν· ἐὰν\n\t\t\t\t\t\t\t\tγὰρ τὸ ἐναντίον ὑποτεθῇ, ταῦτ᾿ ἔσται ἅπερ ἐπὶ τῶν πρότερον. Ἀλλὰ πρὸς τὸ τινὶ\n\t\t\t\t\t\t\t\tὑπάρχειν αὕτη ληπτέα ἡ ὑπόθεσις. Εἰ γὰρ τὸ Α μηδενὶ τῷ Β, τὸ δὲ Γ τινὶ τῷ\n\t\t\t\t\t\t\t\tΒ, τὸ Α οὐ παντὶ τῷ Γ. Εἰ οὖν τοῦτο ψεῦδος, ἀληθὲς τὸ Α τινὶ τῷ Β ὑπάρχειν. Ὅτε\n\t\t\t\t\t\t\t\tδ᾿ οὐδενὶ τῷ Β ὑπάρχει τὸ Α, ὑποκείσθω τινὶ ὑπάρχειν, εἰλήφθω δὲ καὶ τὸ Γ\n\t\t\t\t\t\t\t\tπαντὶ τῷ Β ὑπάρχον. Οὐκοῦν ἀνάγκη τῷ Γ τινὶ τὸ Α ὑπάρχειν. Ἀλλ᾿ οὐδενὶ\n\t\t\t\t\t\t\t\tὑπῆρχεν, ὥστε ψεῦδος τινὶ τῷ Β ὑπάρχειν τὸ Α. Ἐὰν δ᾿ ὑποτεθῇ παντὶ τῷ Β\n\t\t\t\t\t\t\t\tὑπάρχειν τὸ Α, οὐ δείκνυται τὸ προτεθέν, ἀλλὰ πρὸς τὸ μὴ παντὶ ὑπάρχειν\n\t\t\t\t\t\t\t\tαὕτη ληπτέα ἡ ὑπόθεσις. Εἰ γὰρ τὸ Α παντὶ τῷ Β καὶ τὸ Γ τινὶ τῷ Β, τὸ Α\n\t\t\t\t\t\t\t\tὑπάρχει τινὶ τῷ Γ. Τοῦτο δὲ οὐκ ἦν, ὥστε ψεῦδος τὸ παντὶ ὑπάρχειν. Εἰ δ᾿ οὕτως,\n\t\t\t\t\t\t\t\tἀληθὲς  τὸ μὴ παντί. Ἑὰν δ᾿ ὑποτεθῇ τινὶ ὑπάρχειν, ταῦτ᾿ ἔσται ἃ\n\t\t\t\t\t\t\t\tκαὶ ἐπὶ τῶν προειρημένων. Φανερὸν οὖν ὅτι ἐν ἅπασι τοῖς διὰ τοῦ ἀδυνάτου συλλογισμοῖς τὸ ἀντικείμενον\n\t\t\t\t\t\t\t\tὑποθετέον. Δῆλον δὲ καὶ ὅτι ἐν τῷ μέσῳ σχήματι δείκνυταί πως τὸ καταφατικὸν καὶ\n\t\t\t\t\t\t\t\tἐν τῷ ἐσχάτῳ τὸ καθόλου."
    },
    "priora.14": {
      "book": "priora",
      "section": "14",
      "text": "Διαφέρει δ᾿ ἡ εἰς τὸ ἀδύνατον ἀπόδειξις τῆς δεικτικῆς τῷ τιθέναι ὃ βούλεται\n\t\t\t\t\t\t\t\tἀναιρεῖν, ἀπάγουσα εἰς ὁμολογούμενον ψεῦδος· ἡ δὲ δεικτικὴ ἄρχεται ἐξ\n\t\t\t\t\t\t\t\tὁμολογουμένων θέσεων ἀληθῶν. Λαμβάνουσι μὲν οὖν ἀμφότεραι δύο προτάσεις\n\t\t\t\t\t\t\t\tὁμολογουμένας· ἀλλ᾿ ἡ μὲν ἐξ ὧν ὁ συλλογισμός, ἡ δὲ μίαν μὲν τούτων, μίαν\n\t\t\t\t\t\t\t\tδὲ τὴν ἀντίφασιν τοῦ συμπεράσματος. Καὶ ἔνθα μὲν οὐκ ἀνάγκη γνώριμον εἶναι τὸ\n\t\t\t\t\t\t\t\tσυμπέρασμα, οὐδὲ προϋπολαμβάνειν ὡς ἔστιν ἢ οὔ· ἔνθα δὲ ἀνάγκη ὡς οὐκ\n\t\t\t\t\t\t\t\tἔστιν. Διαφέρει δ᾿ οὐδὲν φάσιν ἢ ἀπόφασιν εἶναι τὸ συμπέρασμα, ἀλλ᾿ ὁμοίως\n\t\t\t\t\t\t\t\tἔχει περὶ ἀμφοῖν. Ἅπαν δὲ τὸ δεικτικῶς περαινόμενον καὶ διὰ τοῦ ἀδυνάτου\n\t\t\t\t\t\t\t\tδειχθήσεται, καὶ τὸ διὰ τοῦ ἀδυνάτου δεικτικῶς διὰ τῶν αὐτῶν ὅρων, οὐκ ἐν\n\t\t\t\t\t\t\t\tτοῖς αὐτοῖς δὲ σχήμασιν. Ὅταν μὲν γὰρ ὁ συλλογισμὸς ἐν τῷ πρώτῳ σχήματι\n\t\t\t\t\t\t\t\tγένηται, τὸ ἀληθὲς ἔσται ἐν τῷ μέσῳ ἢ τῷ ἐσχάτῳ, τὸ μὲν στερητικὸν ἐν τῷ μέσῳ,\n\t\t\t\t\t\t\t\tτὸ δὲ κατηγορικὸν ἐν τῷ ἐσχάτῳ. Ὅταν δ᾿ ἐν τῷ μέσῳ ᾖ ὁ συλλογισμός, τὸ\n\t\t\t\t\t\t\t\tἀληθὲς ἐν τῷ πρώτῳ ἐπὶ πάντων τῶν προβλημάτων. Ὅταν δ᾿ ἐν τῷ ἐσχάτῳ ὁ\n\t\t\t\t\t\t\t\tσυλλογισμός, τὸ ἀληθὲς ἐν τῷ πρώτῳ καὶ τῷ μέσῳ, τὰ μὲν καταφατικὰ ἐν τῷ πρώτῳ,\n\t\t\t\t\t\t\t\tτὰ δὲ στερητικὰ ἐν τῷ μέσῳ. Ἔστω γὰρ δεδειγμένον τὸ Α μηδενὶ ἢ μὴ παντὶ τῷ\n\t\t\t\t\t\t\t\tΒ διὰ τοῦ πρώτου σχήματος. Οὐκοῦν ἡ μὲν ὑπόθεσις ἦν τινὶ τῷ Β ὑπάρχειν τὸ Α, τὸ\n\t\t\t\t\t\t\t\tδὲ Γ ἐλαμβάνετο τῷ μὲν Α παντὶ ὑπάρχειν, τῷ δὲ Β οὐδενί· οὕτω γὰρ ἐγίνετο\n\t\t\t\t\t\t\t\tὁ συλλογισμὸς καὶ τὸ ἀδύνατον. Τοῦτο δὲ τὸ μέσον σχῆμα, εἰ τὸ Γ τῷ μὲν Α παντὶ\n\t\t\t\t\t\t\t\tτῷ δὲ Β μηδενὶ ὑπάρχει. Καὶ φανερὸν ἐκ τούτων ὅτι οὐδενὶ τῷ Β ὑπάρχει τὸ Α.  Ὁμοίως δὲ καὶ εἰ μὴ παντὶ δέδεικται ὑπάρχον. Ἡ μὲν γὰρ ὑπόθεσίς\n\t\t\t\t\t\t\t\tἐστι παντὶ ὑπάρχειν, τὸ δὲ Γ ἐλαμβάνετο τῷ μὲν Α παντί, τῷ δὲ Β οὐ παντί. Καὶ\n\t\t\t\t\t\t\t\tεἰ στερητικὸν λαμβάνοιτο τὸ Γ Α, ὡσαύτως· καὶ γὰρ οὕτω γίνεται τὸ μέσον\n\t\t\t\t\t\t\t\tσχῆμα. Πάλιν δεδείχθω τινὶ ὑπάρχον τῷ Β τὸ Α. Ἡ μὲν οὖν ὑπόθεσις μηδενὶ\n\t\t\t\t\t\t\t\tὑπάρχειν, τὸ δὲ Β ἐλαμβάνετο παντὶ τῷ Γ ὑπάρχειν καὶ τὸ Α ἢ παντὶ ἢ τινὶ τῷ Γ·\n\t\t\t\t\t\t\t\tοὕτω γὰρ ἔσται τὸ ἀδύνατον. Τοῦτο δὲ τὸ ἔσχατον σχῆμα, εἰ τὸ Α καὶ τὸ Β\n\t\t\t\t\t\t\t\tπαντὶ τῷ Γ. Καὶ φανερὸν ἐκ τούτων ὅτι ἀνάγκη τὸ Α τινὶ τῷ Β ὑπάρχειν. Ὁμοίως δὲ\n\t\t\t\t\t\t\t\tκαὶ εἰ τινὶ τῷ Γ ληφθείη ὑπάρχον τὸ Β ἢ τὸ Α. Πάλιν ἐν τῷ μέσῳ σχήματι δεδείχθω τὸ Α παντὶ τῷ Β ὑπάρχον. Οὐκοῦν ἡ μὲν\n\t\t\t\t\t\t\t\tὑπόθεσις ἦν μὴ παντὶ τῷ Β τὸ Α ὑπάρχειν, εἴληπται δὲ τὸ Α παντὶ τῷ Γ καὶ τὸ Γ\n\t\t\t\t\t\t\t\tπαντὶ τῷ Β· οὕτω γὰρ ἔσται τὸ ἀδύνατον. Τοῦτο δὲ τὸ πρῶτον σχῆμα, τὸ Α\n\t\t\t\t\t\t\t\tπαντὶ τῷ Γ καὶ τὸ Γ παντὶ τῷ Β. Ὁμοίως δὲ καὶ εἰ τινὶ δέδεικται ὑπάρχον· ἡ μὲν\n\t\t\t\t\t\t\t\tγὰρ ὑπόθεσις ἦν μηδενὶ τῷ Β τὸ Α ὑπάρχειν, εἴληπται δὲ τὸ Α παντὶ τῷ Γ καὶ\n\t\t\t\t\t\t\t\tτὸ Γ τινὶ τῷ Β. Εἰ δὲ στερητικὸς ὁ συλλογισμός, ἡ μὲν ὑπόθεσις τὸ Α τινὶ τῷ Β\n\t\t\t\t\t\t\t\tὑπάρχειν, εἴληπται δὲ τὸ Α μηδενὶ τῷ Γ καὶ τὸ Γ παντὶ τῷ Β, ὥστε γίνεται τὸ\n\t\t\t\t\t\t\t\tπρῶτον σχῆμα. Καὶ εἰ μὴ καθόλου ὁ συλλογισμός, ἀλλὰ τὸ Α τινὶ τῷ Β\n\t\t\t\t\t\t\t\tδέδεικται μὴ ὑπάρχειν, ὡσαύτως. Ὑπόθεσις μὲν γὰρ παντὶ τῷ Β τὸ Α ὑπάρχειν,\n\t\t\t\t\t\t\t\tεἴληπται δὲ τὸ Α μηδενὶ τῷ Γ καὶ τὸ Γ τινὶ τῷ Β· οὕτω γὰρ τὸ πρῶτον σχῆμα. Πάλιν ἐν τῷ τρίτῳ σχήματι δεδείχθω τὸ Α παντὶ τῷ Β ὑπάρχειν. Οὐκοῦν ἡ μὲν\n\t\t\t\t\t\t\t\tὑπόθεσις ἦν μὴ παντὶ τῷ Β τὸ Α ὑπάρχειν, εἴληπται δὲ τὸ Γ παντὶ τῷ Β καὶ τὸ Α\n\t\t\t\t\t\t\t\tπαντὶ τῷ Γ· οὕτω γὰρ ἔσται τὸ ἀδύνατον. Τοῦτο δὲ τὸ πρῶτον σχῆμα. Ὡσαύτως\n\t\t\t\t\t\t\t\tδὲ καὶ εἰ ἐπί τινος ἡ ἀπόδειξις· ἡ μὲν γὰρ ὑπόθεσις μηδενὶ τῷ Β τὸ Α ὑπάρχειν,\n\t\t\t\t\t\t\t\tεἴληπται δὲ τὸ Γ τινὶ τῷ Β καὶ τὸ Α παντὶ τῷ Γ. Εἰ δὲ στερητικὸς ὁ  συλλογισμός, ὑπόθεσις μὲν τὸ Α τινὶ τῷ Β ὑπάρχειν, εἴληπται δὲ τὸ Γ τῷ μὲν Α\n\t\t\t\t\t\t\t\tμηδενί, τῷ δὲ Β παντί· τοῦτο δὲ τὸ μέσον σχῆμα. Ὁμοίως δὲ καὶ εἰ μὴ καθόλου ἡ\n\t\t\t\t\t\t\t\tἀπόδειξις. Ὑπόθεσις μὲν γὰρ ἔσται παντὶ τῷ Β τὸ Α ὑπάρχειν, εἴληπται δὲ τὸ\n\t\t\t\t\t\t\t\tΓ τῷ μὲν Α μηδενί, τῷ δὲ Β τινί· τοῦτο δὲ τὸ μέσον σχῆμα. Φανερὸν οὖν ὅτι διὰ τῶν αὐτῶν ὅρων καὶ δεικτικῶς ἔστι δεικνύναι τῶν\n\t\t\t\t\t\t\t\tπροβλημάτων ἕκαστον καὶ διὰ τοῦ ἀδυνάτου. Ὁμοίως δ᾿ ἔσται καὶ δεικτικῶν ὄντων\n\t\t\t\t\t\t\t\tτῶν συλλογισμῶν εἰς ἀδύνατον ἀπάγειν ἐν τοῖς εἰλημμένοις ὅροις, ὅταν ἡ\n\t\t\t\t\t\t\t\tἀντικειμένη πρότασις τῷ συμπεράσματι ληφθῇ. Γίνονται γὰρ οἱ αὐτοὶ\n\t\t\t\t\t\t\t\tσυλλογισμοὶ τοῖς διὰ τῆς ἀντιστροφῆς, ὥστ᾿ εὐθὺς ἔχομεν καὶ τὰ σχήματα δι᾿ ὧν\n\t\t\t\t\t\t\t\tἕκαστον ἔσται. Δῆλον οὖν ὅτι πᾶν πρόβλημα δείκνυται κατ᾿ ἀμφοτέρους τοὺς\n\t\t\t\t\t\t\t\tτρόπους, διά τε τοῦ ἀδυνάτου καὶ δεικτικῶς, καὶ οὐκ ἐνδέχεται χωρίζεσθαι\n\t\t\t\t\t\t\t\tτὸν ἕτερον."
    },
    "priora.15": {
      "book": "priora",
      "section": "15",
      "text": "Ἐν ποίῳ δὲ σχήματι ἔστιν ἐξ ἀντικειμένων προτάσεων συλλογίσασθαι καὶ ἐν ποίῳ\n\t\t\t\t\t\t\t\tοὐκ ἔστιν, ὧδ᾿ ἔσται φανερόν. Λέγω δ᾿ ἀντικειμένας εἶναι προτάσεις κατὰ μὲν τὴν\n\t\t\t\t\t\t\t\tλέξιν τέτταρας, οἷον τὸ παντὶ τῷ οὐδενί, καὶ τὸ παντὶ τῷ οὐ παντί, καὶ τὸ\n\t\t\t\t\t\t\t\tτινὶ τῷ οὐδενί, καὶ τὸ τινὶ τῷ οὐ τινί, κατ᾿ ἀλήθειαν δὲ τρεῖς· τὸ γὰρ τινὶ τῷ\n\t\t\t\t\t\t\t\tοὐ τινὶ κατὰ τὴν λέξιν ἀντίκειται μόνον. Τούτων δ᾿ ἐναντίας μὲν τὰς καθόλου, τὸ\n\t\t\t\t\t\t\t\tπαντὶ τῷ μηδενὶ ὑπάρχειν, οἷον τὸ πᾶσαν ἐπιστήμην εἶναι σπουδαίαν τῷ\n\t\t\t\t\t\t\t\tμηδεμίαν εἶναι σπουδαίαν, τὰς δ᾿ ἄλλας ἀντικειμένας. Ἐν μὲν οὖν τῷ πρώτῳ σχήματι οὐκ ἔστιν ἐξ ἀντικειμένων προτάσεων συλλογισμός,\n\t\t\t\t\t\t\t\tοὔτε καταφατικὸς οὔτε ἀποφατικός, καταφατικὸς μὲν ὅτι ἀμφοτέρας δεῖ καταφατικὰς\n\t\t\t\t\t\t\t\tεἶναι τὰς προτάσεις, αἱ δ᾿ ἀντικείμεναι φάσις καὶ ἀπόφασις, στερητικὸς δὲ\n\t\t\t\t\t\t\t\tὅτι αἱ μὲν ἀντικείμεναι τὸ αὐτὸ τοῦ αὐτοῦ κατηγοροῦσι καὶ ἀπαρνοῦνται, τὸ δ᾿ ἐν\n\t\t\t\t\t\t\t\tτῷ πρώτῳ μέσον οὐ λέγεται  κατ᾿ ἀμφοῖν, ἀλλ᾿ ἐκείνου μὲν ἄλλο\n\t\t\t\t\t\t\t\tἀπαρνεῖται, αὐτὸ δὲ ἄλλου κατηγορεῖται· αὗται δ᾿ οὐκ ἀντίκεινται. Ἐν δὲ τῷ μέσῳ σχήματι καὶ ἐκ τῶν ἀντικειμένων καὶ ἐκ τῶν ἐναντίων ἐνδέχεται\n\t\t\t\t\t\t\t\tγίνεσθαι συλλογισμόν. Ἔστω γὰρ ἀγαθὸν μὲν ἐφ᾿ οὗ Α, ἐπιστήμη δὲ ἐφ᾿ οὗ Β καὶ Γ.\n\t\t\t\t\t\t\t\tΕἰ δὴ πᾶσαν ἐπιστήμην σπουδαίαν ἔλαβε καὶ μηδεμίαν, τὸ Α τῷ Β παντὶ\n\t\t\t\t\t\t\t\tὑπάρχει καὶ τῷ Γ οὐδενί, ὥστε τὸ Β τῷ Γ οὐδενί· οὐδεμία ἄρα ἐπιστήμη ἐπιστήμη\n\t\t\t\t\t\t\t\tἐστίν. Ὁμοίως δὲ καὶ εἰ πᾶσαν λαβὼν σπουδαίαν τὴν ἰατρικὴν μὴ σπουδαίαν ἔλαβε·\n\t\t\t\t\t\t\t\tτῷ μὲν γὰρ Β παντὶ τὸ Α, τῷ δὲ Γ οὐδενί, ὥστε ἡ τὶς ἐπιστήμη οὐκ ἔσται\n\t\t\t\t\t\t\t\tἐπιστήμη. Καὶ εἰ τῷ μὲν Γ παντὶ τὸ Α, τῷ δὲ Β μηδενί, ἔστι δὲ τὸ μὲν Β\n\t\t\t\t\t\t\t\tἐπιστήμη, τὸ δὲ Γ ἰατρική, τὸ δὲ Α ὑπόληψις· οὐδεμίαν γὰρ ἐπιστήμην ὑπόληψιν\n\t\t\t\t\t\t\t\tλαβὼν εἴληφε τινὰ ἐπιστήμην εἶναι ὑπόληψιν. Διαφέρει δὲ τοῦ πάλαι τῷ ἐπὶ\n\t\t\t\t\t\t\t\tτῶν ὅρων ἀντιστρέφεσθαι· πρότερον μὲν γὰρ πρὸς τῷ Β, νῦν δὲ πρὸς τῷ Γ τὸ\n\t\t\t\t\t\t\t\tκαταφατικόν. Καὶ ἂν ᾖ δὲ μὴ καθόλου ἡ ἑτέρα πρότασις, ὡσαύτως· ἀεὶ γὰρ τὸ\n\t\t\t\t\t\t\t\tμέσον ἐστὶν ὃ ἀπὸ θατέρου μὲν ἀποφατικῶς λέγεται, κατὰ θατέρου δὲ\n\t\t\t\t\t\t\t\tκαταφατικῶς. Ὥστ᾿ ἐνδέχεται τἀντικείμενα περαίνεσθαι, πλὴν οὐκ ἀεὶ οὐδὲ πάντως,\n\t\t\t\t\t\t\t\tἀλλ᾿ ἐὰν οὕτως ἔχῃ τὰ ὑπὸ τὸ μέσον ὥστ᾿ ἢ ταὐτὰ εἶναι ἢ ὅλον πρὸς μέρος. Ἄλλως\n\t\t\t\t\t\t\t\tδ᾿ ἀδύνατον· οὐ γὰρ ἔσονται οὐδαμῶς αἱ προτάσεις οὔτ᾿ ἐναντίαι οὔτ᾿\n\t\t\t\t\t\t\t\tἀντικείμεναι. Ἐν δὲ τῷ τρίτῳ σχήματι καταφατικὸς μὲν συλλογισμὸς οὐδέποτ᾿ ἔσται ἐξ\n\t\t\t\t\t\t\t\tἀντικειμένων προτάσεων διὰ τὴν εἰρημένην αἰτίαν καὶ ἐπὶ τοῦ πρώτου σχήματος,\n\t\t\t\t\t\t\t\tἀποφατικὸς δ᾿ ἔσται, καὶ καθόλου καὶ μὴ καθόλου τῶν ὅρων ὄντων. Ἔστω γὰρ\n\t\t\t\t\t\t\t\tἐπιστήμη ἐφ᾿ οὗ τὸ Β καὶ Γ, ἰατρικὴ δ᾿ ἐφ᾿ οὗ Α. Εἰ οὖν λάβοι πᾶσαν\n\t\t\t\t\t\t\t\tἰατρικὴν ἐπιστήμην καὶ μηδεμίαν ἰατρικὴν ἐπιστήμην, τὸ Β παντὶ τῷ Α εἴληφε καὶ\n\t\t\t\t\t\t\t\tτὸ Γ οὐδενί, ὥστ᾿ ἔσται τις ἐπιστήμη οὐκ ἐπιστήμη. Ὁμοίως δὲ καὶ ἂν μὴ  καθόλου ληφθῇ ἡ Α Β πρότασις· εἰ γάρ ἐστί τις ἰατρικὴ ἐπιστήμη καὶ\n\t\t\t\t\t\t\t\tπάλιν μηδεμία ἰατρικὴ ἐπιστήμη, συμβαίνει ἐπιστήμην τινὰ μὴ εἶναι ἐπιστήμην.\n\t\t\t\t\t\t\t\tΕἰσὶ δὲ καθόλου μὲν τῶν ὅρων λαμβανομένων ἐναντίαι αἱ προτάσεις, ἐὰν δ᾿ ἐν\n\t\t\t\t\t\t\t\tμέρει ἅτερος, ἀντικείμεναι. Δεῖ δὲ κατανοεῖν ὅτι ἐνδέχεται μὲν οὕτω τὰ ἀντικείμενα λαμβάνειν, ὥσπερ\n\t\t\t\t\t\t\t\tεἴπομεν πᾶσαν ἐπιστήμην σπουδαίαν εἶναι καὶ πάλιν μηδεμίαν, ἢ τινὰ μὴ\n\t\t\t\t\t\t\t\tσπουδαίαν· ὅπερ οὐκ εἴωθε λανθάνειν. Ἔστι δὲ δι᾿ ἄλλων ἐρωτημάτων συλλογίσασθαι\n\t\t\t\t\t\t\t\tθάτερον, ἢ ὡς ἐν Τοπικοῖς ἐλέχθη λαβεῖν. Ἐπεὶ δὲ τῶν καταφάσεων αἱ\n\t\t\t\t\t\t\t\tἀντιθέσεις τρεῖς, ἑξαχῶς συμβαίνει τἀντικείμενα λαμβάνειν, ἢ παντὶ καὶ μηδενὶ,\n\t\t\t\t\t\t\t\tἢ παντὶ καὶ μὴ παντί, ἢ τινὶ καὶ μηδενί, καὶ τοῦτο ἀντιστρέψαι ἐπὶ τῶν ὅρων,\n\t\t\t\t\t\t\t\tοἷον τὸ Α παντὶ τῷ Β, τῷ δὲ Γ μηδενί, ἢ τῷ Γ παντί, τῷ δὲ Β μηδενί, ἢ τῷ\n\t\t\t\t\t\t\t\tμὲν παντί, τῷ δὲ μὴ παντί, καὶ πάλιν τοῦτο ἀντιστρέψαι κατὰ τοὺς ὅρους. Ὁμοίως\n\t\t\t\t\t\t\t\tδὲ καὶ ἐπὶ τοῦ τρίτου σχήματος. Ὥστε φανερὸν ὁσαχῶς τε καὶ ἐν ποίοις σχήμασιν\n\t\t\t\t\t\t\t\tἐνδέχεται διὰ τῶν ἀντικειμένων προτάσεων γενέσθαι συλλογισμόν. Φανερὸν δὲ καὶ ὅτι ἐκ ψευδῶν μὲν ἔστιν ἀληθὲς συλλογίσασθαι, καθάπερ εἴρηται\n\t\t\t\t\t\t\t\tπρότερον, ἐκ δὲ τῶν ἀντικειμένων οὐκ ἔστιν· ἀεὶ γὰρ ἐναντίος ὁ συλλογισμὸς\n\t\t\t\t\t\t\t\tγίνεται τῷ πράγματι, οἷον εἰ ἔστιν ἀγαθόν, μὴ εἶναι ἀγαθόν, ἢ εἰ ζῷον, μὴ\n\t\t\t\t\t\t\t\tζῷον, διὰ τὸ ἐξ ἀντιφάσεως εἶναι τὸν συλλογισμὸν καὶ τοὺς ὑποκειμένους ὅρους ἢ\n\t\t\t\t\t\t\t\tτοὺς αὐτοὺς εἶναι ἢ τὸν μὲν ὅλον τὸν δὲ μέρος. Δῆλον δὲ καὶ ὅτι ἐν τοῖς\n\t\t\t\t\t\t\t\tπαραλογισμοῖς οὐδὲν κωλύει γίνεσθαι τῆς ὑποθέσεως ἀντίφασιν, οἷον εἰ ἔστι\n\t\t\t\t\t\t\t\tπεριττόν, μὴ εἶναι περιττόν. Ἐκ γὰρ τῶν ἀντικειμένων προτάσεων ἐναντίος ἦν\n\t\t\t\t\t\t\t\tὁ συλλογισμός· ἐὰν οὖν λάβῃ τοιαύτας, ἔσται τῆς ὑποθέσεως ἀντίφασις. Δεῖ δὲ\n\t\t\t\t\t\t\t\tκατανοεῖν ὅτι οὕτω μὲν οὐκ ἔστιν ἐναντία συμπεράνασθαι ἐξ ἑνὸς συλλογισμοῦ,\n\t\t\t\t\t\t\t\tὥστ᾿ εἶναι τὸ συμπέρασμα τὸ μὴ ὂν ἀγαθὸν ἀγαθὸν ἢ ἄλλο τι τοιοῦτον,  ἐὰν μὴ εὐθὺς ἡ πρότασις τοιαύτη ληφθῇ, οἷον πᾶν ζῷον λευκὸν εἶναι καὶ μὴ\n\t\t\t\t\t\t\t\tλευκόν, τὸν δ᾿ ἄνθρωπον ζῷον. Ἀλλ᾿ ἢ προσλαβεῖν δεῖ τὴν ἀντίφασιν, οἷον ὅτι\n\t\t\t\t\t\t\t\tπᾶσα ἐπιστήμη ὑπόληψις καὶ οὐχ ὑπόληψις, εἶτα λαβεῖν ὅτι ἡ ἰατρικὴ ἐπιστήμη\n\t\t\t\t\t\t\t\tμέν ἐστιν, οὐδεμία δ᾿ ὑπόληψις, ὥσπερ οἱ ἔλεγχοι γίνονται, ἢ ἐκ δύο\n\t\t\t\t\t\t\t\tσυλλογισμῶν. Ὥστε δ᾿ εἶναι ἐναντία κατ᾿ ἀλήθειαν τὰ εἰλημμένα, οὐκ ἔστιν ἄλλον\n\t\t\t\t\t\t\t\tτρόπον ἢ τοῦτον, καθάπερ εἴρηται πρότερον."
    },
    "priora.16": {
      "book": "priora",
      "section": "16",
      "text": "Τὸ δ᾿ ἐν ἀρχῇ αἰτεῖσθαι καὶ λαμβάνειν ἔστι μέν, ὡς ἐν γένει λαβεῖν, ἐν τῷ μὴ\n\t\t\t\t\t\t\t\tἀποδεικνύναι τὸ προκείμενον, τοῦτο δ᾿ ἐπισυμβαίνει πολλαχῶς· καὶ γὰρ εἰ ὅλως μὴ\n\t\t\t\t\t\t\t\tσυλλογίζεται, καὶ εἰ δι᾿ ἀγνωστοτέρων ἢ ὁμοίως ἀγνώστων, καὶ εἰ διὰ τῶν\n\t\t\t\t\t\t\t\tὑστέρων τὸ πρότερον· ἡ γὰρ ἀπόδειξις ἐκ πιστοτέρων τε καὶ προτέρων ἐστίν.\n\t\t\t\t\t\t\t\tΤούτων μὲν οὖν οὐδέν ἐστι τὸ αἰτεῖσθαι τὸ ἐξ ἀρχῆς· ἀλλ᾿ ἐπεὶ τὰ μὲν δι᾿ αὑτῶν\n\t\t\t\t\t\t\t\tπέφυκε γνωρίζεσθαι τὰ δὲ δι᾿ ἄλλων (αἱ μὲν γὰρ ἀρχαὶ δι᾿ αὑτῶν, τὰ δ᾿ ὑπὸ τὰς\n\t\t\t\t\t\t\t\tἀρχὰς δι᾿ ἄλλων), ὅταν τὸ μὴ δι᾿ αὑτοῦ γνωστὸν δι᾿ αὑτοῦ τις ἐπιχειρῇ\n\t\t\t\t\t\t\t\tδεικνύναι, τότ᾿ αἰτεῖται τὸ ἐξ ἀρχῆς. Τοῦτο δ᾿ ἔστι μὲν οὕτω ποιεῖν ὥστ᾿ εὐθὺς\n\t\t\t\t\t\t\t\tἀξιῶσαι τὸ προκείμενον, ἐνδέχεται δὲ καὶ μεταβάντας ἐπ᾿ ἄλλα ἄττα τῶν πεφυκότων\n\t\t\t\t\t\t\t\tδι᾿ ἐκείνου δείκνυσθαι διὰ τούτων ἀποδεικνύναι τὸ ἐξ ἀρχῆς, οἷον εἰ τὸ Α\n\t\t\t\t\t\t\t\tδεικνύοιτο διὰ τοῦ Β, τὸ δὲ Β διὰ τοῦ Γ, τὸ δὲ Γ πεφυκὸς εἴη δείκνυσθαι διὰ τοῦ\n\t\t\t\t\t\t\t\tΑ· συμβαίνει γὰρ αὐτὸ δι᾿ αὑτοῦ τὸ Α δεικνύναι τοὺς οὕτω συλλογιζομένους. Ὅπερ\n\t\t\t\t\t\t\t\tποιοῦσιν οἱ τὰς παραλλήλους οἰόμενοι γράφειν· λανθάνουσι γὰρ αὐτοὶ ἑαυτοὺς\n\t\t\t\t\t\t\t\tτοιαῦτα λαμβάνοντες, ἃ οὐχ οἷόν τε ἀποδεῖξαι μὴ οὐσῶν τῶν παραλλήλων. Ὥστε\n\t\t\t\t\t\t\t\tσυμβαίνει τοῖς οὕτω συλλογιζομένοις ἕκαστον εἶναι λέγειν, εἰ ἔστιν ἕκαστον·\n\t\t\t\t\t\t\t\tοὕτω δ᾿ ἅπαν ἔσται δι᾿ αὑτοῦ γνωστόν· ὅπερ ἀδύνατον. Εἰ οὖν τις ἀδήλου ὄντος ὅτι τὸ Α ὑπάρχει τῷ Γ, ὁμοίως  δὲ καὶ ὅτι τῷ\n\t\t\t\t\t\t\t\tΒ, αἰτοῖτο τῷ Β ὑπάρχειν τὸ Α, οὔπω δῆλον εἰ τὸ ἐν ἀρχῇ αἰτεῖται, ἀλλ᾿ ὅτι οὐκ\n\t\t\t\t\t\t\t\tἀποδείκνυσι, δῆλον· οὐ γὰρ ἀρχὴ ἀποδείξεως τὸ ὁμοίως ἄδηλον. Εἰ μέντοι τὸ Β\n\t\t\t\t\t\t\t\tπρὸς τὸ Γ οὕτως ἔχει ὥστε ταὐτὸν εἶναι, ἢ δῆλον ὅτι ἀντιστρέφουσιν, ἢ\n\t\t\t\t\t\t\t\tὑπάρχει θάτερον θατέρῳ, τὸ ἐν ἀρχῇ αἰτεῖται. Καὶ γὰρ ἄν, ὅτι τῷ Β τὸ Α ὑπάρχει,\n\t\t\t\t\t\t\t\tδι᾿ ἐκείνων δεικνύοι, εἰ ἀντιστρέφοι. Νῦν δὲ τοῦτο κωλύει, ἀλλ᾿ οὐχ ὁ τρόπος.\n\t\t\t\t\t\t\t\tΕἰ δὲ τοῦτο ποιοῖ, τὸ εἰρημένον ἂν ποιοῖ καὶ ἀντιστρέφοι ὡς διὰ τριῶν.\n\t\t\t\t\t\t\t\tὩσαύτως δὲ κἂν εἰ τὸ Β τῷ Γ λαμβάνοι ὑπάρχειν, ὁμοίως ἄδηλον ὂν καὶ εἰ τὸ Α,\n\t\t\t\t\t\t\t\tοὔπω τὸ ἐξ ἀρχῆς αἰτεῖται, ἀλλ᾿ οὐκ ἀποδείκνυσιν. Ἐὰν δὲ ταὐτὸν ᾖ τὸ Α καὶ\n\t\t\t\t\t\t\t\tΒ ἢ τῷ ἀντιστρέφειν ἢ τῷ ἕπεσθαι τῷ Β τὸ Α, τὸ ἐξ ἀρχῆς αἰτεῖται διὰ τὴν\n\t\t\t\t\t\t\t\tαὐτὴν αἰτίαν· τὸ γὰρ ἐξ ἀρχῆς τί δύναται, εἴρηται ἡμῖν, ὅτι τὸ δι᾿ αὑτοῦ\n\t\t\t\t\t\t\t\tδεικνύναι τὸ μὴ δι᾿ αὑτοῦ δῆλον. Εἰ οὖν ἐστὶ τὸ ἐν ἀρχῇ αἰτεῖσθαι τὸ δι᾿ αὑτοῦ δεικνύναι τὸ μὴ δι᾿ αὑτοῦ δῆλον,\n\t\t\t\t\t\t\t\tτοῦτο δ᾿ ἐστὶ τὸ μὴ δεικνύναι, ὅταν ὁμοίως ἀδήλων ὄντων τοῦ δεικνυμένου καὶ δι᾿\n\t\t\t\t\t\t\t\tοὗ δείκνυται ἢ τῷ ταὐτὰ τῷ αὐτῷ ἢ τῷ ταὐτὸν τοῖς αὐτοῖς ὑπάρχειν, ἐν μὲν\n\t\t\t\t\t\t\t\tτῷ μέσῳ σχήματι καὶ τρίτῳ ἀμφοτέρως ἂν ἐνδέχοιτο τὸ ἐν ἀρχῇ αἰτεῖσθαι, ἐν δὲ\n\t\t\t\t\t\t\t\tκατηγορικῷ συλλογισμῷ ἔν τε τῷ τρίτῳ καὶ τῷ πρώτῳ. Ὅταν δ᾿ ἀποφατικῶς, ὅταν τὰ\n\t\t\t\t\t\t\t\tαὐτὰ ἀπὸ τοῦ αὐτοῦ, καὶ οὐχ ὁμοίως ἀμφότεραι αἱ προτάσεις, ὡσαύτως δὲ καὶ\n\t\t\t\t\t\t\t\tἐν τῷ μέσῳ διὰ τὸ μὴ ἀντιστρέφειν τοὺς ὅρους κατὰ τοὺς ἀποφατικοὺς\n\t\t\t\t\t\t\t\tσυλλογισμούς. Ἔστι δὲ τὸ ἐν ἀρχῇ αἰτεῖσθαι ἐν μὲν ταῖς ἀποδείξεσι τὰ κατ᾿\n\t\t\t\t\t\t\t\tἀλήθειαν οὕτως ἔχοντα, ἐν δὲ τοῖς διαλεκτικοῖς τὰ κατὰ δόξαν."
    },
    "priora.17": {
      "book": "priora",
      "section": "17",
      "text": "Τὸ δὲ μὴ παρὰ τοῦτο συμβαίνειν τὸ ψεῦδος, ὃ πολλάκις ἐν τοῖς λόγοις εἰώθαμεν\n\t\t\t\t\t\t\t\tλέγειν, πρῶτον μέν ἐστιν ἐν τοῖς εἰς τὸ ἀδύνατον συλλογισμοῖς, ὅταν πρὸς\n\t\t\t\t\t\t\t\tἀντίφασιν ᾖ τούτου ὃ  ἐδείκνυτο τῇ εἰς τὸ ἀδύνατον. Οὔτε γὰρ μὴ\n\t\t\t\t\t\t\t\tἀντιφήσας ἐρεῖ τὸ οὐ παρὰ τοῦτο, ἀλλ᾿ ὅτι ψεῦδός τι ἐτέθη τῶν πρότερον,\n\t\t\t\t\t\t\t\tοὔτ᾿ ἐν τῇ δεικνυούσῃ· οὐ γὰρ τίθησι τὴν ἀντίφασιν. Ἔτι δ᾿ ὅταν ἀναιρεθῇ\n\t\t\t\t\t\t\t\tτι δεικτικῶς διὰ τῶν Α Β Γ, οὐκ ἔστιν εἰπεῖν ὡς οὐ παρὰ τὸ κείμενον γεγένηται ὁ\n\t\t\t\t\t\t\t\tσυλλογισμός. Τὸ γὰρ μὴ παρὰ τοῦτο γίνεσθαι τότε λέγομεν, ὅταν ἀναιρεθέντος\n\t\t\t\t\t\t\t\tτούτου μηδὲν ἧττον περαίνηται ὁ συλλογισμός, ὅπερ οὐκ ἔστιν ἐν τοῖς\n\t\t\t\t\t\t\t\tδεικτικοῖς· ἀναιρεθείσης γὰρ τῆς θέσεως οὐδ᾿ ὁ πρὸς ταύτην ἔσται συλλογισμός.\n\t\t\t\t\t\t\t\tΦανερὸν οὖν ὅτι ἐν τοῖς εἰς τὸ ἀδύνατον λέγεται τὸ μὴ παρὰ τοῦτο, καὶ ὅταν\n\t\t\t\t\t\t\t\tοὕτως ἔχῃ πρὸς τὸ ἀδύνατον ἡ ἐξ ἀρχῆς ὑπόθεσις, ὥστε καὶ οὔσης καὶ μὴ οὔσης\n\t\t\t\t\t\t\t\tταύτης οὐδὲν ἧττον συμβαίνειν τὸ ἀδύνατον. Ὁ μὲν οὖν φανερώτατος τρόπος ἐστὶ τοῦ μὴ παρὰ τὴν θέσιν εἶναι τὸ ψεῦδος, ὅταν\n\t\t\t\t\t\t\t\tἀπὸ τῆς ὑποθέσεως ἀσύναπτος ᾖ ἀπὸ τῶν μέσων πρὸς τὸ ἀδύνατον ὁ συλλογισμός,\n\t\t\t\t\t\t\t\tὅπερ εἴρηται καὶ ἐν Τοπικοῖς. Τὸ γὰρ τὸ ἀναίτιον ὡς αἴτιον τιθέναι τοῦτό\n\t\t\t\t\t\t\t\tἐστιν, οἷον εἰ βουλόμενος δεῖξαι ὅτι ἀσύμμετρος ἡ διάμετρος, ἐπιχειροίη τὸν\n\t\t\t\t\t\t\t\tΖήνωνος λόγον δεικνύναι, ὡς οὐκ ἔστι κινεῖσθαι, καὶ εἰς τοῦτο ἀπάγοι τὸ\n\t\t\t\t\t\t\t\tἀδύνατον· οὐδαμῶς γὰρ οὐδαμῇ συνεχές ἐστι τὸ ψεῦδος τῇ φάσει τῇ ἐξ ἀρχῆς.\n\t\t\t\t\t\t\t\tἌλλος δὲ τρόπος, εἰ συνεχὲς μὲν εἴη τὸ ἀδύνατον τῇ ὑποθέσει, μὴ μέντοι δι᾿\n\t\t\t\t\t\t\t\tἐκείνην συμβαίνοι. Τοῦτο γὰρ ἐγχωρεῖ γενέσθαι καὶ ἐπὶ τὸ ἄνω καὶ ἐπὶ τὸ κάτω\n\t\t\t\t\t\t\t\tλαμβάνοντι τὸ συνεχές, οἷον εἰ τὸ Α τῷ Β κεῖται ὑπάρχον, τὸ δὲ Β τῷ Γ, τὸ\n\t\t\t\t\t\t\t\tδὲ Γ τῷ Δ, τοῦτο δ᾿ εἴη ψεῦδος, τὸ τὸ Β τῷ Δ ὑπάρχειν. Εἰ γὰρ ἀφαιρεθέντος τοῦ\n\t\t\t\t\t\t\t\tΑ μηδὲν ἧττον ὑπάρχοι τὸ Β τῷ Γ καὶ τὸ Γ τῷ Δ, οὐκ ἂν εἴη τὸ ψεῦδος διὰ τὴν ἐξ\n\t\t\t\t\t\t\t\tἀρχῆς ὑπόθεσιν. Ἢ πάλιν εἴ τις ἐπὶ τὸ ἄνω λαμβάνοι τὸ συνεχές, οἷον εἰ τὸ\n\t\t\t\t\t\t\t\tμὲν Α τῷ Β, τῷ δὲ Α τὸ Ε καὶ τῷ Ε τὸ Ζ, ψεῦδος δ᾿ εἴη τὸ ὑπάρχειν τῷ Α τὸ Ζ·\n\t\t\t\t\t\t\t\tκαὶ γὰρ οὕτως  οὐδὲν ἂν ἧττον εἴη τὸ ἀδύνατον ἀναιρεθείσης τῆς ἐξ ἀρχῆς\n\t\t\t\t\t\t\t\tὑποθέσεως. Ἀλλὰ δεῖ πρὸς τοὺς ἐξ ἀρχῆς ὅρους συνάπτειν τὸ ἀδύνατον· οὕτω\n\t\t\t\t\t\t\t\tγὰρ ἔσται διὰ τὴν ὑπόθεσιν, οἷον ἐπὶ μὲν τὸ κάτω λαμβάνοντι τὸ συνεχὲς πρὸς τὸν\n\t\t\t\t\t\t\t\tκατηγορούμενον τῶν ὅρων· εἰ γὰρ ἀδύνατον τὸ Α τῷ Δ ὑπάρχειν, ἀφαιρεθέντος\n\t\t\t\t\t\t\t\tτοῦ Α οὐκέτι ἔσται τὸ ψεῦδος. Ἐπὶ δὲ τὸ ἄνω, καθ᾿ οὗ κατηγορεῖται· εἰ γὰρ\n\t\t\t\t\t\t\t\tτῷ Β μὴ ἐγχωρεῖ τὸ Ζ ὑπάρχειν, ἀφαιρεθέντος τοῦ Β οὐκέτι ἔσται τὸ ἀδύνατον.\n\t\t\t\t\t\t\t\tὉμοίως δὲ καὶ στερητικῶν τῶν συλλογισμῶν ὄντων. Φανερὸν οὖν ὅτι τοῦ ἀδυνάτου μὴ πρὸς τοὺς ἐξ ἀρχῆς ὅρους ὄντος οὐ παρὰ τὴν\n\t\t\t\t\t\t\t\tθέσιν συμβαίνει τὸ ψεῦδος. Ἢ οὐδ᾿ οὕτως ἀεὶ διὰ τὴν ὑπόθεσιν ἔσται τὸ ψεῦδος.\n\t\t\t\t\t\t\t\tΚαὶ γὰρ εἰ μὴ τῷ Β ἀλλὰ τῷ Κ ἐτέθη τὸ Α ὑπάρχειν, τὸ δὲ Κ τῷ Γ καὶ τοῦτο\n\t\t\t\t\t\t\t\tτῷ Δ, καὶ οὕτω μένει τὸ ἀδύνατον· ὁμοίως δὲ καὶ ἐπὶ τὸ ἄνω λαμβάνοντι τοὺς\n\t\t\t\t\t\t\t\tὅρους, ὥστ᾿ ἐπεὶ καὶ ὄντος καὶ μὴ ὄντος τούτου συμβαίνει τὸ ἀδύνατον, οὐκ ἂν\n\t\t\t\t\t\t\t\tεἴη παρὰ τὴν θέσιν. Ἢ τὸ μὴ ὄντος τούτου μηδὲν ἧττον γίνεσθαι τὸ ψεῦδος\n\t\t\t\t\t\t\t\tοὐχ οὕτω ληπτέον ὥστ᾿ ἄλλου τιθεμένου συμβαίνειν τὸ ἀδύνατον, ἀλλ᾿ ὅταν\n\t\t\t\t\t\t\t\tἀφαιρεθέντος τούτου διὰ τῶν λοιπῶν προτάσεων ταὐτὸ περαίνηται ἀδύνατον, ἐπεὶ\n\t\t\t\t\t\t\t\tταὐτό γε ψεῦδος συμβαίνειν διὰ πλειόνων ὑποθέσεων οὐδὲν ἴσως ἄτοπον, οἷον\n\t\t\t\t\t\t\t\tτὰς παραλλήλους συμπίπτειν καὶ εἰ μείζων ἐστὶν ἡ ἐντὸς τῆς ἐκτὸς καὶ εἰ τὸ\n\t\t\t\t\t\t\t\tτρίγωνον ἔχει πλείους ὀρθὰς δυεῖν."
    },
    "priora.18": {
      "book": "priora",
      "section": "18",
      "text": "Ὁ δὲ ψευδὴς λόγος γίνεται παρὰ τὸ πρῶτον ψεῦδος. Ἢ γὰρ ἐκ τῶν δύο προτάσεων ἢ\n\t\t\t\t\t\t\t\tἐκ πλειόνων πᾶς ἐστὶ συλλογισμός. Εἰ μὲν οὖν ἐκ τῶν δύο, τούτων ἀνάγκη τὴν\n\t\t\t\t\t\t\t\tἑτέραν ἢ καὶ ἀμφοτέρας εἶναι ψευδεῖς· ἐξ ἀληθῶν γὰρ οὐκ ἦν ψευδὴς\n\t\t\t\t\t\t\t\tσυλλογισμός. Εἰ δ᾿ ἐκ πλειόνων, οἷον τὸ μὲν Γ διὰ τῶν Α Β, ταῦτα δὲ διὰ τῶν Δ Ε\n\t\t\t\t\t\t\t\tΖ Η, τούτων τι ἔσται τῶν ἐπάνω ψεῦδος, καὶ παρὰ τοῦτο ὁ λόγος· τὸ γὰρ Α καὶ  Β δι᾿ ἐκείνων περαίνονται. Ὥστε παρ᾿ ἐκείνων τι συμβαίνει τὸ\n\t\t\t\t\t\t\t\tσυμπέρασμα καὶ τὸ ψεῦδος."
    },
    "priora.19": {
      "book": "priora",
      "section": "19",
      "text": "Πρὸς δὲ τὸ μὴ κατασυλλογίζεσθαι παρατηρητέον, ὅταν ἄνευ τῶν συμπερασμάτων\n\t\t\t\t\t\t\t\tἐρωτᾷ τὸν λόγον, ὅπως μὴ δοθῇ δὶς ταὐτὸν ἐν ταῖς προτάσεσιν, ἐπειδήπερ ἴσμεν\n\t\t\t\t\t\t\t\tὅτι ἄνευ μέσου συλλογισμὸς οὐ γίνεται, μέσον δ᾿ ἐστὶ τὸ πλεονάκις\n\t\t\t\t\t\t\t\tλεγόμενον. Ὡς δὲ δεῖ πρὸς ἕκαστον συμπέρασμα τηρεῖν τὸ μέσον, φανερὸν ἐκ\n\t\t\t\t\t\t\t\tτοῦ εἰδέναι ποῖον ἐν ἑκάστῳ σχήματι δείκνυται. Τοῦτο δ᾿ ἡμᾶς οὐ λήσεται διὰ τὸ\n\t\t\t\t\t\t\t\tεἰδέναι πῶς ὑπέχομεν τὸν λόγον. Χρὴ δ᾿ ὅπερ φυλάττεσθαι παραγγέλλομεν ἀποκρινομένους, αὐτοὺς ἐπιχειροῦντας\n\t\t\t\t\t\t\t\tπειρᾶσθαι λανθάνειν. Τοῦτο δ᾿ ἔσται πρῶτον, ἐὰν τὰ συμπεράσματα μὴ\n\t\t\t\t\t\t\t\tπροσυλλογίζωνται ἀλλ᾿ εἰλημμένων τῶν ἀναγκαίων ἄδηλα ᾖ, ἔτι δὲ ἂν μὴ τὰ\n\t\t\t\t\t\t\t\tσύνεγγυς ἐρωτᾷ, ἀλλ᾿ ὅτι μάλιστα τὰ μέσα. Οἷον ἔστω δέον συμπεραίνεσθαι τὸ Α\n\t\t\t\t\t\t\t\tκατὰ τοῦ Ζ· μέσα Β Γ Δ Ε. Δεῖ οὖν ἐρωτᾶν εἰ τὸ Α τῷ Β, καὶ πάλιν μὴ εἰ τὸ Β τῷ\n\t\t\t\t\t\t\t\tΓ, ἀλλ᾿ εἰ τὸ Δ τῷ Ε, κἄπειτα εἰ τὸ Β τῷ Γ, καὶ οὕτω τὰ λοιπά. Κἂν δι᾿\n\t\t\t\t\t\t\t\tἑνὸς μέσου γίνηται ὁ συλλογισμός, ἀπὸ τοῦ μέσου ἄρχεσθαι· μάλιστα γὰρ ἂν οὕτω\n\t\t\t\t\t\t\t\tλανθάνοι τὸν ἀποκρινόμενον."
    },
    "priora.20": {
      "book": "priora",
      "section": "20",
      "text": "Ἐπεὶ δ᾿ ἔχομεν πότε καὶ πῶς ἐχόντων τῶν ὅρων γίνεται συλλογισμός, φανερὸν καὶ\n\t\t\t\t\t\t\t\tπότ᾿ ἔσται καὶ πότ᾿ οὐκ ἔσται ἔλεγχος. Πάντων μὲν γὰρ συγχωρουμένων, ἢ ἐναλλὰξ\n\t\t\t\t\t\t\t\tτιθεμένων τῶν ἀποκρίσεων, οἷον τῆς μὲν ἀποφατικῆς τῆς δὲ καταφατικῆς,\n\t\t\t\t\t\t\t\tἐγχωρεῖ γίνεσθαι ἔλεγχον. Ἦν γὰρ συλλογισμὸς καὶ οὕτω καὶ ἐκείνως ἐχόντων\n\t\t\t\t\t\t\t\tτῶν ὅρων, ὥστ᾿ εἰ τὸ κείμενον ᾖ ἐναντίον τῷ συμπεράσματι, ἀνάγκη γίνεσθαι\n\t\t\t\t\t\t\t\tἔλεγχον· ὁ γὰρ ἔλεγχος ἀντιφάσεως συλλογισμός. Εἰ δὲ μηδὲν συγχωροῖτο,\n\t\t\t\t\t\t\t\tἀδύνατον γίνεσθαι ἔλεγχον· οὐ γὰρ ἦν συλλογισμὸς πάντων τῶν ὅρων στερητικῶν\n\t\t\t\t\t\t\t\tὄντων, ὥστ᾿ οὐδ᾿  ἔλεγχος· εἰ μὲν γὰρ ἔλεγχος, ἀνάγκη συλλογισμὸν\n\t\t\t\t\t\t\t\tεἶναι, συλλογισμοῦ δ᾿ ὄντος οὐκ ἀνάγκη ἔλεγχον. Ὡσαύτως δὲ καὶ εἰ μηδὲν\n\t\t\t\t\t\t\t\tτεθείη κατὰ τὴν ἀπόκρισιν ἐν ὅλῳ· ὁ γὰρ αὐτὸς ἔσται διορισμὸς ἐλέγχου καὶ\n\t\t\t\t\t\t\t\tσυλλογισμοῦ."
    },
    "priora.21": {
      "book": "priora",
      "section": "21",
      "text": "Συμβαίνει δ᾿ ἐνίοτε, καθάπερ ἐν τῇ θέσει τῶν ὅρων ἀπατώμεθα, καὶ κατὰ τὴν\n\t\t\t\t\t\t\t\tὑπόληψιν γίνεσθαι τὴν ἀπάτην, οἷον εἰ ἐνδέχεται τὸ αὐτὸ πλείοσι πρώτως\n\t\t\t\t\t\t\t\tὑπάρχειν, καὶ τὸ μὲν λεληθέναι τινὰ καὶ οἴεσθαι μηδενὶ ὑπάρχειν, τὸ δὲ εἰδέναι.\n\t\t\t\t\t\t\t\tἜστω γὰρ τὸ Α τῷ Β καὶ τῷ Γ καθ᾿ αὑτὰ ὑπάρχον, καὶ ταῦτα παντὶ τῷ Δ\n\t\t\t\t\t\t\t\tὡσαύτως. Εἰ δὴ τῷ μὲν Β τὸ Α παντὶ οἴεται ὑπάρχειν, καὶ τοῦτο τῷ Δ, τῷ δὲ Γ τὸ\n\t\t\t\t\t\t\t\tΑ μηδενί, καὶ τοῦτο τῷ Δ παντί, τοῦ αὐτοῦ κατὰ ταὐτὸν ἕξει ἐπιστήμην καὶ\n\t\t\t\t\t\t\t\tἄγνοιαν. Πάλιν εἴ τις ἀπατηθείη περὶ τὰ ἐκ τῆς αὐτῆς συστοιχίας, οἷον εἰ τὸ Α\n\t\t\t\t\t\t\t\tὑπάρχει τῷ Β, τοῦτο δὲ τῷ Γ καὶ τὸ Γ τῷ Δ, ὑπολαμβάνοι δὲ τὸ Α παντὶ τῷ Β\n\t\t\t\t\t\t\t\tὑπάρχειν καὶ πάλιν μηδενὶ τῷ Γ· ἅμα γὰρ εἴσεταί τε καὶ οὐχ ὑπολήψεται\n\t\t\t\t\t\t\t\tὑπάρχειν. Ἆρ᾿ οὖν οὐδὲν ἄλλο ἀξιοῖ ἐκ τούτων ἢ ὃ ἐπίσταται, τοῦτο μὴ\n\t\t\t\t\t\t\t\tὑπολαμβάνειν; ἐπίσταται γάρ πως ὅτι τὸ Α τῷ Γ ὑπάρχει διὰ τοῦ Β, ὡς τῇ καθόλου\n\t\t\t\t\t\t\t\tτὸ κατὰ μέρος, ὥστε ὅ πως ἐπίσταται, τοῦτο ὅλως ἀξιοῖ μὴ ὑπολαμβάνειν·\n\t\t\t\t\t\t\t\tὅπερ ἀδύνατον. Ἐπὶ δὲ τοῦ πρότερον λεχθέντος, εἰ μὴ ἐκ τῆς αὐτῆς συστοιχίας τὸ\n\t\t\t\t\t\t\t\tμέσον, καθ᾿ ἑκάτερον μὲν τῶν μέσων ἀμφοτέρας τὰς προτάσεις οὐκ ἐγχωρεῖ\n\t\t\t\t\t\t\t\tὑπολαμβάνειν, οἷον τὸ Α τῷ μὲν Β παντί, τῷ δὲ Γ μηδενί, ταῦτα δ᾿ ἀμφότερα\n\t\t\t\t\t\t\t\tπαντὶ τῷ Δ. Συμβαίνει γὰρ ἢ ἁπλῶς ἢ ἐπί τι ἐναντίαν λαμβάνεσθαι τὴν πρώτην\n\t\t\t\t\t\t\t\tπρότασιν. Εἰ γὰρ ᾧ τὸ Β ὑπάρχει, παντὶ τὸ Α ὑπολαμβάνει ὑπάρχειν, τὸ δὲ Β\n\t\t\t\t\t\t\t\tτῷ Δ οἶδε, καὶ ὅτι τῷ Δ τὸ Α οἶδεν. Ὤστ᾿ εἰ πάλιν, ᾧ τὸ Γ, μηδενὶ οἴεται τὸ Α\n\t\t\t\t\t\t\t\tὑπάρχειν, ᾧ τὸ Β τινὶ ὑπάρχει, τούτῳ οὐκ οἴεται τὸ Α ὑπάρχειν. Τὸ δὲ παντὶ\n\t\t\t\t\t\t\t\tοἰόμενον ᾧ τὸ Β, πάλιν τινὶ μὴ οἴεσθαι ᾧ τὸ Β, ἢ ἁπλῶς ἢ ἐπί τι ἐναντίον  τίον ἐστίν. Οὕτω μὲν οὖν οὐκ ἐνδέχεται ὑπολαβεῖν, καθ᾿ ἑκάτερον δὲ\n\t\t\t\t\t\t\t\tτὴν μίαν ἢ κατὰ θάτερον ἀμφοτέρας οὐδὲν κωλύει, οἷον τὸ Α παντὶ τῷ Β καὶ τὸ Β\n\t\t\t\t\t\t\t\tτῷ Δ, καὶ πάλιν τὸ Α μηδενὶ τῷ Γ. Ὁμοία γὰρ ἡ τοιαύτη ἀπάτη καὶ ὡς\n\t\t\t\t\t\t\t\tἀπατώμεθα περὶ τὰ ἐν μέρει, οἷον εἰ τῷ Β παντὶ τὸ Α ὑπάρχει, τὸ δὲ Β τῷ Γ\n\t\t\t\t\t\t\t\tπαντί, τὸ Α παντὶ τῷ Γ ὑπάρξει. Εἰ οὖν τις οἶδεν ὅτι τὸ Α, ᾧ τὸ Β, ὑπάρχει\n\t\t\t\t\t\t\t\tπαντί, οἶδε καὶ ὅτι τῷ Γ. Ἀλλ᾿ οὐδὲν κωλύει ἀγνοεῖν τὸ Γ ὅτι ἔστιν, οἷον\n\t\t\t\t\t\t\t\tεἰ τὸ μὲν Α δύο ὀρθαί, τὸ δ᾿ ἐφ᾿ ᾧ Β τρίγωνον, τὸ δ᾿ ἐφ᾿ ᾧ Γ αἰσθητὸν\n\t\t\t\t\t\t\t\tτρίγωνον. Ὑπολάβοι γὰρ ἄν τις μὴ εἶναι τὸ Γ, εἰδὼς ὅτι πᾶν τρίγωνον ἔχει δύο\n\t\t\t\t\t\t\t\tὀρθάς, ὥσθ᾿ ἅμα εἴσεται καὶ ἀγνοήσει ταὐτόν. Τὸ γὰρ εἰδέναι πᾶν τρίγωνον\n\t\t\t\t\t\t\t\tὅτι δύο ὀρθαῖς οὐχ ἁπλοῦν ἐστίν, ἀλλὰ τὸ μὲν τῷ τὴν καθόλου ἔχειν\n\t\t\t\t\t\t\t\tἐπιστήμην, τὸ δὲ τὴν καθ᾿ ἕκαστον. Οὕτω μὲν οὖν ὡς τῇ καθόλου οἶδε τὸ Γ ὅτι δύο\n\t\t\t\t\t\t\t\tὀρθαί, ὡς δὲ τῇ καθ᾿ ἕκαστον οὐκ οἶδεν, ὥστ᾿ οὐχ ἕξει τὰς ἐναντίας. Ὁμοίως δὲ\n\t\t\t\t\t\t\t\tκαὶ ὁ ἐν τῷ Μένωνι λόγος, ὅτι ἡ μάθησις ἀνάμνησις. Οὐδαμοῦ γὰρ συμβαίνει\n\t\t\t\t\t\t\t\tπροεπίστασθαι τὸ καθ᾿ ἕκαστον, ἀλλ᾿ ἅμα τῇ ἐπαγωγῇ λαμβάνειν τὴν τῶν κατὰ μέρος\n\t\t\t\t\t\t\t\tἐπιστήμην ὥσπερ ἀναγνωρίζοντας. Ἔνια γὰρ εὐθὺς ἴσμεν, οἷον ὅτι δύο ὀρθαῖς,\n\t\t\t\t\t\t\t\tἐὰν εἰδῶμεν ὅτι τρίγωνον. Ὁμοίως δὲ καὶ ἐπὶ τῶν ἄλλων. Τῇ μὲν οὖν καθόλου θεωροῦμεν τὰ ἐν μέρει, τῇ δ᾿ οἰκείᾳ οὐκ ἴσμεν, ὥστ᾿\n\t\t\t\t\t\t\t\tἐνδέχεται καὶ ἀπατᾶσθαι περὶ αὐτά, πλὴν οὐκ ἐναντίως, ἀλλ᾿ ἔχειν μὲν τὴν\n\t\t\t\t\t\t\t\tκαθόλου, ἀπατᾶσθαι δὲ τῇ κατὰ μέρος. Ὁμοίως οὖν καὶ ἐπὶ τῶν προειρημένων· οὐ\n\t\t\t\t\t\t\t\tγὰρ ἐναντία ἡ κατὰ τὸ μέσον ἀπάτη τῇ κατὰ τὸν συλλογισμὸν ἐπιστήμῃ, οὐδ᾿ ἡ\n\t\t\t\t\t\t\t\tκαθ᾿ ἑκάτερον τῶν μέσων ὑπόληψις. Οὐδὲν δὲ κωλύει εἰδότα καὶ ὅτι τὸ Α ὅλῳ τῷ Β\n\t\t\t\t\t\t\t\tὑπάρχει καὶ πάλιν τοῦτο τῷ Γ, οἰηθῆναι μὴ ὑπάρχειν τὸ Α τῷ Γ, οἷον ὅτι\n\t\t\t\t\t\t\t\tπᾶσα ἡμίονος ἄτοκος καὶ αὕτη ἡμίονος οἴεσθαι κύειν ταύτην·  οὐ γὰρ\n\t\t\t\t\t\t\t\tἐπίσταται ὅτι τὸ Α τῷ Γ, μὴ συνθεωρῶν τὸ καθ᾿ ἑκάτερον. Ὥστε δῆλον ὅτι καὶ εἰ\n\t\t\t\t\t\t\t\tτὸ μὲν οἶδε τὸ δὲ μὴ οἶδεν, ἀπατηθήσεται· ὅπερ ἔχουσιν αἱ καθόλου πρὸς τὰς\n\t\t\t\t\t\t\t\tκατὰ μέρος ἐπιστήμας. Οὐδὲν γὰρ τῶν αἰσθητῶν ἔξω τῆς αἰσθήσεως γενόμενον\n\t\t\t\t\t\t\t\tἴσμεν, οὐδ᾿ ἂν ᾐσθημένοι τυγχάνωμεν, εἰ μὴ ὡς τῷ καθόλου καὶ τῷ ἔχειν τὴν\n\t\t\t\t\t\t\t\tοἰκείαν ἐπιστήμην, ἀλλ᾿ οὐχ ὡς τῷ ἐνεργεῖν. Τὸ γὰρ ἐπίστασθαι λέγεται\n\t\t\t\t\t\t\t\tτριχῶς, ἢ ὡς τῇ καθόλου ἢ ὡς τῇ οἰκείᾳ ἢ ὡς τῷ ἐνεργεῖν, ὥστε καὶ τὸ\n\t\t\t\t\t\t\t\tἠπατῆσθαι τοσαυταχῶς. Οὐδὲν οὖν κωλύει καὶ εἰδέναι καὶ ἠπατῆσθαι περὶ ταὐτό,\n\t\t\t\t\t\t\t\tπλὴν οὐκ ἐναντίως. Ὅπερ συμβαίνει καὶ τῷ καθ᾿ ἑκατέραν εἰδότι τὴν πρότασιν καὶ\n\t\t\t\t\t\t\t\tμὴ ἐπεσκεμμένῳ πρότερον. Ὑπολαμβάνων γὰρ κύειν τὴν ἡμίονον οὐκ ἔχει τὴν\n\t\t\t\t\t\t\t\tκατὰ τὸ ἐνεργεῖν ἐπιστήμην, οὐδ᾿ αὖ διὰ τὴν ὑπόληψιν ἐναντίαν ἀπάτην τῇ\n\t\t\t\t\t\t\t\tἐπιστήμῃ· συλλογισμὸς γὰρ ἡ ἐναντία ἀπάτη τῇ καθόλου. Ὁ δ᾿ ὑπολαμβάνων τὸ ἀγαθῷ εἶναι κακῷ εἶναι, τὸ αὐτὸ ὑπολήψεται ἀγαθῷ εἶναι καὶ\n\t\t\t\t\t\t\t\tκακῷ. Ἔστω γὰρ τὸ μὲν ἀγαθῷ εἶναι ἐφ᾿ οὗ Α, τὸ δὲ κακῷ εἶναι ἐφ᾿ οὗ Β, πάλιν δὲ\n\t\t\t\t\t\t\t\tτὸ ἀγαθῷ εἶναι ἐφ᾿ οὗ Γ. Ἐπεὶ οὖν ταὐτὸν ὑπολαμβάνει τὸ Β καὶ τὸ Γ, καὶ\n\t\t\t\t\t\t\t\tεἶναι τὸ Γ τὸ Β ὑπολήψεται, καὶ πάλιν τὸ Β τὸ Α εἶναι ὡσαύτως, ὥστε καὶ τὸ Γ τὸ\n\t\t\t\t\t\t\t\tΑ. Ὥσπερ γὰρ εἰ ἦν ἀληθές, καθ᾿ οὗ τὸ Γ, τὸ Β, καὶ καθ᾿ οὗ τὸ Β, τὸ Α, καὶ\n\t\t\t\t\t\t\t\tκατὰ τοῦ Γ τὸ Α ἀληθὲς ἦν, οὕτω καὶ ἐπὶ τοῦ ὑπολαμβάνειν. Ὁμοίως δὲ καὶ ἐπὶ τοῦ\n\t\t\t\t\t\t\t\tεἶναι· ταὐτοῦ γὰρ ὄντος τοῦ Γ καὶ Β, καὶ πάλιν τοῦ Β καὶ Α, καὶ τὸ Γ τῷ Α\n\t\t\t\t\t\t\t\tταὐτὸν ἦν. Ὥστε καὶ ἐπὶ τοῦ δοξάζειν ὁμοίως. Ἆρ᾿ οὖν τοῦτο μὲν ἀναγκαῖον,\n\t\t\t\t\t\t\t\tεἴ τις δώσει τὸ πρῶτον; ἀλλ᾿ ἴσως ἐκεῖνο ψεῦδος, τὸ ὑπολαβεῖν τινὰ κακῷ εἶναι\n\t\t\t\t\t\t\t\tτὸ ἀγαθῷ εἶναι, εἰ μὴ κατὰ συμβεβηκός· πολλαχῶς γὰρ ἐγχωρεῖ τοῦθ᾿ ὑπολαμβάνειν.\n\t\t\t\t\t\t\t\tἘπισκεπτέον δὲ τοῦτο βέλτιον."
    },
    "priora.22": {
      "book": "priora",
      "section": "22",
      "text": "Ὅταν δ ἀντιστρέφῃ τὰ ἄκρα, ἀνάγκη καὶ τὸ μέσον ἀντιστρέφειν  στρέφειν\n\t\t\t\t\t\t\t\tπρὸς ἄμφω. Εἰ γὰρ τὸ Α κατὰ τοῦ Γ διὰ τοῦ Β ὑπάρχει, εἰ ἀντιστρέφει καὶ\n\t\t\t\t\t\t\t\tὑπάρχει, ᾧ τὸ Α, παντὶ τὸ Γ, καὶ τὸ Β τῷ Α ἀντιστρέφει, καὶ ὑπάρχει, ᾧ τὸ Α,\n\t\t\t\t\t\t\t\tπαντὶ τὸ Β διὰ μέσου τοῦ Γ, καὶ τὸ Γ τῷ Β ἀντιστρέφει διὰ μέσου τοῦ Α. Καὶ\n\t\t\t\t\t\t\t\tἐπὶ τοῦ μὴ ὑπάρχειν ὡσαύτως, οἷον εἰ τὸ Β τῷ Γ ὑπάρχει, τῷ δὲ Β τὸ Α οὐχ\n\t\t\t\t\t\t\t\tὑπάρχει, οὐδὲ τὸ Α τῷ Γ οὐχ ὑπάρξει. Εἰ δὴ τὸ Β τῷ Α ἀντιστρέφει, καὶ τὸ Γ\n\t\t\t\t\t\t\t\tτῷ Α ἀντιστρέψει. Ἔστω γὰρ τὸ Β μὴ ὑπάρχον τῷ Α· οὐδ᾿ ἄρα τὸ Γ· παντὶ γὰρ τῷ Γ\n\t\t\t\t\t\t\t\tτὸ Β ὑπῆρχεν. Καὶ εἰ τῷ Β τὸ Γ ἀντιστρέφει, καὶ τῷ Α ἀντιστρέφει· καθ᾿ οὗ\n\t\t\t\t\t\t\t\tγὰρ ἅπαντος τὸ Β, καὶ τὸ Γ.᾿ Καὶ εἰ τὸ Γ πρὸς τὸ Α ἀντιστρέφει, καὶ τὸ Β\n\t\t\t\t\t\t\t\tἀντιστρέφει πρὸς τὸ Α. Ὧ γὰρ τὸ Β, τὸ Γ· ᾧ δὲ τὸ Γ, τὸ Α οὐχ ὑπάρχει. Καὶ μόνον\n\t\t\t\t\t\t\t\tτοῦτο ἀπὸ τοῦ συμπεράσματος ἀρχεται, τὰ δ᾿ ἄλλα οὐχ ὁμοίως καὶ ἐπὶ τοῦ\n\t\t\t\t\t\t\t\tκατηγορικοῦ συλλογισμοῦ. Πάλιν εἰ τὸ Α καὶ τὸ Β ἀντιστρέφει, καὶ τὸ Γ καὶ τὸ Δ\n\t\t\t\t\t\t\t\tὡσαύτως, ἅπαντι δ᾿ ἀνάγκη τὸ Α ἢ τὸ Γ ὑπάρχειν, καὶ τὸ Β καὶ Δ οὕτως ἕξει\n\t\t\t\t\t\t\t\tὥστε παντὶ θάτερον ὑπάρχειν. Ἐπεὶ γὰρ ᾧ τὸ Α, τὸ Β, καὶ ᾧ τὸ Γ, τὸ Δ,\n\t\t\t\t\t\t\t\tπαντὶ δὲ τὸ Α ἢ τὸ Γ καὶ οὐχ ἅμα, φανερὸν ὅτι καὶ τὸ Β ἢ τὸ Δ παντὶ καὶ οὐχ\n\t\t\t\t\t\t\t\tἅμα. Οἷον εἰ τὸ ἀγένητον ἄφθαρτον καὶ τὸ ἄφθαρτον ἀγένητον, ἀνάγκη τὸ\n\t\t\t\t\t\t\t\tγένομενον φθαρτὸν καὶ τὸ φθαρτὸν γεγονέναι· δύο γὰρ συλλογισμοὶ\n\t\t\t\t\t\t\t\tσύγκεινται. Πάλιν εἰ παντὶ μὲν τὸ Α ἢ τὸ Β καὶ τὸ Γ ἢ τὸ Δ, ἅμα δὲ μὴ\n\t\t\t\t\t\t\t\tὑπάρχει, εἰ ἀντιστρέφει τὸ Α καὶ τὸ Γ, καὶ τὸ Β καὶ τὸ Δ ἀντιστρέφει. Εἰ γὰρ\n\t\t\t\t\t\t\t\tτινὶ μὴ ὑπάρχει τὸ Β, ᾧ τὸ Δ, δῆλον ὅτι τὸ Α ὑπάρχει. Εἰ δὲ τὸ Α, καὶ τὸ\n\t\t\t\t\t\t\t\tΓ· ἀντιστρέφει γάρ. Ὥστε ἅμα τὸ Γ καὶ Δ. Τοῦτο δ᾿ ἀδύνατον. Ὅταν δὲ τὸ Α ὅλῳ τῷ\n\t\t\t\t\t\t\t\tΒ καὶ τῷ Γ ὑπάρχῃ καὶ μηδενὸς ἄλλου κατηγορῆται, ὑπάρχῃ δὲ καὶ τὸ Β παντὶ\n\t\t\t\t\t\t\t\tτῷ Γ, ἀνάγκη τὸ Α καὶ Β ἀντιστρέφειν· ἐπεὶ γὰρ κατὰ μόνων τῶν Β Γ λέγεται τὸ Α,\n\t\t\t\t\t\t\t\tκατηγορεῖται δὲ τὸ Β καὶ αὐτὸ αὑτοῦ καὶ τοῦ Γ, φανερὸν ὅτι καθ᾿ ὧν τὸ Α, καὶ\n\t\t\t\t\t\t\t\t\t τὸ Β λεχθήσεται πάντων πλὴν αὐτοῦ τοῦ Α. Πάλιν ὅταν τὸ Α καὶ τὸ\n\t\t\t\t\t\t\t\tΒ ὅλῳ τῷ Γ ὑπάρχῃ, ἀντιστρέφῃ δὲ τὸ Γ τῷ Β, ἀνάγκη τὸ Α παντὶ τῷ Β ὑπάρχειν·\n\t\t\t\t\t\t\t\tἐπεὶ γὰρ παντὶ τῷ Γ τὸ Α, τὸ δὲ Γ τῷ Β διὰ τὸ ἀντιστρέφειν, καὶ τὸ Α παντὶ\n\t\t\t\t\t\t\t\tτῷ Β ὑπάρξει. Ὅταν δὲ δυοῖν ὄντοιν τὸ Α τοῦ Β αἱρετώτερον ᾖ, ὄντων\n\t\t\t\t\t\t\t\tἀντικειμένων, καὶ τὸ Δ τοῦ Γ ὡσαύτως, εἰ αἱρετώτερα τὰ Α Γ τῶν Β Δ, τὸ Α τοῦ Δ\n\t\t\t\t\t\t\t\tαἱρετώτερον. Ὁμοίως γὰρ διωκτὸν τὸ Α καὶ φευκτὸν τὸ Β· ἀντικείμενα γάρ.\n\t\t\t\t\t\t\t\tΚαὶ τὸ Γ τῷ Δ· καὶ γὰρ ταῦτα ἀντίκειται. Εἰ οὖν τὸ Α τῷ Δ ὁμοίως αἱρετόν, καὶ\n\t\t\t\t\t\t\t\tτὸ Β τῷ Γ φευκτόν· ἑκάτερον γὰρ ἑκατέρῳ ὁμοίως, φευκτὸν διωκτῷ. Ὥστε καὶ τὰ\n\t\t\t\t\t\t\t\tἄμφω τὰ Α Γ τοῖς Β Δ. Ἐπεὶ δὲ μᾶλλον, οὐχ οἷόν τε ὁμοίως· καὶ γὰρ ἂν τὰ Β\n\t\t\t\t\t\t\t\tΔ ὁμοίως ἦσαν. Εἰ δὲ τὸ Δ τοῦ Α αἱρετώτερον, καὶ τὸ Β τοῦ Γ ἧττον φευκτόν· τὸ\n\t\t\t\t\t\t\t\tγὰρ ἔλαττον τῷ ἐλάττονι ἀντίκειται. Αἱρετώτερον δὲ τὸ μεῖζον ἀγαθὸν καὶ\n\t\t\t\t\t\t\t\tἔλαττον κακὸν ἢ τὸ ἔλαττον ἀγαθὸν καὶ μεῖζον κακόν· καὶ τὸ ἅπαν ἄρα, τὸ Β Δ,\n\t\t\t\t\t\t\t\tαἱρετώτερον τοῦ Α Γ. Νῦν δ᾿ οὐκ ἔστιν. Τὸ Α ἄρα αἱρετώτερον τοῦ Δ, καὶ τὸ Γ\n\t\t\t\t\t\t\t\tἄρα τοῦ Β ἧττον φευκτόν. Εἰ δὴ ἕλοιτο πᾶς ὁ ἐρῶν κατὰ τὸν ἔρωτα τὸ Α τὸ\n\t\t\t\t\t\t\t\tοὕτως ἔχειν ὥστε χαρίζεσθαι, καὶ τὸ μὴ χαρίζεσθαι τὸ ἐφ᾿ οὗ Γ, ἢ τὸ χαρίζεσθαι\n\t\t\t\t\t\t\t\tτὸ ἐφ᾿ οὗ Δ, καὶ τὸ μὴ τοιοῦτον εἶναι οἷον χαρίζεσθαι τὸ ἐφ᾿ οὗ Β, δῆλον\n\t\t\t\t\t\t\t\tὅτι τὸ Α τὸ τοιοῦτον εἶναι αἱρετώτερόν ἐστιν ἢ τὸ χαρίζεσθαι. Τὸ ἄρα\n\t\t\t\t\t\t\t\tφιλεῖσθαι τῆς συνουσίας αἱρετώτερον κατὰ τὸν ἔρωτα. Μᾶλλον ἄρα ὁ ἔρως ἐστὶ τῆς\n\t\t\t\t\t\t\t\tφιλίας ἢ τοῦ συνεῖναι. Εἰ δὲ μάλιστα τούτου, καὶ τέλος τοῦτο. Τὸ ἄρα\n\t\t\t\t\t\t\t\tσυνεῖναι ἢ οὐκ ἔστιν ὅλως ἢ τοῦ φιλεῖσθαι ἕνεκεν· καὶ γὰρ αἱ ἄλλαι\n\t\t\t\t\t\t\t\tἐπιθυμίαι καὶ τέχναι οὕτω γίνονται."
    },
    "priora.23": {
      "book": "priora",
      "section": "23",
      "text": "Πῶς μὲν οὖν ἔχουσιν οἱ ὅροι κατὰ τὰς ἀντιστροφὰς καὶ τὸ αἱρετώτερον ἢ\n\t\t\t\t\t\t\t\tφευκτότερον εἶναι, φανερόν· ὅτι δ᾿ οὐ μόνον οἱ διαλεκτικοὶ καὶ ἀποδεικτικοὶ\n\t\t\t\t\t\t\t\tσυλλογισμοὶ διὰ τῶν προειρημένων γίνονται σχημάτων, ἀλλὰ καὶ οἱ ῥητορικοὶ καὶ\n\t\t\t\t\t\t\t\t\t ἁπλῶς ἡτισοῦν πίστις καὶ ἡ καθ᾿ ὁποιανοῦν μέθοδον, νῦν ἂν εἴη\n\t\t\t\t\t\t\t\tλεκτέον. Ἅπαντα γὰρ πιστεύομεν ἢ διὰ συλλογισμοῦ ἢ ἐξ ἐπαγωγῆς. Ἐπαγωγὴ μὲν οὖν ἐστὶ καὶ ὁ ἐξ ἐπαγωγῆς συλλογισμὸς τὸ διὰ τοῦ ἑτέρου θάτερον\n\t\t\t\t\t\t\t\tἄκρον τῷ μέσῳ συλλογίσασθαι, οἷον εἰ τῶν Α Γ μέσον τὸ Β, διὰ τοῦ Γ δεῖξαι τὸ Α\n\t\t\t\t\t\t\t\tτῷ Β ὑπάρχειν· οὕτω γὰρ ποιούμεθα τὰς ἐπαγωγάς. Οἷον ἔστω τὸ Α μακρόβιον,\n\t\t\t\t\t\t\t\tτὸ δ᾿ ἐφ᾿ ᾧ Β τὸ χολὴν μὴ ἔχον, ἐφ᾿ ᾧ δὲ Γ τὸ καθ᾿ ἕκαστον μακρόβιον, οἷον\n\t\t\t\t\t\t\t\tἄνθρωπος καὶ ἵππος καὶ ἡμίονος. Τῷ δὴ Γ ὅλῳ ὑπάρχει τὸ Α· πᾶν γὰρ τὸ ἄχολον\n\t\t\t\t\t\t\t\tμακρόβιον. Ἀλλὰ καὶ τὸ Β, τὸ μὴ ἔχειν χολήν, παντὶ ὑπάρχει τῷ Γ. Εἰ οὖν\n\t\t\t\t\t\t\t\tἀντιστρέφει τὸ Γ τῷ Β καὶ μὴ ὑπερτείνει τὸ μέσον, ἀνάγκη τὸ Α τῷ Β ὑπάρχειν.\n\t\t\t\t\t\t\t\tΔέδεικται γὰρ πρότερον ὅτι ἂν δύο ἄττα τῷ αὐτῷ ὑπάρχῃ καὶ πρὸς θάτερον\n\t\t\t\t\t\t\t\tαὐτῶν ἀντιστρέφῃ τὸ ἄκρον, ὅτι τῷ ἀντιστρέφοντι καὶ θάτερον ὑπάρξει τῶν\n\t\t\t\t\t\t\t\tκατηγορουμένων. Δεῖ δὲ νοεῖν τὸ Γ τὸ ἐξ ἁπάντων τῶν καθ᾿ ἕκαστον συγκείμενον· ἡ\n\t\t\t\t\t\t\t\tγὰρ ἐπαγωγὴ διὰ πάντων. Ἔστι δ᾿ ὁ τοιοῦτος συλλογισμὸς τῆς πρώτης καὶ ἀμέσου προτάσεως· ὧν μὲν γὰρ\n\t\t\t\t\t\t\t\tἔστι μέσον, διὰ τοῦ μέσου ὁ συλλογισμός, ὧν δὲ μή ἐστι, δι᾿ ἐπαγωγῆς. Καὶ\n\t\t\t\t\t\t\t\tτρόπον τινὰ ἀντίκειται ἡ ἐπαγωγὴ τῷ συλλογισμῷ· ὁ μὲν γὰρ διὰ τοῦ μέσου τὸ\n\t\t\t\t\t\t\t\tἄκρον τῷ τρίτῳ δείκνυσιν, ἡ δὲ διὰ τοῦ τρίτου τὸ ἄκρον τῷ μέσῳ. Φύσει μὲν οὖν\n\t\t\t\t\t\t\t\tπρότερος καὶ γνωριμώτερος ὁ διὰ τοῦ μέσου συλλογισμός, ἡμῖν δ᾿ ἐναργέστερος ὁ\n\t\t\t\t\t\t\t\tδιὰ τῆς ἐπαγωγῆς."
    },
    "priora.24": {
      "book": "priora",
      "section": "24",
      "text": "Παράδειγμα δ᾿ ἐστὶν ὅταν τᾷ μέσῳ τὸ ἄκρον ὑπάρχον δειχθῇ διὰ τοῦ ὁμοίου τῷ\n\t\t\t\t\t\t\t\tτρίτῳ. Δεῖ δὲ καὶ τὸ μέσον τῷ τρίτῳ καὶ τὸ πρῶτον τῷ ὁμοίῳ γνώριμον εἶναι\n\t\t\t\t\t\t\t\tὑπάρχον. Οἷον ἔστω τὸ Α κακόν, τὸ δὲ Β πρὸς ὁμόρους ἀναιρεῖσθαι πόλεμον,\n\t\t\t\t\t\t\t\tἐφ᾿ ᾧ δὲ Γ τὸ Ἀθηναίους πρὸς Θηβαίους, τὸ δ᾿ ἐφ᾿ ᾧ Δ Θηβαίους πρὸς Φωκεῖς. Ἐὰν\n\t\t\t\t\t\t\t\tοὖν βουλώμεθα δεῖξαι ὅτι  τὸ Θηβαίοις πολεμεῖν κακόν ἐστι, ληπτέον ὅτι\n\t\t\t\t\t\t\t\tτὸ πρὸς τοὺς ὁμόρους πολεμεῖν κακόν. Τούτου δὲ πίστις ἐκ τῶν ὁμοίων, οἷον\n\t\t\t\t\t\t\t\tὅτι Θηβαίοις ὁ πρὸς Φωκεῖς. Ἐπεὶ οὖν τὸ πρὸς τοὺς ὁμόρους κακόν, τὸ δὲ πρὸς\n\t\t\t\t\t\t\t\tΘηβαίους πρὸς ὁμόρους ἐστί, φανερὸν ὅτι τὸ πρὸς Θηβαίους πολεμεῖν κακόν. Ὅτι\n\t\t\t\t\t\t\t\tμὲν οὗν τὸ Β τῷ Γ καὶ τῷ Δ ὑπάρχει, φανερόν (ἄμφω γάρ ἐστι πρὸς τοὺς\n\t\t\t\t\t\t\t\tὁμόρους ἀναιρεῖσθαι πόλεμον), καὶ ὅτι τὸ Α τῷ Δ (Θηβαίοις γὰρ οὐ συνήνεγκεν ὁ\n\t\t\t\t\t\t\t\tπρὸς Φωκεῖς πόλεμος)· ὅτι δὲ τὸ Α τῷ Β ὑπάρχει, διὰ τοῦ Δ δειχθήσεται. Τὸν\n\t\t\t\t\t\t\t\tαὐτὸν δὲ τρόπον κἂν εἰ διὰ πλειόνων τῶν ὁμοίων ἡ πίστις γίνοιτο τοῦ μέσου\n\t\t\t\t\t\t\t\tπρὸς τὸ ἄκρον. Φανερὸν οὖν ὅτι τὸ παράδειγμά ἐστιν οὔτε ὡς μέρος πρὸς ὅλον οὔτε\n\t\t\t\t\t\t\t\tὡς ὅλον πρὸς μέρος, ἀλλ᾿ ὡς μέρος πρὸς μέρος, ὅταν ἄμφω μὲν ᾖ ὑπὸ ταὐτό,\n\t\t\t\t\t\t\t\tγνώριμον δὲ θάτερον. Καὶ διαφέρει τῆς ἐπαγωγῆς, ὅτι ἡ μὲν ἐξ ἁπάντων τῶν\n\t\t\t\t\t\t\t\tἀτόμων τὸ ἄκρον ἐδείκνυεν ὑπάρχειν τῷ μέσῳ καὶ πρὸς τὸ ἄκρον οὐ συνῆπτε τὸν\n\t\t\t\t\t\t\t\tσυλλογισμόν, τὸ δὲ καὶ συνάπτει καὶ οὐκ ἐξ ἁπάντων δείκνυσιν."
    },
    "priora.25": {
      "book": "priora",
      "section": "25",
      "text": "Ἀπαγωγὴ δ᾿ ἐστὶν ὅταν τῷ μὲν μέσῳ τὸ πρῶτον δῆλον ᾖ ὑπάρχον, τῷ δ᾿ ἐσχάτῳ τὸ\n\t\t\t\t\t\t\t\tμέσον ἄδηλον μέν, ὁμοίως δὲ πιστὸν ἢ μᾶλλον τοῦ συμπεράσματος, ἔτι ἂν ὀλίγα ᾖ\n\t\t\t\t\t\t\t\tτὰ μέσα τοῦ ἐσχάτου καὶ τοῦ μέσου· πάντως γὰρ ἐγγύτερον εἶναι συμβαίνει\n\t\t\t\t\t\t\t\tτῆς ἐπιστήμης. Οἷον ἔστω τὸ Α τὸ διδακτόν, ἐφ᾿ οὗ Β ἐπιστήμη, τὸ Γ δικαιοσύνη.\n\t\t\t\t\t\t\t\tἩ μὲν οὖν ἐπιστήμη ὅτι διδακτόν, φανερόν· ἡ δ᾿ ἀρετὴ εἰ ἐπιστήμη, ἄδηλον. Εἰ\n\t\t\t\t\t\t\t\tοὖν ὁμοίως ἢ μᾶλλον πιστὸν τὸ Β Γ τοῦ Α Γ, ἀπαγωγή ἐστιν· ἐγγύτερον γὰρ\n\t\t\t\t\t\t\t\tτοῦ ἐπίστασθαι διὰ τὸ προσειληφέναι τὴν Α Γ ἐπιστήμην πρότερον οὐκ ἔχοντας. Ἤ\n\t\t\t\t\t\t\t\tπάλιν εἰ ὀλίγα τὰ μέσα τῶν Β Γ· καὶ γὰρ οὕτως ἐγγύτερον τοῦ εἰδέναι. Οἷον\n\t\t\t\t\t\t\t\tεἰ τὸ Δ εἴη τετραγωνίζεσθαι, τὸ δ᾿ ἐφ᾿ ᾧ Ε εὐθύγραμμον, τὸ δ᾿ ἐφ᾿ ᾧ Ζ κύκλος·\n\t\t\t\t\t\t\t\tεἰ τοῦ Ε Ζ ἓν μόνον εἴη μέσον, τὸ μετὰ μηνίσκων ἴσον γίνεσθαι εὐθυγράμμῳ τὸν\n\t\t\t\t\t\t\t\t\t κύκλον, ἐγγὺς ἂν εἴη τοῦ εἰδέναι. Ὅταν δὲ μήτε πιστότερον ᾖ τὸ\n\t\t\t\t\t\t\t\tΒ Γ τοῦ Α Γ μήτ᾿ ὀλίγα τὰ μέσα, οὐ λέγω ἀπαγωγήν. Οὐδ᾿ ὅταν ἄμεσον ᾖ τὸ Β Γ·\n\t\t\t\t\t\t\t\tἐπιστήμη γὰρ τὸ τοιοῦτον."
    },
    "priora.26": {
      "book": "priora",
      "section": "26",
      "text": "Ἔνστασις δ᾿ ἐστὶ πρότασις προτάσει ἐναντία. Διαφέρει δὲ τῆς προτάσεως, ὅτι τὴν\n\t\t\t\t\t\t\t\tμὲν ἔνστασιν ἐνδέχεται εἶναι ἐπὶ μέρους, τὴν δὲ πρότασιν ἢ ὅλως οὐκ ἐνδέχεται ἢ\n\t\t\t\t\t\t\t\tοὐκ ἐν τοῖς καθόλου συλλογισμοῖς. Φέρεται δὲ ἡ ἔνστασις διχῶς καὶ διὰ δύο\n\t\t\t\t\t\t\t\tσχημάτων, διχῶς μὲν ὅτι ἢ καθόλου ἢ ἐν μέρει πᾶσα ἔνστασις, ἐκ δύο δὲ σχημάτων\n\t\t\t\t\t\t\t\tὅτι ἀντικείμεναι φέρονται τῇ προτάσει, τὰ δ᾿ ἀντικείμενα ἐν τῷ πρώτῳ καὶ τῷ\n\t\t\t\t\t\t\t\tτρίτῳ σχήματι περαίνονται μόνοις. Ὅταν γὰρ ἀξιώσῃ παντὶ ὑπάρχειν,\n\t\t\t\t\t\t\t\tἐνιστάμεθα ὅτι οὐδενὶ ἢ ὅτι τινὶ οὐχ ὑπάρχει· τούτων δὲ τὸ μὲν μηδενὶ ἐκ\n\t\t\t\t\t\t\t\tτοῦ πρώτου σχήματος, τὸ δὲ τινὶ μὴ ἐκ τοῦ ἐσχάτου. Οἷον ἔστω τὸ Α μίαν εἶναι\n\t\t\t\t\t\t\t\tἐπιστήμην, ἐφ᾿ ᾧ τὸ Β ἐναντία. Προτείναντος δὴ μίαν εἶναι τῶν ἐναντίων\n\t\t\t\t\t\t\t\tἐπιστήμην, ἢ ὅτι ὅλως οὐχ ἡ αὐτὴ τῶν ἀντικειμένων ἐνίσταται, τὰ δ᾿ ἐναντία\n\t\t\t\t\t\t\t\tἀντικείμενα, ὥστε γίνεται τὸ πρῶτον σχῆμα, ἢ ὅτι τοῦ γνωστοῦ καὶ ἀγνώστου οὐ\n\t\t\t\t\t\t\t\tμία· τοῦτο δὲ τὸ τρίτον· κατὰ γὰρ τοῦ Γ, τοῦ γνωστοῦ καὶ ἀγνώστου, τὸ μὲν\n\t\t\t\t\t\t\t\tἐναντία εἶναι ἀληθές, τὸ δὲ μίαν αὐτῶν ἐπιστήμην εἶναι ψεῦδος. Πάλιν ἐπὶ τῆς\n\t\t\t\t\t\t\t\tστερητικῆς προτάσεως ὡσαύτως. Ἀξιοῦντος γὰρ μὴ εἶναι μίαν τῶν ἐναντίων, ἢ ὅτι\n\t\t\t\t\t\t\t\tπάντων τῶν ἀντικειμένων ἢ ὅτι τινῶν ἐναντίων ἡ αὐτὴ λέγομεν, οἷον ὑγιεινοῦ\n\t\t\t\t\t\t\t\tκαὶ νοσώδους· τὸ μὲν οὖν πάντων ἐκ τοῦ πρώτου, τὸ δὲ τινῶν ἐκ τοῦ τρίτου\n\t\t\t\t\t\t\t\tσχήματος. Ἁπλῶς γὰρ ἐν πᾶσι καθόλου μὲν ἐνιστάμενον ἀνάγκη πρὸς τὸ καθόλου τῶν\n\t\t\t\t\t\t\t\tπροτεινομένων τὴν ἀντίφασιν εἰπεῖν, οἷον εἰ μὴ τὴν αὐτὴν ἀξιοῖ τῶν\n\t\t\t\t\t\t\t\tἐναντίων πάντων, εἰπόντα τῶν ἀντικειμένων μίαν. Οὕτω δ᾿ ἀνάγκη τὸ πρῶτον εἶναι\n\t\t\t\t\t\t\t\tσχῆμα· μέσον γὰρ γίνεται  τὸ καθόλου πρὸς τὸ ἐξ ἀρχῆς. Ἐν μέρει δέ,\n\t\t\t\t\t\t\t\tπρὸς ὅ ἐστι καθόλου καθ᾿ οὗ λέγεται ἡ πρότασις, οἷον γνωστοῦ καὶ ἀγνώστου\n\t\t\t\t\t\t\t\tμὴ τὴν αὐτήν· τὰ γὰρ ἐναντία καθόλου πρὸς ταῦτα. Καὶ γίνεται τὸ τρίτον\n\t\t\t\t\t\t\t\tσχῆμα· μέσον γὰρ τὸ ἐν μέρει λαμβανόμενον, οἷον τὸ γνωστὸν καὶ τὸ ἄγνωστον. Ἐξ\n\t\t\t\t\t\t\t\tὧν γὰρ ἔστι συλλογίσασθαι τοὐναντίον, ἐκ τούτων καὶ τὰς ἐνστάσεις\n\t\t\t\t\t\t\t\tἐπιχειροῦμεν λέγειν. Διὸ καὶ ἐκ μόνων τούτων τῶν σχημάτων φέρομεν· ἐν μόνοις\n\t\t\t\t\t\t\t\tγὰρ οἱ ἀντικείμενοι συλλογισμοί· διὰ γὰρ τοῦ μέσου οὐκ ἦν καταφατικῶς. Ἔτι\n\t\t\t\t\t\t\t\tδὲ κἂν λόγου δέοιτο πλείονος ἡ διὰ τοῦ μέσου σχήματος, οἷον εἰ μὴ δοίη τὸ\n\t\t\t\t\t\t\t\tΑ τῷ Β ὑπάρχειν διὰ τὸ μὴ ἀκολουθεῖν αὐτῷ τὸ Γ. Τοῦτο γὰρ δι᾿ ἄλλων προτάσεων\n\t\t\t\t\t\t\t\tδῆλον· οὐ δεῖ δὲ εἰς ἄλλα ἐκτρέπεσθαι τὴν ἔνστασιν, ἀλλ᾿ εὐθὺς φανερὰν\n\t\t\t\t\t\t\t\tἔχειν τὴν ἑτέραν πρότασιν. Διὸ καὶ τὸ σημεῖον ἐκ μόνου τούτου τοῦ σχήματος\n\t\t\t\t\t\t\t\tοὐκ ἔστιν. Ἐπισκεπτέον δὲ καὶ περὶ τῶν ἄλλων ἐνστάσεων, οἷον περὶ τῶν ἐκ τοῦ ἐναντίου καὶ\n\t\t\t\t\t\t\t\tτοῦ ὁμοίου καὶ τοῦ κατὰ δόξαν, καὶ εἰ τὴν ἐν μέρει ἐκ τοῦ πρώτου ἢ τὴν\n\t\t\t\t\t\t\t\tστερητικὴν ἐκ τοῦ μέσου δυνατὸν λαβεῖν."
    },
    "priora.27": {
      "book": "priora",
      "section": "27",
      "text": "Εἰκὸς δὲ καὶ σημεῖον οὐ ταὐτόν ἐστιν, ἀλλὰ τὸ μὲν εἰκός ἐστι πρότασις ἔνδοξος·\n\t\t\t\t\t\t\t\tὃ γὰρ ὡς ἐπὶ τὸ πολὺ ἴσασιν οὕτω γινόμενον ἢ μὴ γινόμενον ἢ ὂν ἢ μὴ ὄν, τοῦτ᾿\n\t\t\t\t\t\t\t\tἐστὶν εἰκός, οἷον τὸ μισεῖν τοὺς φθονοῦντας ἢ τὸ φιλεῖν τοὺς ἐρωμένους.\n\t\t\t\t\t\t\t\tΣημεῖον δὲ βούλεται εἶναι πρότασις ἀποδεικτικὴ ἀναγκαία ἢ ἔνδοξος· οὗ γὰρ\n\t\t\t\t\t\t\t\tὄντος ἔστιν ἢ οὗ γενομένου πρότερον ἢ ὕστερον γέγονε τὸ πρᾶγμα, τοῦτο σημεῖόν\n\t\t\t\t\t\t\t\tἐστι τοῦ γεγονέναι ἢ εἶναι. Ἐνθύμημα μὲν οὖν ἐστὶ συλλογισμὸς ἐξ εἰκότων ἢ\n\t\t\t\t\t\t\t\tσημείων, λαμβάνεται δὲ τὸ σημεῖον τριχῶς, ὁσαχῶς καὶ τὸ μέσον ἐν τοῖς σχήμασιν·\n\t\t\t\t\t\t\t\tἢ γὰρ ὡς ἐν τῷ πρώτῳ ἢ ὡς ἐν τῷ μέσῳ ἢ ὡς ἐν τῷ τρίτῳ, οἷον τὸ μὲν δεῖξαι\n\t\t\t\t\t\t\t\tκύουσαν  διὰ τὸ γάλα ἔχειν ἐκ τοῦ πρώτου σχήματος· μέσον γὰρ τὸ\n\t\t\t\t\t\t\t\tγάλα ἔχειν. Ἐφ᾿ ᾧ τὸ Α κύειν, τὸ Β γάλα ἔχειν, γυνὴ ἐφ᾿ ᾧ Γ. Τὸ δ᾿ ὅτι οἱ σοφοὶ\n\t\t\t\t\t\t\t\tσπουδαῖοι, Πιττακὸς γὰρ σπουδαῖος, διὰ τοῦ ἐσχάτου. Ἐφ᾿ ᾧ Α τὸ σπουδαῖον,\n\t\t\t\t\t\t\t\tἐφ᾿ ᾧ Β οἱ σοφοί, ἐφ᾿ ᾧ Γ Πιττακός. Ἀληθὲς δὴ καὶ τὸ Α καὶ τὸ Β τοῦ Γ\n\t\t\t\t\t\t\t\tκατηγορῆσαι· πλὴν τὸ μὲν οὐ λέγουσι διὰ τὸ εἰδέναι, τὸ δὲ λαμβάνουσιν. Τὸ δὲ\n\t\t\t\t\t\t\t\tκύειν, ὅτι ὠχρά, διὰ τοῦ μέσου σχήματος βούλεται εἶναι· ἐπεὶ γὰρ ἕπεται\n\t\t\t\t\t\t\t\tταῖς κυούσαις τὸ ὠχρόν, ἀκολουθεῖ δὲ καὶ ταύτῃ, δεδεῖχθαι οἴονται ὅτι κύει. Τὸ\n\t\t\t\t\t\t\t\tὠχρὸν ἐφ᾿ οὗ τὸ Α, τὸ κύειν ἐφ᾿ οὗ Β, γυνὴ ἐφ᾿ οὗ Γ. Ἐὰν μὲν οὖν ἡ μία λεχθῇ\n\t\t\t\t\t\t\t\tπρότασις, σημεῖον γίνεται μόνον, ἐὰν δὲ καὶ ἡ ἑτέρα προσληφθῇ,\n\t\t\t\t\t\t\t\tσυλλογισμός, οἷον ὅτι Πιττακὸς ἐλευθέριος· οἱ γὰρ φιλότιμοι ἐλευθέριοι,\n\t\t\t\t\t\t\t\tΠιττακὸς δὲ φιλότιμος. Ἢ πάλιν ὅτι οἱ σοφοὶ ἀγαθοί· Πιττακὸς γὰρ ἀγαθός, ἀλλὰ\n\t\t\t\t\t\t\t\tκαὶ σοφός. Οὕτω μὲν οὖν γίνονται συλλογισμοί, πλὴν ὁ μὲν διὰ τοῦ πρώτου\n\t\t\t\t\t\t\t\tσχήματος ἄλυτος, ἂν ἀληθὴς ᾖ (καθόλου γάρ ἐστιν), ὁ δὲ διὰ τοῦ ἐσχάτου λύσιμος,\n\t\t\t\t\t\t\t\tκἂν ἀληθὲς ᾖ τὸ συμπέρασμα, διὰ τὸ μὴ εἶναι καθόλου μηδὲ πρὸς τὸ πρᾶγμα τὸν\n\t\t\t\t\t\t\t\tσυλλογισμόν· οὐ γὰρ εἰ Πιττακὸς σπουδαῖος, διὰ τοῦτο καὶ τοὺς ἄλλους\n\t\t\t\t\t\t\t\tἀνάγκη σοφούς. Ὁ δὲ διὰ τοῦ μέσου σχήματος ἀεὶ καὶ πάντως λύσιμος· οὐδέποτε γὰρ\n\t\t\t\t\t\t\t\tγίνεται συλλογισμὸς οὕτως ἐχόντων τῶν ὅρων· οὐ γὰρ εἰ ἡ κύουσα ὠχρά, ὠχρὰ δὲ\n\t\t\t\t\t\t\t\tκαὶ ἥδε, κύειν ἀνάγκη ταύτην. Ἀληθὲς μὲν οὖν ἐν ἅπασιν ὑπάρξει τοῖς\n\t\t\t\t\t\t\t\tσημείοις, διαφορὰς δ᾿ ἔχουσι τὰς εἰρημένας. Ἢ δὴ οὕτω διαιρετέον τὸ σημεῖον, τούτων δὲ τὸ μέσον τεκμήριον ληπτέον (τὸ γὰρ\n\t\t\t\t\t\t\t\tτεκμήριον τὸ εἰδέναι ποιοῦν φασὶν εἶναι, τοιοῦτο δὲ μάλιστα τὸ μέσον), ἢ τὰ μὲν\n\t\t\t\t\t\t\t\tἐκ τῶν ἄκρων σημεῖα λεκτέον, τὸ δ᾿ ἐκ τοῦ μέσου τεκμήριον· \n\t\t\t\t\t\t\t\tἐνδοξότατον γὰρ καὶ μάλιστα ἀληθὲς τὸ διὰ τοῦ πρώτου σχήματος. Τὸ δὲ φυσιογνωμονεῖν δυνατόν ἐστιν, εἴ τις δίδωσιν ἅμα μεταβάλλειν τὸ σῶμα καὶ\n\t\t\t\t\t\t\t\tτὴν ψυχήν, ὅσα φυσικά ἐστι παθήματα· μαθὼν γὰρ ἴσως μουσικὴν μεταβέβληκέ τι τὴν\n\t\t\t\t\t\t\t\tψυχήν, ἀλλ᾿ οὐ τῶν φύσει ἡμῖν ἐστὶ τοῦτο τὸ πάθος, ἀλλ᾿ οἷον ὀργαὶ καὶ\n\t\t\t\t\t\t\t\tἐπιθυμίαι τῶν φύσει κινήσεων. Εἰ δὴ τοῦτό τε δοθείη καὶ ἓν ἑνὸς σημεῖον εἶναι,\n\t\t\t\t\t\t\t\tκαὶ δυναίμεθα λαμβάνειν τὸ ἴδιον ἑκάστου γένους πάθος καὶ σημεῖον, δυνησόμεθα\n\t\t\t\t\t\t\t\tφυσιογνωμονεῖν. Εἰ γάρ ἐστιν ἰδίᾳ τινὶ γένει ὑπάρχον ἀτόμῳ πάθος, οἷον\n\t\t\t\t\t\t\t\tτοῖς λέουσιν ἀνδρεία, ἀνάγκη καὶ σημεῖον εἶναί τι· συμπάσχειν γὰρ ἀλλήλοις\n\t\t\t\t\t\t\t\tὑπόκειται. Καὶ ἔστω τοῦτο τὸ μεγάλα τὰ ἀκρωτήρια ἔχειν· ὃ καὶ ἄλλοις ὑπάρχειν\n\t\t\t\t\t\t\t\tγένεσι μὴ ὅλοις ἐνδέχεται. Τὸ γὰρ σημεῖον οὕτως ἴδιόν ἐστιν, ὅτι ὅλου\n\t\t\t\t\t\t\t\tγένους ἴδιόν ἐστι τὸ πάθος, καὶ οὐ μόνου ἴδιον, ὥσπερ εἰώθαμεν λέγειν. Ὑπάρξει\n\t\t\t\t\t\t\t\tδὴ καὶ ἐν ἄλλῳ γένει ταὐτό, καὶ ἔσται ἀνδρεῖος ὁ ἄνθρωπος καὶ ἄλλο τι ζῷον.\n\t\t\t\t\t\t\t\tἜξει ἄρα τὸ σημεῖον· ἓν γὰρ ἑνὸς ἦν. Εἰ τοίνυν ταῦτ᾿ ἐστί, καὶ δυνησόμεθα\n\t\t\t\t\t\t\t\tτοιαῦτα σημεῖα συλλέξαι ἐπὶ τούτων τῶν ζῴων ἃ μόνον ἓν πάθος ἔχει τι ἴδιον,\n\t\t\t\t\t\t\t\tἕκαστον δ᾿ ἔχει σημεῖον, ἐπείπερ ἓν ἔχειν ἀνάγκη, δυνησόμεθα φυσιογνωμονεῖν.\n\t\t\t\t\t\t\t\tΕἰ δὲ δύο ἔχει ἴδια ὅλον τὸ γένος, οἷον ὁ λέων ἀνδρεῖον καὶ μεταδοτικόν,\n\t\t\t\t\t\t\t\tπῶς γνωσόμεθα πότερον ποτέρου σημεῖον τῶν ἰδίᾳ ἀκολουθούντων σημείων; ἢ εἰ ἄλλῳ\n\t\t\t\t\t\t\t\tμὴ ὅλῳ τινὶ ἄμφω, καὶ ἐν οἷς μὴ ὅλοις ἑκάτερον, ὅταν τὸ μὲν ἔχῃ τὸ δὲ μή·\n\t\t\t\t\t\t\t\tεἰ γὰρ ἀνδρεῖος μὲν ἐλευθέριος δὲ μή, ἔχει δὲ τῶν δύο τοδί, δῆλον ὅτι καὶ ἐπὶ\n\t\t\t\t\t\t\t\tτοῦ λέοντος τοῦτο σημεῖον τῆς ἀνδρείας. Ἔστι δὴ τὸ φυσιογνωμονεῖν τῶν ἐν τῷ\n\t\t\t\t\t\t\t\tπρώτῳ σχήματι τὸ μέσον τῷ μὲν πρώτῳ ἄκρῳ ἀντιστρέφειν, τοῦ δὲ τρίτου\n\t\t\t\t\t\t\t\tὑπερτείνειν καὶ μὴ ἀντιστρέφειν, οἷον ἀνδρεία τὸ  Α, τὰ ἀκρωτήρια\n\t\t\t\t\t\t\t\tμεγάλα ἐφ᾿ οὗ Β, τὸ δὲ Γ λέων. Ὧι δὴ τὸ Γ, τὸ Β παντί, ἀλλὰ καὶ ἄλλοις. Ὧι δὲ\n\t\t\t\t\t\t\t\tτὸ Β, τὸ Α παντὶ καὶ οὐ πλείοσιν, ἀλλ᾿ ἀντιστρέφει· εἰ δὲ μή, οὐκ ἔσται ἓν\n\t\t\t\t\t\t\t\tἑνὸς σημεῖον."
    },
    "priora.28": {
      "book": "priora",
      "section": "28",
      "text": "Κατασκευάζειν μὲν οὖν βουλομένοις κατά τινος ὅλου τοῦ μὲν κατασκευαζομένου\n\t\t\t\t\t\t\t\tβλεπτέον εἰς τὰ ὑποκείμενα, καθ᾿ ὧν αὐτὸ τυγχάνει λεγόμενον, οὗ δὲ δεῖ\n\t\t\t\t\t\t\t\tκατηγορεῖσθαι, ὅσα τούτῳ ἕπεται· ἂν γάρ τι τούτων ᾖ ταὐτόν, ἀνάγκη θάτερον\n\t\t\t\t\t\t\t\tθατέρῳ ὑπάρχειν. Ἢν δὲ μὴ ὅτι παντὶ ἀλλ᾿ ὅτι τινί, οἷς ἕπεται ἑκάτερον· εἰ\n\t\t\t\t\t\t\t\tγάρ τι τούτων ταὐτόν, ἀνάγκη τινὶ ὑπάρχειν. Ὅταν δὲ μηδενὶ δέῃ ὑπάρχειν, ᾧ μὲν\n\t\t\t\t\t\t\t\tοὐ δεῖ ὑπάρχειν, εἰς τὰ ἑπόμενα, ὃ δὲ δεῖ μὴ ὑπάρχειν, εἰς ἃ μὴ ἐνδέχεται\n\t\t\t\t\t\t\t\tαὐτῷ παρεῖναι· ἢ ἀνάπαλιν, ᾧ μὲν δεῖ μὴ ὑπάρχειν, ἃ μὴ ἐνδέχεται αὐτῷ\n\t\t\t\t\t\t\t\tπαρεῖναι, ὃ δὲ μὴ ὑπάρχειν, εἰς τὰ ἑπόμενα. Τούτων γὰρ ὄντων τῶν αὐτῶν\n\t\t\t\t\t\t\t\tὁποτερωνοῦν, οὐδενὶ ἐνδέχεται θατέρῳ θάτερον ὑπάρχειν· γίνεται γὰρ ὁτὲ μὲν\n\t\t\t\t\t\t\t\tὁ ἐν τῷ πρώτῳ σχήματι συλλογισμός, ὁτὲ δ᾿ ὁ ἐν τῷ μέσῳ. Ἐὰν δὲ τινὶ μὴ\n\t\t\t\t\t\t\t\tὑπάρχειν, ᾧ μὲν μὴ ὑπάρχειν, οἷς ἕπεται, ὃ δὲ μὴ ὑπάρχειν, ἃ μὴ δυνατὸν αὐτῷ\n\t\t\t\t\t\t\t\tὑπάρχειν· εἰ γάρ τι τούτων εἴη ταὐτόν, ἀνάγκη τινὶ μὴ ὑπάρχειν. Μᾶλλον δ᾿\n\t\t\t\t\t\t\t\tἴσως ὧδ᾿ ἔσται τῶν λεγομένων ἕκαστον φανερόν. Ἔστω γὰρ τὰ μὲν ἑπόμενα τῷ Α ἐφ᾿\n\t\t\t\t\t\t\t\tὧν Β, οἷς δ᾿ αὐτὸ ἕπεται, ἐφ᾿ ὧν Γ, ἃ δὲ μὴ ἐνδέχεται αὐτῷ ὑπάρχειν, ἐφ᾿ ὧν\n\t\t\t\t\t\t\t\tΔ· πάλιν δὲ τῷ Ε τὰ μὲν ὑπάρχοντα, ἐφ᾿ οἷς Ζ, οἷς δ᾿ αὐτὸ ἕπεται, ἐφ᾿ οἷς\n\t\t\t\t\t\t\t\tΗ, ἃ δὲ μὴ ἐνδέχεται αὐτῷ ὑπάρχειν, ἐφ᾿ οἷς Θ. Εἰ μὲν οὖν ταὐτό τι ἔσται τῶν Γ\n\t\t\t\t\t\t\t\tτινὶ τῶν Ζ, ἀνάγκη τὸ Α παντὶ τῷ Ε ὑπάρχειν· τὸ μὲν γὰρ Ζ παντὶ τῷ Ε, τῷ\n\t\t\t\t\t\t\t\tδὲ Γ παντὶ τῷ Α, ὥστε παντὶ τῷ Ε τὸ Α. Εἰ δὲ τὸ Γ καὶ τὸ Η ταὐτόν, ἀνάγκη τινὶ\n\t\t\t\t\t\t\t\tτῶν Ε τὸ Α ὑπάρχειν· τῷ μὲν γὰρ Γ τὸ Α, τῷ δὲ Η τὸ Ε παντὶ ἀκολουθεῖ. Εἰ\n\t\t\t\t\t\t\t\tδὲ τὸ Ζ καὶ τὸ Δ ταὐτόν, οὐδενὶ τῶν Ε τὸ Α ὑπάρξει ἐκ προσυλλογισμοῦ· ἐπεὶ γὰρ\n\t\t\t\t\t\t\t\tἀντιστρέφει τὸ στερητικὸν καὶ τὸ Ζ τῷ Δ ταὐτόν, οὐδενὶ τῶν Ζ ὑπάρξει τὸ Α,  τὸ δὲ Ζ παντὶ τῷ Ε. Πάλιν εἰ τὸ Β καὶ τὸ Θ ταὐτόν, οὐδενὶ τῶν Ε τὸ\n\t\t\t\t\t\t\t\tΑ ὑπάρξει· τὸ γὰρ Β τῷ μὲν Α παντί, τὸ δ᾿ ἐφ᾿ ᾧ τὸ Ε οὐδενὶ ὑπάρξει· ταὐτὸ γὰρ\n\t\t\t\t\t\t\t\tἦν τῷ Θ, τὸ δὲ Θ οὐδενὶ τῶν Ε ὑπῆρχεν. Εἰ δὲ τὸ Δ καὶ τὸ Η ταὐτόν, τὸ Α\n\t\t\t\t\t\t\t\tτινὶ τῶν Ε οὐχ ὑπάρξει· τῷ γὰρ Η οὐχ ὑπάρξει, ὅτι οὐδὲ τῷ Δ· τὸ δὲ Η ἐστὶν ὑπὸ\n\t\t\t\t\t\t\t\tτὸ Ε, ὥστε τινὶ τῶν Ε οὐχ ὑπάρξει. Εἰ δὲ τῷ Η τὸ Β ταὐτόν, ἀντεστραμμένος ἔσται\n\t\t\t\t\t\t\t\tσυλλογισμός· τὸ μὲν γὰρ Η τῷ Α ὑπάρξει παντί (τὸ γὰρ Β τῷ Α), τὸ δὲ Ε τῷ Β\n\t\t\t\t\t\t\t\t(ταὐτὸ γὰρ ἦν τῷ Η)· τὸ δὲ Α τῷ Ε παντὶ μὲν οὐκ ἀνάγκη ὑπάρχειν, τινὶ δ᾿ ἀνάγκη\n\t\t\t\t\t\t\t\tδιὰ τὸ ἀντιστρέφειν τῇ καθόλου κατηγορίᾳ τὴν κατὰ μέρος. Φανερὸν οὖν ὅτι εἰς τὰ προειρημένα βλεπτέον ἑκατέρου καθ᾿ ἕκαστον πρόβλημα·\n\t\t\t\t\t\t\t\tδιὰ τούτων γὰρ ἅπαντες οἱ συλλογισμοί. Δεῖ δὲ καὶ τῶν ἑπομένων, καὶ οἷς ἕπεται\n\t\t\t\t\t\t\t\tἕκαστον, εἰς τὰ πρῶτα καὶ τὰ καθόλου μάλιστα βλέπειν, οἷον τοῦ μὲν Ε\n\t\t\t\t\t\t\t\tμᾶλλον εἰς τὸ Κ Ζ ἢ εἰς τὸ Ζ μόνον, τοῦ δὲ Α εἰς τὸ Κ Γ ἢ εἰς τὸ Γ μόνον. Εἰ\n\t\t\t\t\t\t\t\tμὲν γὰρ τῷ Κ Ζ ὑπάρχει τὸ Α, καὶ τῷ Ζ καὶ τῷ Ε ὑπάρχει· εἰ δὲ τούτῳ μὴ ἕπεται,\n\t\t\t\t\t\t\t\tἐγχωρεῖ τῷ Ζ ἕπεσθαι. Ὁμοίως δὲ καὶ ἐφ᾿ ὧν αὐτὸ ἀκολουθεῖ σκεπτέον· εἰ μὲν\n\t\t\t\t\t\t\t\tγὰρ τοῖς πρώτοις, καὶ τοῖς ὑπ᾿ ἐκεῖνα ἕπεται εἰ δὲ μὴ τούτοις, ἀλλὰ τοῖς ὑπὸ\n\t\t\t\t\t\t\t\tταῦτα ἐγχωρεῖ. Δῆλον δὲ καὶ ὅτι διὰ τῶν τριῶν ὅρων καὶ τῶν δύο προτάσεων ἡ σκέψις, καὶ διὰ\n\t\t\t\t\t\t\t\tτῶν προειρημένων σχημάτων οἱ συλλογισμοὶ πάντες. Δείκνυται γὰρ ὑπάρχειν μὲν\n\t\t\t\t\t\t\t\tπαντὶ τῷ Ε τὸ Α, ὅταν τῶν Γ καὶ Ζ ταὐτόν τι ληφθῇ. Τοῦτο δ᾿ ἔσται μέσον,\n\t\t\t\t\t\t\t\tἄκρα δὲ τὸ Α καὶ Ε· γίνεται οὖν τὸ πρῶτον σχῆμα. Τινὶ δέ, ὅταν τὸ Γ καὶ τὸ Η\n\t\t\t\t\t\t\t\tληφθῇ ταὐτόν. Τοῦτο δὲ τὸ ἔσχατον σχῆμα· μέσον γὰρ τὸ Η γίνεται. Μηδενὶ δέ,\n\t\t\t\t\t\t\t\tὅταν τὸ Δ καὶ Ζ ταὐτόν. Οὕτω δὲ καὶ τὸ πρῶτον σχῆμα καὶ τὸ μέσον, τὸ μὲν\n\t\t\t\t\t\t\t\tπρῶτον ὅτι οὐδενὶ τῷ Ζ ὑπάρχει τὸ Α, εἴπερ  ἀντιστρέφει τὸ στερητικόν,\n\t\t\t\t\t\t\t\tτὸ δὲ Ζ παντὶ τῷ Ε, τὸ δὲ μέσον ὅτι τὸ Δ τῷ μὲν Α οὐδενὶ τῷ δὲ Ε παντὶ ὑπάρχει.\n\t\t\t\t\t\t\t\tΤινὶ δὲ μὴ ὑπάρχειν, ὅταν τὸ Δ καὶ Η ταὐτὸν ᾖ. Τοῦτο δὲ τὸ ἔσχατον σχῆμα·\n\t\t\t\t\t\t\t\tτὸ μὲν γὰρ Α οὐδενὶ τῷ Η ὑπάρξει, τὸ δὲ Ε παντὶ τῷ Η. Φανερὸν οὖν ὅτι διὰ τῶν\n\t\t\t\t\t\t\t\tπροειρημένων σχημάτων οἱ συλλογισμοὶ πάντες, καὶ ὅτι οὐκ ἐκλεκτέον ὅσα\n\t\t\t\t\t\t\t\tπᾶσιν ἕπεται, διὰ τὸ μηδένα γίνεσθαι συλλογισμὸν ἐξ αὐτῶν. Κατασκευάζειν\n\t\t\t\t\t\t\t\tμὲν γὰρ ὅλως οὐκ ἦν ἐκ τῶν ἑπομένων, ἀποστερεῖν δ᾿ οὐκ ἐνδέχεται διὰ τοῦ πᾶσιν\n\t\t\t\t\t\t\t\tἑπομένου· δεῖ γὰρ τῷ μὲν ὑπάρχειν τῷ δὲ μὴ ὑπάρχειν. Φανερὸν δὲ καὶ ὅτι αἱ ἄλλαι σκέψεις τῶν κατὰ τὰς ἐκλογὰς ἄχρειοι πρὸς τὸ\n\t\t\t\t\t\t\t\tποιεῖν συλλογισμόν, οἷον εἰ τὰ ἑπόμενα ἑκατέρῳ ταὐτά ἐστιν, ἢ εἰ οἷς ἕπεται τὸ\n\t\t\t\t\t\t\t\tΑ, καὶ ἃ μὴ ἐνδέχεται τῷ Ε, ἢ ὅσα πάλιν μὴ ἐγχωρεῖ ἑκατέρῳ ὑπάρχειν· οὐ\n\t\t\t\t\t\t\t\tγὰρ γίνεται συλλογισμὸς διὰ τούτων. Εἰ μὲν γὰρ τὰ ἑπόμενα ταὐτά, οἷον τὸ Β καὶ\n\t\t\t\t\t\t\t\tτὸ Ζ, τὸ μέσον γίνεται σχῆμα κατηγορικὰς ἔχον τὰς προτάσεις· εἰ δ᾿ οἷς ἕπεται\n\t\t\t\t\t\t\t\tτὸ Α, καὶ ἃ μὴ ἐνδέχεται τῷ Ε, οἷον τὸ Γ καὶ τὸ Θ, τὸ πρῶτον σχῆμα\n\t\t\t\t\t\t\t\tστερητικὴν ἔχον τὴν πρὸς τὸ ἔλαττον ἄκρον πρότασιν. Εἰ δ᾿ ὅσα μὴ ἐνδέχεται\n\t\t\t\t\t\t\t\tἑκατέρῳ, οἷον τὸ Δ καὶ τὸ Θ, στερητικαὶ ἀμφότεραι αἱ προτάσεις, ἢ ἐν τῷ πρώτῳ ἢ\n\t\t\t\t\t\t\t\tἐν τῷ μέσῳ σχήματι. Οὕτως δ᾿ οὐδαμῶς συλλογισμός. Δῆλον δὲ καὶ ὅτι ὁποῖα ταὐτὰ ληπτέον τὰ κατὰ τὴν ἐπίσκεψιν, καὶ οὐχ ὁποῖα\n\t\t\t\t\t\t\t\tἕτερα ἢ ἐναντία, πρῶτον μὲν ὅτι τοῦ μέσου χάριν ἡ ἐπίβλεψις, τὸ δὲ μέσον οὐχ\n\t\t\t\t\t\t\t\tἕτερον ἀλλὰ ταὐτὸν δεῖ λαβεῖν. Εἶτα ἐν ὅσοις καὶ συμβαίνει γίνεσθαι\n\t\t\t\t\t\t\t\tσυλλογισμὸν τῷ ληφθῆναι ἐναντία ἢ μὴ ἐνδεχόμενα τῷ αὐτῷ ὑπάρχειν, εἰς τοὺς\n\t\t\t\t\t\t\t\tπροειρημένους ἅπαντα ἀναχθήσεται τρόπους, οἷον εἰ τὸ Β καὶ τὸ Ζ ἐναντία ἢ μὴ\n\t\t\t\t\t\t\t\tἐνδέχεται τῷ αὐτῷ ὑπάρχειν· ἔσται μὲν γὰρ τούτων ληφθέντων συλλογισμὸς ὅτι\n\t\t\t\t\t\t\t\tοὐδενὶ τῶν Ε τὸ Α ὑπάρχει, ἀλλ᾿ οὐκ ἐξ αὐτῶν ἀλλ᾿ ἐκ  τοῦ προειρημένου\n\t\t\t\t\t\t\t\tτρόπου· τὸ γὰρ Β τῷ μὲν Α παντὶ τῷ δὲ Ε οὐδενὶ ὑπάρξει, ὥστ᾿ ἀνάγκη ταὐτὸ εἶναι\n\t\t\t\t\t\t\t\tτὸ Β τινὶ τῶν Θ. Πάλιν εἰ τὸ Β καὶ Η μὴ ἐγχωρεῖ τῷ αὐτῷ παρεῖναι, ὅτι τινὶ\n\t\t\t\t\t\t\t\tτῶν Ε οὐχ ὑπάρξει τὸ Α· καὶ γὰρ οὕτως τὸ μέσον ἔσται σχῆμα· τὸ γὰρ Β τῷ μὲν Α\n\t\t\t\t\t\t\t\tπαντὶ τῷ δὲ Η οὐδενὶ ὑπάρξει, ὥστ᾿ ἀνάγκη τὸ Β ταὐτόν τινι εἶναι τῶν Θ. Τὸ\n\t\t\t\t\t\t\t\tγὰρ μὴ ἐνδέχεσθαι τὸ Β καὶ τὸ Η τῷ αὐτῷ ὑπάρχειν οὐδὲν διαφέρει ἢ τὸ Β τῶν Θ\n\t\t\t\t\t\t\t\tτινὶ ταὐτὸν εἶναι· πάντα γὰρ εἴληπται τὰ μὴ ἐνδεχόμενα τῷ Ε ὑπάρχειν. Φανερὸν μὲν οὖν ὅτι ἐξ αὐτῶν μὲν τούτων τῶν ἐπιβλέψεων οὐδεὶς γίνεται\n\t\t\t\t\t\t\t\tσυλλογισμός, ἐὰν δὲ τὸ Β καὶ τὸ Ζ ἐναντία, ταὐτόν τινι εἶναι τὸ Β τῶν Θ καὶ τὸν\n\t\t\t\t\t\t\t\tσυλλογισμὸν γίνεσθαι διὰ τούτων. Συμβαίνει δὴ τοῖς οὕτως ἐπισκοποῦσι\n\t\t\t\t\t\t\t\tπροσεπιβλέπειν ἄλλην ὁδὸν τῆς ἀναγκαίας διὰ τὸ λανθάνειν τὴν ταὐτότητα τῶν\n\t\t\t\t\t\t\t\tΒ καὶ τῶν Θ."
    },
    "priora.29": {
      "book": "priora",
      "section": "29",
      "text": "Τὸν αὐτὸν δὲ τρόπον ἔχουσι καὶ οἱ εἰς τὸ ἀδύνατον ἄγοντες συλλογισμοὶ τοῖς\n\t\t\t\t\t\t\t\tδεικτικοῖς· καὶ γὰρ οὗτοι γίνονται διὰ τῶν ἑπομένων καὶ οἷς ἕπεται ἑκάτερον.\n\t\t\t\t\t\t\t\tΚαὶ ἡ αὐτὴ ἐπίβλεψις ἐν ἀμφοῖν· ὃ γὰρ δείκνυται δεικτικῶς, καὶ διὰ τοῦ\n\t\t\t\t\t\t\t\tἀδυνάτου ἔστι συλλογίσασθαι διὰ τῶν αὐτῶν ὅρων, καὶ ὃ διὰ τοῦ ἀδυνάτου,\n\t\t\t\t\t\t\t\tκαὶ δεικτικῶς, οἷον ὅτι τὸ Α οὐδενὶ τῶν Ε ὑπάρχει. Κείσθω γὰρ τινὶ ὑπάρχειν·\n\t\t\t\t\t\t\t\tοὐκοῦν ἐπεὶ τὸ Β παντὶ τῷ Α, τὸ δὲ Α τινὶ τῶν Ε, τὸ Β τινὶ τῶν Ε ὑπάρξει·\n\t\t\t\t\t\t\t\tἀλλ᾿ οὐδενὶ ὑπῆρχεν. Πάλιν ὅτι τινὶ ὑπάρχει· εἰ γὰρ μηδενὶ τῶν Ε τὸ Α, τὸ\n\t\t\t\t\t\t\t\tδὲ Ε παντὶ τῷ Η, οὐδενὶ τῶν Η ὑπάρξει τὸ Α· ἀλλὰ παντὶ ὑπῆρχεν. Ὁμοίως δὲ καὶ\n\t\t\t\t\t\t\t\tἐπὶ τῶν ἄλλων προβλημάτων· ἀεὶ γὰρ ἔσται καὶ ἐν ἅπασιν ἡ διὰ τοῦ ἀδυνάτου\n\t\t\t\t\t\t\t\tδεῖξις ἐκ τῶν ἑπομένων καὶ οἷς ἕπεται ἑκάτερον. Καὶ καθ᾿ ἕκαστον πρόβλημα\n\t\t\t\t\t\t\t\tἡ αὐτὴ σκέψις δεικτικῶς τε βουλομένῳ συλλογίσασθαι καὶ εἰς ἀδύνατον ἀγαγεῖν· ἐκ\n\t\t\t\t\t\t\t\tγὰρ τῶν αὐτῶν ὅρων ἀμφότεραι αἱ ἀποδείξεις, οἷον εἰ δέδεικται μηδενὶ  ὑπάρχειν τῷ Ε τὸ Α, ὅτι συμβαίνει καὶ τὸ Β τινὶ τῶν Ε ὑπάρχειν,\n\t\t\t\t\t\t\t\tὅπερ ἀδύνατον· ἐὰν ληφθῇ τῷ μὲν Ε μηδενὶ τῷ δὲ Α παντὶ ὑπάρχειν τὸ Β, φανερὸν\n\t\t\t\t\t\t\t\tὅτι οὐδενὶ τῷ Ε τὸ Α ὑπάρξει. Πάλιν εἰ δεικτικῶς συλλελόγισται τὸ Α τῷ Ε\n\t\t\t\t\t\t\t\tμηδενὶ ὑπάρχειν, ὑποθεμένοις ὑπάρχειν τινὶ διὰ τοῦ ἀδυνάτου δειχθήσεται\n\t\t\t\t\t\t\t\tοὐδενὶ ὑπάρχον. Ὁμοίως δὲ κἀπὶ τῶν ἄλλων· ἐν ἅπασι γὰρ ἀνάγκη κοινόν τινα\n\t\t\t\t\t\t\t\tλαβεῖν ὅρον ἄλλον τῶν ὑποκειμένων, πρὸς ὃν ἔσται τοῦ ψεύδους ὁ συλλογισμός,\n\t\t\t\t\t\t\t\tὥστ᾿ ἀντιστραφείσης ταύτης τῆς προτάσεως, τῆς δ᾿ ἑτέρας ὁμοίως ἐχούσης,\n\t\t\t\t\t\t\t\tδεικτικὸς ἔσται ὁ συλλογισμὸς διὰ τῶν αὐτῶν ὅρων. Διαφέρει γὰρ ὁ δεικτικὸς τοῦ\n\t\t\t\t\t\t\t\tεἰς τὸ ἀδύνατον, ὅτι ἐν μὲν τῷ δεικτικῷ κατ᾿ ἀλήθειαν ἀμφότεραι τίθενται αἱ\n\t\t\t\t\t\t\t\tπροτάσεις, ἐν δὲ τῷ εἰς τὸ ἀδύνατον ψευδῶς ἡ μία. Ταῦτα μὲν οὖν ἔσται μᾶλλον φανερὰ διὰ τῶν ἑπομένων, ὅταν περὶ τοῦ ἀδυνάτου\n\t\t\t\t\t\t\t\tλέγωμεν· νῦν δὲ τοσοῦτον ἡμῖν ἔστω δῆλον, ὅτι εἰς ταῦτα βλεπτέον δεικτικῶς τε\n\t\t\t\t\t\t\t\tβουλομένῳ συλλογίζεσθαι καὶ εἰς τὸ ἀδύνατον ἀγαγεῖν. Ἐν δὲ τοῖς ἄλλοις\n\t\t\t\t\t\t\t\tσυλλογισμοῖς τοῖς ἐξ ὑποθέσεως, οἷον ὅσοι κατὰ μετάληψιν ἢ κατὰ ποιότητα,\n\t\t\t\t\t\t\t\tἐν τοῖς ὑποκειμένοις, οὐκ ἐν τοῖς ἐξ ἀρχῆς ἀλλ᾿ ἐν τοῖς μεταλαμβανομένοις ἔσται\n\t\t\t\t\t\t\t\tἡ σκέψις, ὁ δὲ τρόπος ὁ αὐτὸς τῆς ἐπιβλέψεως. Ἐπισκέψασθαι δὲ δεῖ καὶ διελεῖν\n\t\t\t\t\t\t\t\tποσαχῶς οἱ ἐξ ὑποθέσεως. Δείκνυται μὲν οὖν ἕκαστον τῶν προβλημάτων οὕτως, ἔστι δὲ καὶ ἄλλον τρόπον ἔνια\n\t\t\t\t\t\t\t\tσυλλογίσασθαι τούτων, οἷον τὰ καθόλου διὰ τῆς κατὰ μέρος ἐπιβλέψεως ἐξ\n\t\t\t\t\t\t\t\tὑποθέσεως. Εἰ γὰρ τὰ Γ καὶ τὰ Η ταὐτὰ εἴη, μόνοις δὲ ληφθείη τοῖς Η τὸ Ε\n\t\t\t\t\t\t\t\tὑπάρχειν, παντὶ ἂν τῷ Ε τὸ Α ὑπάρχοι· καὶ πάλιν εἰ τὰ Δ καὶ Η ταὐτά, μόνων δὲ\n\t\t\t\t\t\t\t\tτῶν Η τὸ Ε κατηγοροῖτο, ὅτι οὐδενὶ τῶν Ε τὸ Α ὑπάρξει. Φανερὸν οὖν ὅτι καὶ\n\t\t\t\t\t\t\t\tοὕτως ἐπιβλεπτέον. Τὸν αὐτὸν δὲ τρόπον καὶ ἐπὶ τῶν ἀναγκαίων καὶ τῶν\n\t\t\t\t\t\t\t\tἐνδεχομένων· ἡ γὰρ αὐτὴ σκέψις, καὶ διὰ τῶν αὐτῶν ὅρων ἔσται τῇ τάξει τοῦ τ᾿\n\t\t\t\t\t\t\t\tἐνδέχεσθαι καὶ τοῦ ὑπάρχειν  ὁ συλλογισμός. Ληπτέον δ᾿ ἐπὶ τῶν\n\t\t\t\t\t\t\t\tἐνδεχομένων καὶ τὰ μὴ ὑπάρχοντα δυνατὰ δ᾿ ὑπάρχειν· δέδεικται γὰρ ὅτι καὶ\n\t\t\t\t\t\t\t\tδιὰ τούτων γίνεται ὁ τοῦ ἐνδέχεσθαι συλλογισμός. Ὁμοίως δ᾿ ἕξει καὶ ἐπὶ\n\t\t\t\t\t\t\t\tτῶν ἄλλων κατηγοριῶν. Φανερὸν οὖν ἐκ τῶν εἰρημένων οὐ μόνον ὅτι ἐγχωρεῖ διὰ ταύτης τῆς ὁδοῦ γίνεσθαι\n\t\t\t\t\t\t\t\tπάντας τοὺς συλλογισμούς, ἀλλὰ καὶ ὅτι δι᾿ ἄλλης ἀδύνατον. Ἅπας μὲν γὰρ\n\t\t\t\t\t\t\t\tσυλλογισμὸς δέδεικται διά τινος τῶν προειρημένων σχημάτων γινόμενος, ταῦτα\n\t\t\t\t\t\t\t\tδ᾿ οὐκ ἐγχωρεῖ δι᾿ ἄλλων συσταθῆναι πλὴν διὰ τῶν ἑπομένων καὶ οἷς ἕπεται\n\t\t\t\t\t\t\t\tἕκαστον· ἐκ τούτων γὰρ αἱ προτάσεις καὶ ἡ τοῦ μέσου λῆψις, ὥστ᾿ οὐδὲ\n\t\t\t\t\t\t\t\tσυλλογισμὸν ἐγχωρεῖ γίνεσθαι δι᾿ ἄλλων."
    },
    "priora.30": {
      "book": "priora",
      "section": "30",
      "text": "Ἡ μὲν οὖν ὁδὸς κατὰ πάντων ἡ αὐτὴ καὶ περὶ φιλοσοφίαν καὶ περὶ τέχνην\n\t\t\t\t\t\t\t\tὁποιανοῦν καὶ μάθημα· δεῖ γὰρ τὰ ὑπάρχοντα καὶ οἷς ὑπάρχει περὶ ἕκαστον ἀθρεῖν,\n\t\t\t\t\t\t\t\tκαὶ τούτων ὡς πλείστων εὐπορεῖν, καὶ ταῦτα διὰ τῶν τριῶν ὅρων σκοπεῖν,\n\t\t\t\t\t\t\t\tἀνασκευάζοντα μὲν ὡδί, κατασκευάζοντα δὲ ὡδί, κατὰ μὲν ἀλήθειαν ἐκ τῶν\n\t\t\t\t\t\t\t\tκατ᾿ ἀλήθειαν διαγεγραμμένων ὑπάρχειν, εἰς δὲ τοὺς διαλεκτικοὺς συλλογισμοὺς ἐκ\n\t\t\t\t\t\t\t\tτῶν κατὰ δόξαν προτάσεων. Αἱ δ᾿ ἀρχαὶ τῶν συλλογισμῶν καθόλου μὲν\n\t\t\t\t\t\t\t\tεἴρηνται, ὃν τρόπον τ᾿ ἔχουσι καὶ ὃν τρόπον δεῖ θηρεύειν αὐτάς, ὅπως μὴ\n\t\t\t\t\t\t\t\tβλέπωμεν εἰς ἅπαντα τὰ λεγόμενα, μηδ᾿ εἰς ταὐτὰ κατασκευάζοντες καὶ\n\t\t\t\t\t\t\t\tἀνασκευάζοντες, μηδὲ κατασκευάζοντές τε κατὰ παντὸς ἢ τινὸς καὶ ἀνασκευάζοντες\n\t\t\t\t\t\t\t\tἀπὸ πάντων ἢ τινῶν, ἀλλ᾿ εἰς ἐλάττω καὶ ὡρισμένα, καθ᾿ ἕκαστον δὲ ἐκλέγειν\n\t\t\t\t\t\t\t\tτῶν ὄντων, οἷον περὶ ἀγαθοῦ ἢ ἐπιστήμης. Ἰδίᾳ δὲ καθ᾿ ἑκάστην εἰσὶν αἱ\n\t\t\t\t\t\t\t\tπλεῖσται. Διὸ τὰς μὲν ἀρχὰς τὰς περὶ ἕκαστον ἐμπειρίας ἐστὶ παραδοῦναι. Λέγω δ᾿\n\t\t\t\t\t\t\t\tοἷον τὴν ἀστρολογικὴν μὲν ἐμπειρίαν τῆς ἀστρολογικῆς ἐπιστήμης· ληφθέντων\n\t\t\t\t\t\t\t\tγὰρ ἱκανῶς τῶν φαινομένων οὕτως εὑρέθησαν αἱ ἀστρολογικαὶ ἀποδείξεις. Ὁμοίως δὲ\n\t\t\t\t\t\t\t\tκαὶ περὶ ἄλλην  ὁποιανοῦν ἔχει τέχνην τε καὶ ἐπιστήμην. Ὤστ᾿ ἐὰν ληφθῇ\n\t\t\t\t\t\t\t\tτὰ ὑπάρχοντα περὶ ἕκαστον, ἡμέτερον ἤδη τὰς ἀποδείξεις ἑτοίμως ἐμφανίζειν.\n\t\t\t\t\t\t\t\tΕἰ γὰρ μηδὲν κατὰ τὴν ἱστορίαν παραλειφθείη τῶν ἀληθῶς ὑπαρχόντων τοῖς\n\t\t\t\t\t\t\t\tπράγμασιν, ἕξομεν περὶ ἅπαντος οὗ μὲν ἔστιν ἀπόδειξις, ταύτην εὑρεῖν καὶ\n\t\t\t\t\t\t\t\tἀποδεικνύναι, οὗ δὲ μὴ πέφυκεν ἀπόδειξις, τοῦτο ποιεῖν φανερόν. Καθόλου μὲν οὖν, ὃν δεῖ τρόπον τὰς προτάσεις ἐκλέγειν, εἴρηται σχεδόν· δι᾿\n\t\t\t\t\t\t\t\tἀκριβείας δὲ διεληλύθαμεν ἐν τῇ πραγματείᾳ τῇ περὶ τὴν διαλεκτικήν."
    },
    "priora.31": {
      "book": "priora",
      "section": "31",
      "text": "Ὅτι δ᾿ ἡ διὰ τῶν γενῶν διαίρεσις μικρόν τι μόριόν ἐστι τῆς εἰρημένης μεθόδου,\n\t\t\t\t\t\t\t\tῥᾴδιον ἰδεῖν· ἔστι γὰρ ἡ διαίρεσις οἷον ἀσθενὴς συλλογισμός· ὃ μὲν γὰρ δεῖ\n\t\t\t\t\t\t\t\tδεῖξαι αἰτεῖται, συλλογίζεται δ᾿ ἀεί τι τῶν ἄνωθεν. Πρῶτον δ᾿ αὐτὸ τοῦτο\n\t\t\t\t\t\t\t\tἐλελήθει τοὺς χρωμένους αὐτῇ πάντας, καὶ πείθειν ἐπεχείρουν ὡς ὄντος\n\t\t\t\t\t\t\t\tδυνατοῦ περὶ οὐσίας ἀπόδειξιν γίνεσθαι καὶ τοῦ τί ἐστιν. Ὤστ᾿ οὔτε ὅ τι\n\t\t\t\t\t\t\t\tἐνδέχεται συλλογίσασθαι διαιρούμενοι ξυνίεσαν, οὔτε ὅτι οὕτως ἐνεδέχετο ὥσπερ\n\t\t\t\t\t\t\t\tεἰρήκαμεν. Ἒν μὲν οὖν ταῖς ἀποδείξεσιν, ὅταν δέῃ τι συλλογίσασθαι\n\t\t\t\t\t\t\t\tὑπάρχειν, δεῖ τὸ μέσον, δι᾿ οὗ γίνεται ὁ συλλογισμός, καὶ ἧττον ἀεὶ εἶναι\n\t\t\t\t\t\t\t\tκαὶ μὴ καθόλου τοῦ πρώτου τῶν ἄκρων· ἡ δὲ διαίρεσις τοὐναντίον βούλεται· τὸ γὰρ\n\t\t\t\t\t\t\t\tκαθόλου λαμβάνει μέσον. Ἔστω γὰρ ζῷον μὲν ἐφ᾿ οὗ Α, τὸ δὲ θνητὸν ἐφ᾿ οὗ Β,\n\t\t\t\t\t\t\t\tκαὶ ἀθάνατον ἐφ᾿ οὗ Γ, ὁ δ᾿ ἄνθρωπος, οὗ τὸν λόγον δεῖ λαβεῖν, ἐφ᾿ οὗ τὸ Δ.\n\t\t\t\t\t\t\t\tἍπαν δὴ ζῷον λαμβάνει ἢ θνητὸν ἢ ἀθάνατον· τοῦτο δ᾿ ἐστίν, ὃ ἂν ᾖ A, ἅπαν εἶναι\n\t\t\t\t\t\t\t\tἢ Β ἢ Γ. Πάλιν τὸν ἄνθρωπον ἀεὶ διαιρούμενος τίθεται ζῷον εἶναι, ὥστε κατὰ\n\t\t\t\t\t\t\t\tτοῦ Δ τὸ Α λαμβάνει ὑπάρχειν. Ὁ μὲν οὖν συλλογισμός ἐστιν ὅτι τὸ Δ ἢ Β ἢ Γ ἅπαν\n\t\t\t\t\t\t\t\tἔσται, ὥστε τὸν ἄνθρωπον ἢ θνητὸν μὲν ἢ ἀθάνατον ἀναγκαῖον εἶναι, ζῷον\n\t\t\t\t\t\t\t\tθνητὸν δὲ οὐκ ἀναγκαῖον, ἀλλ᾿ αἰτεῖται· τοῦτο δ᾿ ἦν ὃ ἔδει συλλογίσασθαι. Καὶ\n\t\t\t\t\t\t\t\tπάλιν θέμενος τὸ μὲν Α ζῷον θνητόν, ἐφ᾿ οὗ τὸ Β ὑπόπουν, ἐφ᾿ οὗ δὲ τὸ Γ ἄπουν,\n\t\t\t\t\t\t\t\tτὸν  δ᾿ ἄνθρωπον τὸ Δ, ὡσαύτως λαμβάνει τὸ μὲν Α ἤτοι ἐν τῷ Β ἢ ἐν\n\t\t\t\t\t\t\t\tτῷ Γ εἶναι (ἅπαν γὰρ ζῷον θνητὸν ἢ ὑπόπουν ἢ ἄπουν ἐστί), κατὰ δὲ τοῦ Δ τὸ Α\n\t\t\t\t\t\t\t\t(τὸν γὰρ ἄνθρωπον ζῷον θνητὸν εἶναι ἔλαβεν)· ὥστ᾿ ὑπόπουν μὲν ἢ ἄπουν εἶναι\n\t\t\t\t\t\t\t\tζῷον ἀνάγκη τὸν ἄνθρωπον, ὑπόπουν δ᾿ οὐκ ἀνάγκη, ἀλλὰ λαμβάνει· τοῦτο δ᾿\n\t\t\t\t\t\t\t\tἦν ὃ ἔδει πάλιν δεῖξαι. Καὶ τοῦτον δὴ τὸν τρόπον ἀεὶ διαιρουμένοις τὸ μὲν\n\t\t\t\t\t\t\t\tκαθόλου συμβαίνει αὐτοῖς μέσον λαμβάνειν, καθ᾿ οὗ δ᾿ ἔδει δεῖξαι καὶ τὰς\n\t\t\t\t\t\t\t\tδιαφορὰς ἄκρα. Τέλος δέ, ὅτι τοῦτ᾿ ἔστιν ἄνθρωπος ἢ ὅ τι ποτ᾿ ἂν ᾖ τὸ\n\t\t\t\t\t\t\t\tζητούμενον, οὐδὲν λέγουσι σαφές, ὥστ᾿ ἀναγκαῖον εἶναι· καὶ γὰρ τὴν ἄλλην ὁδὸν\n\t\t\t\t\t\t\t\tποιοῦνται πᾶσαν, οὐδὲ τὰς ἐνδεχομένας εὐπορίας ὑπολαμβάνοντες ὑπάρχειν. Φανερὸν\n\t\t\t\t\t\t\t\tδ᾿ ὅτι οὔτ᾿ ἀνασκευάσαι ταύτῃ τῇ μεθόδῳ ἔστιν, οὔτε περὶ συμβεβηκότος ἢ\n\t\t\t\t\t\t\t\tἰδίου συλλογίσασθαι, οὔτε περὶ γένους, οὔτ᾿ ἐν οἷς ἀγνοεῖται τὸ πότερον ὧδε ἢ\n\t\t\t\t\t\t\t\tὧδε ἔχει, οἷον ἆρ᾿ ἡ διάμετρος ἀσύμμετρος. Ἐὰν γὰρ λάβῃ ὅτι ἅπαν μῆκος ἢ\n\t\t\t\t\t\t\t\tσύμμετρον ἢ ἀσύμμετρον, ἡ δὲ διάμετρος μῆκος, συλλελόγισται ὅτι ἀσύμμετρος ἢ\n\t\t\t\t\t\t\t\tσύμμετρος ἡ διάμετρος. Εἰ δὲ λήψεται ἀσύμμετρον, ὃ ἔδει συλλογίσασθαι, λήψεται.\n\t\t\t\t\t\t\t\tΟὐκ ἄρα ἔστι δεῖξαι· ἡ μὲν γὰρ ὁδὸς αὕτη, διὰ ταύτης δ᾿ οὐκ ἔστιν. Τὸ\n\t\t\t\t\t\t\t\tἀσύμμετρον ἢ σύμμετρον ἐφ᾿ οὗ Α, μῆκος Β, διάμετρος Γ. Φανερὸν οὖν ὅτι οὔτε\n\t\t\t\t\t\t\t\tπρὸς πᾶσαν σκέψιν ἁρμόζει τῆς ζητήσεως ὁ τρόπος, οὔτ᾿ ἐν οἷς μάλιστα δοκεῖ\n\t\t\t\t\t\t\t\tπρέπειν, ἐν τούτοις ἐστὶ χρήσιμος. Ἐκ τίνων μὲν οὖν αἱ ἀποδείξεις γίνονται καὶ πῶς, καὶ εἰς ὁποῖα βλεπτέον καθ᾿\n\t\t\t\t\t\t\t\tἕκαστον πρόβλημα, φανερὸν ἐκ τῶν εἰρημένων·"
    },
    "priora.32": {
      "book": "priora",
      "section": "32",
      "text": "πῶς δ᾿ ἀνάξομεν τοὺς συλλογισμοὺς εἰς τὰ προειρημένα σχήματα, λεκτέον ἂν εἴη\n\t\t\t\t\t\t\t\tμετὰ ταῦτα· λοιπὸν γὰρ ἔτι τοῦτο τῆς σκέψεως. Εἰ γὰρ τήν τε γένεσιν τῶν\n\t\t\t\t\t\t\t\tσυλλογισμῶν θεωροῖμεν καὶ τοῦ εὑρίσκειν ἔχοιμεν δύναμιν, ἔτι  δὲ\n\t\t\t\t\t\t\t\tτοὺς γεγενημένους ἀναλύοιμεν εἰς τὰ προειρημένα σχήματα, τέλος ἂν ἔχοι ἡ ἐξ\n\t\t\t\t\t\t\t\tἀρχῆς πρόθεσις. Συμβήσεται δ᾿ ἅμα καὶ τὰ πρότερον εἰρημένα ἐπιβεβαιοῦσθαι καὶ\n\t\t\t\t\t\t\t\tφανερώτερα εἶναι, ὅτι οὕτως ἔχει, διὰ τῶν νῦν λεχθησομένων· δεῖ γὰρ πᾶν τὸ\n\t\t\t\t\t\t\t\tἀληθὲς αὐτὸ ἑαυτῷ ὁμολογούμενον εἶναι πάντῃ. Πρῶτον μὲν οὖν δεῖ πειρᾶσθαι τὰς δύο προτάσεις ἐκλαμβάνειν τοῦ συλλογισμοῦ\n\t\t\t\t\t\t\t\t(ῥᾷον γὰρ εἰς τὰ μείζω διελεῖν ἢ τὰ ἐλάττω, μείζω δὲ τὰ συγκείμενα ἢ ἐξ ὧν),\n\t\t\t\t\t\t\t\tεἶτα σκοπεῖν ποτέρα ἐν ὅλῳ καὶ ποτέρα ἐν μέρει, καὶ εἰ μὴ ἄμφω εἰλημμέναι\n\t\t\t\t\t\t\t\tεἶεν, αὐτὸν τιθέντα τὴν ἑτέραν. Ἐνίοτε γὰρ τὴν καθόλου προτείναντες τὴν ἐν\n\t\t\t\t\t\t\t\tταύτῃ οὐ λαμβάνουσιν, οὔτε γράφοντες οὔτ᾿ ἐρωτῶντες· ἢ ταύτας μὲν προτείνουσι,\n\t\t\t\t\t\t\t\tδι᾿ ὧν δ᾿ αὗται περαίνονται, παραλείπουσιν, ἄλλα δὲ μάτην ἐρωτῶσιν.\n\t\t\t\t\t\t\t\tΣκεπτέον οὖν εἴ τι περίεργον εἴληπται καί τι τῶν ἀναγκαίων παραλέλειπται,\n\t\t\t\t\t\t\t\tκαὶ τὸ μὲν θετέον τὸ δ᾿ ἀφαιρετέον, ἕως ἂν ἔλθῃ τις εἰς τὰς δύο προτάσεις· ἄνευ\n\t\t\t\t\t\t\t\tγὰρ τούτων οὐκ ἔστιν ἀγαγεῖν τοὺς οὕτως ἠρωτημένους λόγους. Ἐνίων μὲν οὖν\n\t\t\t\t\t\t\t\tῥᾴδιον ἰδεῖν τὸ ἐνδεές, ἔνιοι δὲ λανθάνουσι καὶ δοκοῦσι συλλογίζεσθαι διὰ τὸ\n\t\t\t\t\t\t\t\tἀναγκαῖόν τι συμβαίνειν ἐκ τῶν κειμένων, οἷον εἰ ληφθείη μὴ οὐσίας ἀναιρουμένης\n\t\t\t\t\t\t\t\tμὴ ἀναιρεῖσθαι οὐσίαν, ἐξ ὧν δ᾿ ἐστὶν ἀναιρουμένων, καὶ τὸ ἐκ τούτων\n\t\t\t\t\t\t\t\tφθείρεσθαι· τούτων γὰρ τεθέντων ἀναγκαῖον μὲν τὸ οὐσίας μέρος εἶναι οὐσίαν, οὐ\n\t\t\t\t\t\t\t\tμὴν συλλελόγισται διὰ τῶν εἰλημμένων, ἀλλ᾿ ἐλλείπουσι προτάσεις. Πάλιν εἰ\n\t\t\t\t\t\t\t\tἀνθρώπου ὄντος ἀνάγκη ζῷον εἶναι καὶ ζῴου οὐσίαν, ἀνθρώπου ὄντος ἀνάγκη\n\t\t\t\t\t\t\t\tοὐσίαν εἶναι· ἀλλ᾿ οὔπω συλλελόγισται· οὐ γὰρ ἔχουσιν αἱ προτάσεις ὡς εἴπομεν.\n\t\t\t\t\t\t\t\tἈπατώμεθα δ᾿ ἐν τοῖς τοιούτοις διὰ τὸ ἀναγκαῖόν τι συμβαίνειν ἐκ τῶν κειμένων,\n\t\t\t\t\t\t\t\tὅτι καὶ ὁ συλλογισμὸς ἀναγκαῖόν ἐστιν. Ἐπὶ πλέον δὲ τὸ ἀναγκαῖον ἢ ὁ\n\t\t\t\t\t\t\t\tσυλλογισμός· ὁ μὲν γὰρ συλλογισμὸς πᾶς ἀναγκαῖον, τὸ δ᾿ ἀναγκαῖον οὐ πᾶν\n\t\t\t\t\t\t\t\tσυλλογισμός. Ὤστ᾿  οὐκ εἴ τι συμβαίνει τεθέντων τινῶν, πειρατέον\n\t\t\t\t\t\t\t\tἀνάγειν εὐθύς, ἀλλὰ πρῶτον ληπτέον τὰς δύο προτάσεις, εἶθ᾿ οὕτω διαιρετέον\n\t\t\t\t\t\t\t\tεἰς τοὺς ὅρους, μέσον δὲ θετέον τῶν ὅρων τὸν ἐν ἀμφοτέραις ταῖς προτάσεσι\n\t\t\t\t\t\t\t\tλεγόμενον· ἀνάγκη γὰρ τὸ μέσον ἐν ἀμφοτέραις ὑπάρχειν ἐν ἅπασι τοῖς σχήμασιν.\n\t\t\t\t\t\t\t\tἘὰν μὲν οὖν κατηγορῇ καὶ κατηγορῆται τὸ μέσον, ἢ αὐτὸ μὲν κατηγορῇ, ἄλλο\n\t\t\t\t\t\t\t\tδ᾿ ἐκείνου ἀπαρνῆται, τὸ πρῶτον ἔσται σχῆμα· ἐὰν δὲ καὶ κατηγορῇ καὶ ἀπαρνῆται\n\t\t\t\t\t\t\t\tἀπό τινος, τὸ μέσον· ἐὰν δ᾿ ἄλλα ἐκείνου κατηγορῆται, ἢ τὸ μὲν ἀπαρνῆται τὸ\n\t\t\t\t\t\t\t\tδὲ κατηγορῆται, τὸ ἔσχατον. Οὕτω γὰρ εἶχεν ἐν ἑκάστῳ σχήματι τὸ μέσον.\n\t\t\t\t\t\t\t\tὉμοίως δὲ καὶ ἐὰν μὴ καθόλου ὦσιν αἱ προτάσεις· ὁ γὰρ αὐτὸς διορισμὸς τοῦ\n\t\t\t\t\t\t\t\tμέσου. Φανερὸν οὖν ὡς ἐν ᾧ λόγῳ μὴ λέγεται ταὐτὸ πλεονάκις, ὅτι οὐ γίνεται\n\t\t\t\t\t\t\t\tσυλλογισμός· οὐ γὰρ εἴληπται μέσον. Ἐπεὶ δ᾿ ἔχομεν ποῖον ἐν ἑκάστῳ σχήματι\n\t\t\t\t\t\t\t\tπεραίνεται τῶν προβλημάτων, καὶ ἐν τίνι τὸ καθόλου καὶ ἐν ποίῳ τὸ ἐν μέρει,\n\t\t\t\t\t\t\t\tφανερὸν ὡς οὐκ εἰς ἅπαντα τὰ σχήματα βλεπτέον, ἀλλ᾿ ἑκάστου προβλήματος\n\t\t\t\t\t\t\t\tεἰς τὸ οἰκεῖον. Ὅσα δ᾿ ἐν πλείοσι περαίνεται, τῇ τοῦ μέσου θέσει\n\t\t\t\t\t\t\t\tγνωριοῦμεν τὸ σχῆμα."
    },
    "priora.33": {
      "book": "priora",
      "section": "33",
      "text": "Πολλάκις μὲν οὖν ἀπατᾶσθαι συμβαίνει περὶ τοὺς συλλογισμοὺς διὰ τὸ ἀναγκαῖον,\n\t\t\t\t\t\t\t\tὥσπερ εἴρηται πρότερον, ἐνίοτε δὲ παρὰ τὴν ὁμοιότητα τῆς τῶν ὅρων θέσεως· ὅπερ\n\t\t\t\t\t\t\t\tοὐ χρὴ λανθάνειν ἡμᾶς. Οἷον εἰ τὸ Α κατὰ τοῦ Β λέγεται καὶ τὸ Β κατὰ τοῦ\n\t\t\t\t\t\t\t\tΓ· δόξειε γὰρ ἂν οὕτως ἐχόντων τῶν ὅρων εἶναι συλλογισμός, οὐ γίνεται δ᾿ οὔτ᾿\n\t\t\t\t\t\t\t\tἀναγκαῖον οὐδὲν οὔτε συλλογισμός. Ἔστω γὰρ ἐφ᾿ ᾧ Α τὸ ἀεὶ εἶναι, ἐφ᾿ ᾧ δὲ Β\n\t\t\t\t\t\t\t\tδιανοητὸς Ἀριστομένης, τὸ δ᾿ ἐφ᾿ ᾧ Γ Ἀριστομένης. Ἀληθὲς δὴ τὸ Α τῷ Β\n\t\t\t\t\t\t\t\tὑπάρχειν· ἀεὶ γάρ ἐστι διανοητὸς Ἀριστομένης. Ἀλλὰ καὶ τὸ Β τῷ Γ· ὁ γὰρ\n\t\t\t\t\t\t\t\tἈριστομένης ἐστὶ διανοητὸς Ἀριστομένης. Τὸ δ᾿ Α τῷ Γ οὐχ ὑπάρχει· φθαρτὸς\n\t\t\t\t\t\t\t\tγάρ ἐστιν ὁ Ἀριστομένης. Οὐκ ἄρα ἐγίνετο  συλλογισμὸς οὕτως ἐχόντων τῶν\n\t\t\t\t\t\t\t\tὅρων, ἀλλ᾿ ἔδει καθόλου τὴν Α Β ληφθῆναι πρότασιν. Τοῦτο δὲ ψεῦδος, τὸ ἀξιοῦν\n\t\t\t\t\t\t\t\tπάντα τὸν διανοητὸν Ἀριστομένην ἀεὶ εἶναι, φθαρτοῦ ὄντος Ἀριστομένους.\n\t\t\t\t\t\t\t\tΠάλιν ἔστω τὸ μὲν ἐφ᾿ ᾧ Γ Μίκκαλος, τὸ δ᾿ ἐφ᾿ ᾧ Β μουσικὸς Μίκκαλος, ἐφ᾿ ᾧ δὲ\n\t\t\t\t\t\t\t\tτὸ Α τὸ φθείρεσθαι αὔριον. Ἀληθὲς δὴ τὸ Β τοῦ Γ κατηγορεῖν· ὁ γὰρ Μίκκαλός\n\t\t\t\t\t\t\t\tἐστι μουσικὸς Μίκκαλος. Ἀλλὰ καὶ τὸ Α τοῦ Β· φθείροιτο γὰρ ἂν αὔριον μουσικὸς\n\t\t\t\t\t\t\t\tΜίκκαλος. Τὸ δέ γε Α τοῦ Γ ψεῦδος. Τοῦτο δὴ ταὐτόν ἐστι τῷ πρότερον· οὐ\n\t\t\t\t\t\t\t\tγὰρ ἀληθὲς καθόλου, Μίκκαλος μουσικὸς ὅτι φθείρεται αὔριον· τούτου δὲ μὴ\n\t\t\t\t\t\t\t\tληφθέντος οὐκ ἦν συλλογισμός. Αὕτη μὲν οὖν ἡ ἀπάτη γίνεται ἐν τῷ παρὰ μικρόν· ὡς γὰρ οὐδὲν διαφέρον εἰπεῖν\n\t\t\t\t\t\t\t\tτόδε τῷδε ὑπάρχειν ἢ τόδε τῷδε παντὶ ὑπάρχειν, συγχωροῦμεν."
    },
    "priora.34": {
      "book": "priora",
      "section": "34",
      "text": "Πολλάκις δὲ διαψεύδεσθαι συμπεσεῖται παρὰ τὸ μὴ καλῶς ἐκτίθεσθαι τοὺς κατὰ τὴν\n\t\t\t\t\t\t\t\tπρότασιν ὅρους, οἷον εἰ τὸ μὲν Α εἴη ὑγίεια, τὸ δ᾿ ἐφ᾿ ᾧ Β νόσος, ἐφ᾿ ᾧ δὲ\n\t\t\t\t\t\t\t\tΓ ἄνθρωπος. Ἀληθὲς γὰρ εἰπεῖν ὅτι τὸ Α οὐδενὶ τῷ Β ἐνδέχεται ὑπάρχειν (οὐδεμιᾷ\n\t\t\t\t\t\t\t\tγὰρ νόσῳ ὑγίεια ὑπάρχει), καὶ πάλιν ὅτι τὸ Β παντὶ τῷ Γ ὑπάρχει (πᾶς γὰρ\n\t\t\t\t\t\t\t\tἄνθρωπος δεκτικὸς νόσου). Δόξειεν ἂν οὖν συμβαίνειν μηδενὶ ἀνθρώπῳ\n\t\t\t\t\t\t\t\tἐνδέχεσθαι ὑγίειαν ὑπάρχειν. Τούτου δ᾿ αἴτιον τὸ μὴ καλῶς ἐκκεῖσθαι τοὺς ὅρους\n\t\t\t\t\t\t\t\tκατὰ τὴν λέξιν, ἐπεὶ μεταληφθέντων τῶν κατὰ τὰς ἕξεις οὐκ ἔσται συλλογισμός,\n\t\t\t\t\t\t\t\tοἷον ἀντὶ μὲν τῆς ὑγιείας εἰ τεθείη τὸ ὑγιαῖνον, ἀντὶ δὲ τῆς νόσου τὸ\n\t\t\t\t\t\t\t\tνοσοῦν. Οὐ γὰρ ἀληθὲς εἰπεῖν ὡς οὐκ ἐνδέχεται τῷ νοσοῦντι τὸ ὑγιαίνειν ὑπάρξαι.\n\t\t\t\t\t\t\t\tΤούτου δὲ μὴ ληφθέντος οὐ γίνεται συλλογισμός, εἰ μὴ τοῦ ἐνδέχεσθαι· τοῦτο δ᾿\n\t\t\t\t\t\t\t\tοὐκ ἀδύνατον· ἐνδέχεται γὰρ μηδενὶ ἀνθρώπῳ ὑπάρχειν ὑγίειαν. Πάλιν ἐπὶ τοῦ\n\t\t\t\t\t\t\t\tμέσου σχήματος ὁμοίως ἔσται τὸ ψεῦδος· τὴν γὰρ ὑγίειαν νόσῳ μὲν οὐδεμιᾷ ἀνθρώπῳ\n\t\t\t\t\t\t\t\tδὲ παντὶ ἐνδέχεται ὑπάρχειν, ὥστ᾿ οὐδενὶ ἀνθρώπῳ νόσον. Ἐν δὲ τῷ τρίτῳ\n\t\t\t\t\t\t\t\tσχήματι κατὰ τὸ ἐνδέχεσθαι συμβαίνει τὸ ψεῦδος.  Καὶ γὰρ ὑγίειαν καὶ\n\t\t\t\t\t\t\t\tνόσον καὶ ἐπιστήμην καὶ ἄγνοιαν καὶ ὅλως τὰ ἐναντία τῷ αὐτῷ ἐνδέχεται ὑπάρχειν,\n\t\t\t\t\t\t\t\tἀλλήλοις δ᾿ ἀδύνατον. Τοῦτο δ᾿ ἀνομολογούμενον τοῖς προειρημένοις· ὅτε γὰρ\n\t\t\t\t\t\t\t\tτῷ αὐτῷ πλείω ἐνεδέχετο ὑπάρχειν, ἐνεδέχετο καὶ ἀλλήλοις. Φανερὸν οὖν ὅτι ἐν ἅπασι τούτοις ἡ ἀπάτη γίνεται παρὰ τὴν τῶν ὅρων ἔκθεσιν·\n\t\t\t\t\t\t\t\tμεταληφθέντων γὰρ τῶν κατὰ τὰς ἕξεις οὐδὲν γίνεται ψεῦδος. Δῆλον οὖν ὅτι κατὰ\n\t\t\t\t\t\t\t\tτὰς τοιαύτας προτάσεις ἀεὶ τὸ κατὰ τὴν ἕξιν ἀντὶ τῆς ἕξεως μεταληπτέον καὶ\n\t\t\t\t\t\t\t\tθετέον ὅρον."
    },
    "priora.35": {
      "book": "priora",
      "section": "35",
      "text": "Οὐ δεῖ δὲ τοὺς ὅρους ἀεὶ ζητεῖν ὀνόματι ἐκτίθεσθαι· πολλάκις γὰρ ἔσονται λόγοι\n\t\t\t\t\t\t\t\tοἷς οὐ κεῖται ὄνομα. Διὸ χαλεπὸν ἀνάγειν τοὺς τοιούτους συλλογισμούς. Ἐνίοτε δὲ\n\t\t\t\t\t\t\t\tκαὶ ἀπατᾶσθαι συμβήσεται διὰ τὴν τοιαύτην ζήτησιν, οἷον ὅτι τῶν ἀμέσων\n\t\t\t\t\t\t\t\tἐστὶ συλλογισμός. Ἔστω τὸ Α δύο ὀρθαί, τὸ ἐφ᾿ ᾧ Β τρίγωνον, ἐφ᾿ ᾧ δὲ Γ\n\t\t\t\t\t\t\t\tἰσοσκελές. Τῷ μὲν οὖν Γ ὑπάρχει τὸ Α διὰ τὸ Β, τῷ δὲ Β οὐκέτι δι᾿ ἄλλο· καθ᾿\n\t\t\t\t\t\t\t\tαὑτὸ γὰρ τὸ τρίγωνον ἔχει δύο ὀρθάς, ὥστ᾿ οὐκ ἔσται μέσον τοῦ Α Β\n\t\t\t\t\t\t\t\tἀποδεικτοῦ ὄντος. Φανερὸν γὰρ ὅτι τὸ μέσον οὐχ οὕτως ἀεὶ ληπτέον ὡς τόδε\n\t\t\t\t\t\t\t\tτι, ἀλλ᾿ ἐνίοτε λόγον, ὅπερ συμβαίνει κἀπὶ τοῦ λεχθέντος."
    },
    "priora.36": {
      "book": "priora",
      "section": "36",
      "text": "Τὸ δὲ ὑπάρχειν τὸ πρῶτον τῷ μέσῳ καὶ τοῦτο τῷ ἄκρῳ οὐ δεῖ λαμβάνειν ὡς ἀεὶ\n\t\t\t\t\t\t\t\tκατηγορηθησομένων ἀλλήλων ἢ ὁμοίως τό τε πρῶτον τοῦ μέσου καὶ τοῦτο τοῦ\n\t\t\t\t\t\t\t\tἐσχάτου. Καὶ ἐπὶ τοῦ μὴ ὑπάρχειν δ᾿ ὡσαύτως. Ἀλλ᾿ ὁσαχῶς τὸ εἶναι λέγεται\n\t\t\t\t\t\t\t\tκαὶ τὸ ἀληθὲς εἰπεῖν αὐτὸ τοῦτο, τοσαυταχῶς οἴεσθαι χρὴ σημαίνειν καὶ τὸ\n\t\t\t\t\t\t\t\tὑπάρχειν. Οἷον ὅτι τῶν ἐναντίων ἐστὶ μία ἐπιστήμη. Ἔστω γὰρ τὸ Α τὸ μίαν εἶναι\n\t\t\t\t\t\t\t\tἐπιστήμην, τὰ ἐναντία ἀλλήλοις ἐφ᾿ οὗ Β. Τὸ δὴ Α τῷ Β ὑπάρχει οὐχ ὡς τὰ\n\t\t\t\t\t\t\t\tἐναντία, τὸ μίαν εἶναι αὐτῶν ἐπιστήμην, ἀλλ᾿ ὅτι ἀληθὲς εἰπεῖν κατ᾿ αὐτῶν μίαν\n\t\t\t\t\t\t\t\tεἶναι αὐτῶν ἐπιστήμην. Συμβαίνει δ᾿ ὁτὲ μὲν ἐπὶ τοῦ μέσου τὸ πρῶτον λέγεσθαι, τὸ δὲ μέσον ἐπὶ τοῦ\n\t\t\t\t\t\t\t\tτρίτου μὴ λέγεσθαι, οἷον εἰ ἡ σοφία ἐστὶν ἐπιστήμη, τοῦ δ᾿ ἀγαθοῦ ἐστὶν ἡ\n\t\t\t\t\t\t\t\tσοφία, συμπέρασμα ὅτι τοῦ ἀγαθοῦ ἐστὶν ἐπιστήμη· τὸ μὲν δὴ ἀγαθὸν οὐκ ἔστιν\n\t\t\t\t\t\t\t\tἐπιστήμη, ἡ δὲ σοφία ἐστὶν ἐπιστήμη. Ὁτὲ δὲ τὸ μὲν μέσον ἐπὶ τοῦ τρίτου\n\t\t\t\t\t\t\t\tλέγεται, τὸ δὲ πρῶτον ἐπὶ τοῦ μέσου οὐ λέγεται, οἷον εἰ τοῦ ποιοῦ παντός ἐστιν\n\t\t\t\t\t\t\t\tἐπιστήμη ἢ ἐναντίου, τὸ δ᾿ ἀγαθὸν καὶ ἐναντίον καὶ ποιόν, συμπέρασμα μὲν ὅτι\n\t\t\t\t\t\t\t\tτοῦ ἀγαθοῦ ἐστὶν ἐπιστήμη, οὐκ ἔστι δὲ τὸ ἀγαθὸν ἐπιστήμη οὐδὲ τὸ ποιὸν\n\t\t\t\t\t\t\t\tοὐδὲ τὸ ἐναντίον, ἀλλὰ τὸ ἀγαθὸν ταῦτα. Ἔστι δὲ ὅτε μήτε τὸ πρῶτον κατὰ τοῦ\n\t\t\t\t\t\t\t\tμέσου μήτε τοῦτο κατὰ τοῦ τρίτου, τοῦ πρώτου κατὰ τοῦ τρίτου ὁτὲ μὲν\n\t\t\t\t\t\t\t\tλεγομένου ὁτὲ δὲ μὴ λεγομένου. Οἷον εἰ οὗ ἐπιστήμη ἐστίν, ἔστι τούτου γένος,\n\t\t\t\t\t\t\t\tτοῦ δ᾿ ἀγαθοῦ ἐστὶν ἐπιστήμη, συμπέρασμα ὅτι τοῦ ἀγαθοῦ ἐστὶ γένος.\n\t\t\t\t\t\t\t\tΚατηγορεῖται δ᾿ οὐδὲν κατ᾿ οὐδενός. Εἰ δ᾿ οὗ ἐστὶν ἐπιστήμη, γένος ἐστὶ\n\t\t\t\t\t\t\t\tτοῦτο, τοῦ δ᾿ ἀγαθοῦ ἐστὶν ἐπιστήμη, συμπέρασμα ὅτι τἀγαθόν ἐστι γένος. Κατὰ\n\t\t\t\t\t\t\t\tμὲν δὴ τοῦ ἄκρου κατηγορεῖται τὸ πρῶτον, κατ᾿ ἀλλήλων δ᾿ οὐ λέγεται. Τὸν αὐτὸν\n\t\t\t\t\t\t\t\tδὴ τρόπον καὶ ἐπὶ τοῦ μὴ ὑπάρχειν ληπτέον. Οὐ γὰρ ἀεὶ σημαίνει τὸ μὴ\n\t\t\t\t\t\t\t\tὑπάρχειν τόδε τῷδε μὴ εἶναι τόδε τόδε, ἀλλ᾿ ἐνίοτε τὸ μὴ εἶναι τόδε τοῦδε ἢ\n\t\t\t\t\t\t\t\tτόδε τῷδε, οἷον ὅτι οὐκ ἔστι κινήσεως κίνησις ἢ γενέσεως γένεσις, ἡδονῆς δ᾿\n\t\t\t\t\t\t\t\tἔστιν· οὐκ ἄρα ἡ ἡδονὴ γένεσις. Ἢ πάλιν ὅτι γέλωτος μὲν ἔστι σημεῖον,\n\t\t\t\t\t\t\t\tσημεῖου δ᾿ οὐκ ἔστι σημεῖον, ὥστ᾿ οὐ σημεῖον ὁ γέλως. Ὁμοίως δὲ κἀν τοῖς\n\t\t\t\t\t\t\t\tἄλλοις, ἐν ὅσοις ἀναιρεῖται τὸ πρόβλημα τῷ λέγεσθαί πως πρὸς αὐτὸ τὸ γένος.\n\t\t\t\t\t\t\t\tΠάλιν ὅτι ὁ καιρὸς οὐκ ἔστι χρόνος δέων· θεῷ γὰρ καιρὸς μὲν ἔστι, χρόνος\n\t\t\t\t\t\t\t\tδ᾿ οὐκ ἔστι δέων διὰ τὸ μηδὲν εἶναι θεῷ ὠφέλιμον. Ὅρους μὲν γὰρ θετέον καιρὸν\n\t\t\t\t\t\t\t\tκαὶ χρόνον δέοντα καὶ θεόν, τὴν δὲ πρότασιν ληπτέον κατὰ τὴν τοῦ ὀνόματος\n\t\t\t\t\t\t\t\tπτῶσιν. Ἁπλῶς γὰρ τοῦτο λέγομεν κατὰ πάντων, ὅτι τοὺς μὲν  ὅρους\n\t\t\t\t\t\t\t\tἀεὶ θετέον κατὰ τὰς κλήσεις τῶν ὀνομάτων, οἷον ἄνθρωπος ἢ ἀγαθόν ἢ ἐναντία, οὐκ\n\t\t\t\t\t\t\t\tἀνθρώπου ἢ ἀγαθοῦ ἢ ἐναντίων, τὰς δὲ προτάσεις ληπτέον κατὰ τὰς ἑκάστου\n\t\t\t\t\t\t\t\tπτώσεις· ἢ γὰρ ὅτι τούτῳ, οἷον τὸ ἴσον, ἢ ὅτι τούτου, οἷον τὸ διπλάσιον, ἢ\n\t\t\t\t\t\t\t\tὅτι τοῦτο, οἷον τὸ τύπτον ἢ ὁρῶν, ἢ ὅτι οὗτος, οἷον ὁ ἄνθρωπος ζῷον, ἢ εἴ πως\n\t\t\t\t\t\t\t\tἄλλως πίπτει τοὔνομα κατὰ τὴν πρότασιν."
    },
    "priora.37": {
      "book": "priora",
      "section": "37",
      "text": "Τὸ δ᾿ ὑπάρχειν τόδε τῷδε καὶ τὸ ἀληθεύεσθαι τόδε κατὰ τοῦδε τοσαυταχῶς ληπτέον\n\t\t\t\t\t\t\t\tὁσαχῶς αἱ κατηγορίαι διῄρηνται, καὶ ταύτας ἢ πῇ ἢ ἁπλῶς, ἔτι ἁπλᾶς ἢ\n\t\t\t\t\t\t\t\tσυμπεπλεγμένας· ὁμοίως δὲ καὶ τὸ μὴ ὑπάρχειν. Ἐπισκεπτέον δὲ ταῦτα καὶ\n\t\t\t\t\t\t\t\tδιοριστέον βέλτιον."
    },
    "priora.38": {
      "book": "priora",
      "section": "38",
      "text": "Τὸ δ᾿ ἐπαναδιπλούμενον ἐν ταῖς προτάσεσι πρὸς τῷ πρώτῳ ἄκρῳ θετέον, οὐ πρὸς τῷ\n\t\t\t\t\t\t\t\tμέσῳ. Λέγω δ᾿ οἷον εἰ γένοιτο συλλογισμὸς ὅτι τῆς δικαιοσύνης ἐστὶν ἐπιστήμη\n\t\t\t\t\t\t\t\tὅτι ἀγαθόν, τὸ ὅτι ἀγαθόν ἢ ᾗ ἀγαθόν πρὸς τῷ πρώτῳ θετέον. Ἔστω γὰρ τὸ Α\n\t\t\t\t\t\t\t\tἐπιστήμη ὅτι ἀγαθόν, ἐφ᾿ ᾧ δὲ Β ἀγαθόν, ἐφ᾿ ᾧ δὲ Γ δικαιοσύνη. Τὸ δὴ Α ἀληθὲς\n\t\t\t\t\t\t\t\tτοῦ Β κατηγορῆσαι· τοῦ γὰρ ἀγαθοῦ ἐστὶν ἐπιστήμη ὅτι ἀγαθόν. Ἀλλὰ καὶ τὸ Β\n\t\t\t\t\t\t\t\tτοῦ Γ· ἡ γὰρ δικαιοσύνη ὅπερ ἀγαθόν. Οὕτω μὲν οὖν γίνεται ἀνάλυσις. Εἰ δὲ\n\t\t\t\t\t\t\t\tπρὸς τῷ Β τεθείη τὸ ὅτι ἀγαθόν, οὐκ ἔσται· τὸ μὲν γὰρ Α κατὰ τοῦ Β ἀληθὲς\n\t\t\t\t\t\t\t\tἔσται, τὸ δὲ Β κατὰ τοῦ Γ οὐκ ἀληθὲς ἔσται· τὸ γὰρ ἀγαθὸν ὅτι ἀγαθὸν\n\t\t\t\t\t\t\t\tκατηγορεῖν τῆς δικαιοσύνης ψεῦδος καὶ οὐ συνετόν. Ὁμοίως δὲ καὶ εἰ τὸ\n\t\t\t\t\t\t\t\tὑγιεινὸν δειχθείη ὅτι ἔστιν ἐπιστητὸν ᾗ ἀγαθόν, ἢ τραγέλαφος δοξαστὸν ᾗ μὴ ὄν,\n\t\t\t\t\t\t\t\tἢ ὁ ἄνθρωπος φθαρτὸν ᾗ αἰσθητόν· ἐν ἅπασι γὰρ τοῖς ἐπικατηγορουμένοις πρὸς τῷ\n\t\t\t\t\t\t\t\tἄκρῳ τὴν ἐπαναδίπλωσιν θετέον. Οὐχ ἡ αὐτὴ δὲ θέσις τῶν ὅρων, ὅταν ἁπλῶς τι συλλογισθῇ καὶ ὅταν τόδε τι ἢ πῇ ἢ\n\t\t\t\t\t\t\t\tπῶς, λέγω δ᾿ οἷον ὅταν τἀγαθὸν ἐπιστητὸν δειχθῇ καὶ ὅταν ἐπιστητόν τι ὅτι\n\t\t\t\t\t\t\t\tἀγαθόν· ἀλλ᾿ εἰ μὲν ἁπλῶς ἐπιστητὸν δέδεικται, μέσον θετέον τὸ ὄν,  εἰ δ᾿ ὅτι ἀγαθόν, τὸ τὶ ὄν. Ἔστω γὰρ τὸ μὲν Α ἐπιστήμη ὅτι τὶ ὄν, ἐφ᾿ ᾧ δὲ Β\n\t\t\t\t\t\t\t\tὄν τι, τὸ δ᾿ ἐφ᾿ ᾧ Γ ἀγαθόν. Ἀληθὲς δὴ τὸ Α τοῦ Β κατηγορεῖν· ἦν γὰρ ἐπιστήμη\n\t\t\t\t\t\t\t\tτοῦ τινὸς ὄντος ὅτι τὶ ὄν. Ἀλλὰ καὶ τὸ Β τοῦ Γ· τὸ γὰρ ἐφ᾿ ᾧ Γ ὄν τι. Ὥστε\n\t\t\t\t\t\t\t\tκαὶ τὸ Α τοῦ Γ· ἔσται ἄρα ἐπιστήμη τἀγαθοῦ ὅτι ἀγαθόν· ἦν γὰρ τὸ τὶ ὂν τῆς\n\t\t\t\t\t\t\t\tἰδίου σημεῖον οὐσίας. Εἰ δὲ τὸ ὂν μέσον ἐτέθη καὶ πρὸς τῷ ἄκρῳ τὸ ὂν ἁπλῶς καὶ\n\t\t\t\t\t\t\t\tμὴ τὸ τὶ ὂν ἐλέχθη, οὐκ ἂν ἦν συλλογισμὸς ὅτι ἔστιν ἐπιστήμη τἀγαθοῦ ὅτι\n\t\t\t\t\t\t\t\tἀγαθόν, ἀλλ᾿ ὅτι ὄν, οἷον ἐφ᾿ ᾧ τὸ Α ἐπιστήμη ὅτι ὄν, ἐφ᾿ ᾧ Β ὄν, ἐφ᾿ ᾧ Γ\n\t\t\t\t\t\t\t\tἀγαθόν. Φανερὸν οὖν ὅτι ἐν τοῖς ἐν μέρει συλλογισμοῖς οὕτως ληπτέον τοὺς ὅρους."
    },
    "priora.39": {
      "book": "priora",
      "section": "39",
      "text": "Δεῖ δὲ καὶ μεταλαμβάνειν ἃ τὸ αὐτὸ δύναται, ὀνόματα ἀντ᾿ ὀνομάτων καὶ λόγους\n\t\t\t\t\t\t\t\tἀντὶ λόγων καὶ ὄνομα καὶ λόγον, καὶ ἀεὶ ἀντὶ τοῦ λόγου τοὔνομα λαμβάνειν· ῥᾴων\n\t\t\t\t\t\t\t\tγὰρ ἡ τῶν ὅρων ἔκθεσις. Οἷον εἰ μηδὲν διαφέρει εἰπεῖν τὸ ὑποληπτὸν τοῦ\n\t\t\t\t\t\t\t\tδοξαστοῦ μὴ εἶναι γένος ἢ μὴ εἶναι ὅπερ ὑποληπτόν τι τὸ δοξαστόν (ταὐτὸν γὰρ τὸ\n\t\t\t\t\t\t\t\tσημαινόμενον), ἀντὶ τοῦ λόγου τοῦ λεχθέντος τὸ ὑποληπτὸν καὶ τὸ δοξαστὸν\n\t\t\t\t\t\t\t\tὅρους θετέον."
    },
    "priora.40": {
      "book": "priora",
      "section": "40",
      "text": "Ἐπεὶ δ᾿ οὐ ταὐτόν ἐστι τὸ εἶναι τὴν ἡδονὴν ἀγαθὸν καὶ τὸ εἶναι τὴν ἡδονὴν τὸ\n\t\t\t\t\t\t\t\tἀγαθόν, οὐχ ὁμοίως θετέον τοὺς ὅρους, ἀλλ᾿ εἰ μέν ἐστιν ὁ συλλογισμὸς ὅτι ἡ\n\t\t\t\t\t\t\t\tἡδονὴ τἀγαθόν, τἀγαθόν, εἰ δ᾿ ὅτι ἀγαθόν, ἀγαθόν. Οὕτως κἀπὶ τῶν ἄλλων."
    },
    "priora.41": {
      "book": "priora",
      "section": "41",
      "text": "Οὐκ ἔστι δὲ ταὐτὸν οὔτ᾿ εἶναι οὔτ᾿ εἰπεῖν, ὅτι ᾧ τὸ Β ὑπάρχει, τούτῳ παντὶ τὸ\n\t\t\t\t\t\t\t\tΑ ὑπάρχει, καὶ τὸ εἰπεῖν τὸ ᾧ παντὶ τὸ Β ὑπάρχει, καὶ τὸ Α παντὶ ὑπάρχει· οὐδὲν\n\t\t\t\t\t\t\t\tγὰρ κωλύει τὸ Β τῷ Γ ὑπάρχειν, μὴ παντὶ δέ. Οἷον ἔστω τὸ Β καλόν, τὸ δὲ Γ\n\t\t\t\t\t\t\t\tλευκόν. Εἰ δὴ λευκῷ τινὶ ὑπάρχει καλόν, ἀληθὲς εἰπεῖν ὅτι τῷ λευκῷ ὑπάρχει\n\t\t\t\t\t\t\t\tκαλόν· ἀλλ᾿ οὐ παντὶ ἴσως. Εἰ μὲν οὖν τὸ Α τῷ Β ὑπάρχει, μὴ παντὶ δὲ καθ᾿\n\t\t\t\t\t\t\t\tοὗ τὸ Β, οὔτ᾿ εἰ παντὶ τῷ Γ τὸ Β, οὔτ᾿ εἰ μόνον ὑπάρχει, ἀνάγκη τὸ Α οὐχ ὅτι οὐ\n\t\t\t\t\t\t\t\tπαντί, ἀλλ᾿ οὐδ᾿ ὑπάρχειν. Εἰ  δὲ καθ᾿ οὗ ἂν τὸ Β λέγηται ἀληθῶς, τούτῳ\n\t\t\t\t\t\t\t\tπαντὶ ὑπάρχει, συμβήσεται τὸ Α, καθ᾿ οὗ παντὸς τὸ Β λέγεται, κατὰ τούτου\n\t\t\t\t\t\t\t\tπαντὸς λέγεσθαι. Εἰ μέντοι τὸ Α λέγεται, καθ᾿ οὗ ἂν τὸ Β λέγηται, κατὰ\n\t\t\t\t\t\t\t\tπαντός, οὐδὲν κωλύει τῷ Γ ὑπάρχειν τὸ Β, μὴ παντὶ δὲ τὸ Α ἢ ὅλως μὴ ὑπάρχειν.\n\t\t\t\t\t\t\t\tἘν δὴ τοῖς τρισὶν ὅροις δῆλον ὅτι τὸ καθ᾿ οὗ τὸ Β, παντὸς τὸ Α λέγεσθαι,\n\t\t\t\t\t\t\t\tτοῦτ᾿ ἔστι, καθ᾿ ὅσων τὸ Β λέγεται, κατὰ πάντων λέγεσθαι καὶ τὸ Α. Καὶ εἰ\n\t\t\t\t\t\t\t\tμὲν κατὰ παντὸς τὸ Β, καὶ τὸ Α οὕτως· εἰ δὲ μὴ κατὰ παντός, οὐκ ἀνάγκη τὸ Α\n\t\t\t\t\t\t\t\tκατὰ παντός. Οὐ δεῖ δ᾿ οἴεσθαι παρὰ τὸ ἐκτίθεσθαί τι συμβαίνειν ἄτοπον· οὐδὲν γὰρ\n\t\t\t\t\t\t\t\tπροσχρώμεθα τῷ τόδε τι εἶναι, ἀλλ᾿ ὥσπερ ὁ γεωμέτρης τὴν ποδιαίαν καὶ εὐθεῖαν\n\t\t\t\t\t\t\t\tτήνδε καὶ ἀπλατῆ εἶναι λέγει οὐκ οὖσαν, ἀλλ᾿ οὐχ οὕτως χρῆται ὡς ἐκ τούτων\n\t\t\t\t\t\t\t\tσυλλογιζόμενος. Ὅλως γὰρ ὃ μή ἐστιν ὡς ὅλον πρὸς μέρος καὶ ἄλλο πρὸς τοῦτο\n\t\t\t\t\t\t\t\tὡς μέρος πρὸς ὅλον, ἐξ οὐδενὸς τῶν τοιούτων δείκνυσιν ὁ δεικνύων, ὥστε οὐδὲ\n\t\t\t\t\t\t\t\tγίνεται συλλογισμός. Τῷ δ᾿ ἐκτίθεσθαι οὕτω χρώμεθα ὥσπερ καὶ τῷ\n\t\t\t\t\t\t\t\tαἰσθάνεσθαι, τὸν μανθάνοντα λέγοντες· οὐ γὰρ οὕτως ὡς ἄνευ τούτων οὐχ οἷόν\n\t\t\t\t\t\t\t\tτ᾿ ἀποδειχθῆναι, ὥσπερ ἐξ ὧν ὁ συλλογισμός."
    },
    "priora.42": {
      "book": "priora",
      "section": "42",
      "text": "Μὴ λανθανέτω δ᾿ ἡμᾶς ὅτι ἐν τῷ αὐτῷ συλλογισμῷ οὐχ ἅπαντα τὰ συμπεράσματα δι᾿\n\t\t\t\t\t\t\t\tἑνὸς σχήματός εἰσιν, ἀλλὰ τὸ μὲν διὰ τούτου τὸ δὲ δι᾿ ἄλλου. Δῆλον οὖν ὅτι καὶ\n\t\t\t\t\t\t\t\tτὰς ἀναλύσεις οὕτω ποιητέον. Ἐπεὶ δ᾿ οὐ πᾶν πρόβλημα ἐν ἅπαντι σχήματι\n\t\t\t\t\t\t\t\tἀλλ᾿ ἐν ἑκάστῳ τεταγμένα, φανερὸν ἐκ τοῦ συμπεράσματος ἐν ᾧ σχήματι ζητητέον."
    },
    "priora.43": {
      "book": "priora",
      "section": "43",
      "text": "Τούς τε πρὸς ὁρισμὸν τῶν λόγων, ὅσοι πρὸς ἕν τι τυγχάνουσι διειλεγμένοι τῶν ἐν\n\t\t\t\t\t\t\t\tτῷ ὅρῳ, πρὸς ὃ διείλεκται, θετέον ὅρον, καὶ οὐ τὸν ἅπαντα λόγον· ἧττον γὰρ\n\t\t\t\t\t\t\t\tσυμβήσεται  ταράττεσθαι διὰ τὸ μῆκος, οἷον εἰ τὸ ὕδωρ ἔδειξεν ἅτι ὑγρὸν\n\t\t\t\t\t\t\t\tποτόν, τὸ ποτὸν καὶ τὸ ὕδωρ ὅρους θετέον."
    },
    "priora.44": {
      "book": "priora",
      "section": "44",
      "text": "Ἔτι δὲ τοὺς ἐξ ὑποθέσεως συλλογισμοὺς οὐ πειρατέον ἀνάγειν· οὐ γὰρ ἔστιν ἐκ\n\t\t\t\t\t\t\t\tτῶν κειμένων ἀνάγειν. Οὐ γὰρ διὰ συλλογισμοῦ δεδειγμένοι εἰσίν, ἀλλὰ διὰ\n\t\t\t\t\t\t\t\tσυνθήκης ὡμολογημένοι πάντες. Οἷον εἰ ὑποθέμενος, ἂν δύναμίς τις μία μὴ ᾖ\n\t\t\t\t\t\t\t\tτῶν ἐναντίων, μηδ᾿ ἐπιστήμην μίαν εἶναι, εἶτα διαλεχθείη ὅτι οὐκ ἔστι μία\n\t\t\t\t\t\t\t\tδύναμις τῶν ἐναντίων, οἷον τοῦ ὑγιεινοῦ καὶ τοῦ νοσώδους· ἅμα γὰρ ἔσται τὸ αὐτὸ\n\t\t\t\t\t\t\t\tὑγιεινὸν καὶ νοσῶδες. Ὅτι μὲν οὖν οὐκ ἔστι μία πάντων τῶν ἐναντίων δύναμις,\n\t\t\t\t\t\t\t\tἀποδέδεικται, ὅτι δ᾿ ἐπιστήμη οὐκ ἔστιν, οὐ δέδεικται. Καίτοι ὁμολογεῖν\n\t\t\t\t\t\t\t\tἀναγκαῖον. Ἀλλ᾿ οὐκ ἐκ συλλογισμοῦ, ἀλλ᾿ ἐξ ὑποθέσεως. Τοῦτον μὲν οὖν οὐκ ἔστιν\n\t\t\t\t\t\t\t\tἀναγαγεῖν, ὅτι δ᾿ οὐ μία δύναμις, ἔστιν· οὗτος γὰρ ἴσως καὶ ἦν συλλογισμός,\n\t\t\t\t\t\t\t\tἐκεῖνο δ᾿ ὑπόθεσις. Ὁμοίως δὲ καὶ ἐπὶ τῶν διὰ τοῦ ἀδυνάτου περαινομένων· οὐδὲ γὰρ τούτους οὐκ\n\t\t\t\t\t\t\t\tἔστιν ἀναλύειν, ἀλλὰ τὴν μὲν εἰς τὸ ἀδύνατον ἀπαγωγὴν ἔστι (συλλογισμῷ γὰρ\n\t\t\t\t\t\t\t\tδείκνυται), θάτερον δ᾿ οὐκ ἔστιν· ἐξ ὑποθέσεως γὰρ περαίνεται. Διαφέρουσι\n\t\t\t\t\t\t\t\tδὲ τῶν προειρημένων ὅτι ἐν ἐκείνοις μὲν δεῖ προδιομολογήσασθαι, εἰ μέλλει\n\t\t\t\t\t\t\t\tσυμφήσειν, οἷον ἂν δειχθῇ μία δύναμις τῶν ἐναντίων, καὶ ἐπιστήμην εἶναι τὴν\n\t\t\t\t\t\t\t\tαὐτήν· ἐνταῦθα δὲ καὶ μὴ προδιομολογησάμενοι συγχωροῦσι διὰ τὸ φανερὸν εἶναι\n\t\t\t\t\t\t\t\tτὸ ψεῦδος, οἷον τεθείσης τῆς διαμέτρου συμμέτρου τὸ τὰ περιττὰ ἴσα εἶναι\n\t\t\t\t\t\t\t\tτοῖς ἀρτίοις. Πολλοὶ δὲ καὶ ἕτεροι περαίνονται ἐξ ὑποθέσεως, οὓς ἐπισκέψασθαι δεῖ καὶ\n\t\t\t\t\t\t\t\tδιασημῆναι καθαρῶς. Τίνες μὲν οὖν αἱ διαφοραὶ τούτων, καὶ ποσαχῶς γίνεται τὸ ἐξ\n\t\t\t\t\t\t\t\tὑποθέσεως, ὕστερον ἐροῦμεν· νῦν δὲ τοσοῦτον ἡμῖν ἔστω φανερόν, ὅτι οὐκ\n\t\t\t\t\t\t\t\tἔστιν ἀναλύειν εἰς τὰ σχήματα τοὺς τοιούτους συλλογισμούς. Καὶ δι᾿ ἣν αἰτίαν,\n\t\t\t\t\t\t\t\tεἰρήκαμεν."
    },
    "priora.45": {
      "book": "priora",
      "section": "45",
      "text": "Ὅσα δ᾿ ἐν πλείοσι σχήμασι δείκνυται τῶν προβλημάτων, ἢν ἐν θατέρῳ συλλογισθῇ,\n\t\t\t\t\t\t\t\tἔστιν ἀναγαγεῖν τὸν συλλογισμὸν εἰς θάτερον, οἷον τὸν ἐν τῷ πρώτῳ στερητικὸν\n\t\t\t\t\t\t\t\tεἰς τὸ δεύτερον καὶ τὸν ἐν τῷ μέσῳ εἰς τὸ πρῶτον, οὐχ ἅπαντας δὲ ἀλλ᾿\n\t\t\t\t\t\t\t\tἐνίους. Ἔσται δὲ φανερὸν ἐν τοῖς ἑπομένοις. Εἰ γὰρ τὸ Α μηδενὶ τῷ Β, τὸ δὲ Β\n\t\t\t\t\t\t\t\tπαντὶ τῷ Γ, τὸ Α οὐδενὶ τῷ Γ. Οὕτω μὲν οὖν τὸ πρῶτον σχῆμα, ἐὰν δ᾿ ἀντιστραφῇ\n\t\t\t\t\t\t\t\tτὸ στερητικόν, τὸ μέσον ἔσται· τὸ γὰρ Β τῷ μὲν Α οὐδενί, τῷ δὲ Γ παντὶ\n\t\t\t\t\t\t\t\tὑπάρχει. Ὁμοίως δὲ καὶ εἰ μὴ καθόλου ἀλλ᾿ ἐν μέρει ὁ συλλογισμός, οἷον εἰ τὸ\n\t\t\t\t\t\t\t\tμὲν Α μηδενὶ τῷ Β, τὸ δὲ Β τινὶ τῷ Γ· ἀντιστραφέντος γὰρ τοῦ στερητικοῦ τὸ\n\t\t\t\t\t\t\t\tμέσον ἔσται σχῆμα. Τῶν δ᾿ ἐν τῷ δευτέρῳ συλλογισμῶν οἱ μὲν καθόλου ἀναχθήσονται εἰς τὸ πρῶτον,\n\t\t\t\t\t\t\t\tτῶν δ᾿ ἐν μέρει ἅτερος μόνον. Ἔστω γὰρ τὸ Α τῷ μὲν Β μηδενὶ τῷ δὲ Γ παντὶ\n\t\t\t\t\t\t\t\tὑπάρχον. Ἀντιστραφέντος οὖν τοῦ στερητικοῦ τὸ πρῶτον ἔσται σχῆμα· τὸ μὲν\n\t\t\t\t\t\t\t\tγὰρ Β οὐδενὶ τῷ Α, τὸ δὲ Α παντὶ τῷ Γ ὑπάρξει. Ἐὰν δὲ τὸ κατηγορικὸν ᾖ πρὸς τῷ\n\t\t\t\t\t\t\t\tΒ, τὸ δὲ στερητικὸν πρὸς τῷ Γ, πρῶτον ὅρον θετέον τὸ Γ· τοῦτο γὰρ οὐδενὶ τῷ\n\t\t\t\t\t\t\t\tΑ, τὸ δὲ Α παντὶ τῷ Β· ὥστ᾿ οὐδενὶ τῷ Β τὸ Γ. Οὐδ᾿ ἄρα τὸ Β τῷ Γ οὐδενί·\n\t\t\t\t\t\t\t\tἀντιστρέφει γὰρ τὸ στερητικόν. Ἐὰν δ᾿ ἐν μέρει ᾖ ὁ συλλογισμός, ὅταν μὲν ᾖ τὸ\n\t\t\t\t\t\t\t\tστερητικὸν πρὸς τῷ μείζονι ἄκρῳ, ἀναχθήσεται εἰς τὸ πρῶτον, οἷον εἰ τὸ Α\n\t\t\t\t\t\t\t\tμηδενὶ τῷ Β, τῷ δὲ Γ τινί· ἀντιστραφέντος γὰρ τοῦ στερητικοῦ τὸ πρῶτον ἔσται\n\t\t\t\t\t\t\t\tσχῆμα· τὸ μὲν γὰρ Β οὐδενὶ τῷ Α, τὸ δὲ Α τινὶ τῷ Γ. Ὅταν δὲ τὸ κατηγορικόν, οὐκ\n\t\t\t\t\t\t\t\tἀναλυθήσεται, οἷον εἰ τὸ Α τῷ μὲν Β παντί, τῷ δὲ Γ οὐ παντί· οὔτε γὰρ\n\t\t\t\t\t\t\t\tδέχεται ἀντιστροφὴν τὸ Α Β, οὔτε γενομένης ἔσται συλλογισμός. Πάλιν οἱ μὲν ἐν τῷ τρίτῳ σχήματι οὐκ ἀναλυθήσονται πάντες εἰς τὸ πρῶτον, οἱ δ᾿\n\t\t\t\t\t\t\t\tἐν τῷ πρώτῳ πάντες εἰς τὸ τρίτον. Ὑπαρχέτω γὰρ τὸ Α παντὶ τῷ Β, τὸ δὲ Β τινὶ\n\t\t\t\t\t\t\t\t\t τῷ Γ. Οὐκοῦν ἐπειδὴ ἀντιστρέφει τὸ ἐν μέρει κατηγορικόν,\n\t\t\t\t\t\t\t\tὑπάρξει τὸ Γ τινὶ τῷ Β· τὸ δὲ Α παντὶ ὑπῆρχεν, ὥστε γίνεται τὸ τρίτον\n\t\t\t\t\t\t\t\tσχῆμα. Καὶ εἰ στερητικὸς ὁ συλλογισμός, ὡσαύτως· ἀντιστρέφει γὰρ τὸ ἐν μέρει\n\t\t\t\t\t\t\t\tκατηγορικόν, ὥστε τὸ μὲν Α οὐδενὶ τῷ Β, τὸ δὲ Γ τινὶ ὑπάρξει. Τῶν δ᾿ ἐν τῷ τελευταίῳ σχήματι συλλογισμῶν εἷς μόνος οὐκ ἀναλύεται εἰς τὸ\n\t\t\t\t\t\t\t\tπρῶτον, ὅταν μὴ καθόλου τεθῇ τὸ στερητικόν, οἱ δ᾿ ἄλλοι πάντες ἀναλύονται.\n\t\t\t\t\t\t\t\tΚατηγορείσθω γὰρ παντὸς τοῦ Γ τὸ Α καὶ τὸ Β· οὐκοῦν ἀντιστρέψει τὸ Γ πρὸς\n\t\t\t\t\t\t\t\tἑκάτερον ἐπὶ μέρους· ὑπάρχει ἄρα τινὶ τῷ Β. Ὥστ᾿ ἔσται τὸ πρῶτον σχῆμα, εἰ τὸ\n\t\t\t\t\t\t\t\tμὲν Α παντὶ τῷ Γ, τὸ δὲ Γ τινὶ τῶν Β. Καὶ εἰ τὸ μὲν Α παντὶ τῷ Γ, τὸ δὲ Β τινί,\n\t\t\t\t\t\t\t\tὁ αὐτὸς λόγος· ἀντιστρέφει γὰρ πρὸς τὸ Γ τὸ Β. Ἐὰν δὲ τὸ μὲν Β παντὶ τῷ Γ,\n\t\t\t\t\t\t\t\tτὸ δὲ Α τινὶ τῷ Γ, πρῶτος ὅρος θετέος τὸ Β· τὸ γὰρ Β παντὶ τῷ Γ, τὸ δὲ Γ τινὶ\n\t\t\t\t\t\t\t\tτῷ Α, ὥστε τὸ Β τινὶ τῷ Α. Ἐπεὶ δ᾿ ἀντιστρέφει τὸ ἐν μέρει, καὶ τὸ Α τινὶ\n\t\t\t\t\t\t\t\tτῷ Β ὑπάρξει. Καὶ εἰ στερητικὸς ὁ συλλογισμός, καθόλου τῶν ὅρων ὄντων, ὁμοίως\n\t\t\t\t\t\t\t\tληπτέον. Ὑπαρχέτω γὰρ τὸ Β παντὶ τῷ Γ, τὸ δὲ Α μηδενί· οὐκοῦν τινὶ τῷ Β\n\t\t\t\t\t\t\t\tὑπάρξει τὸ Γ, τὸ δὲ Α οὐδενὶ τῷ Γ, ὥστ᾿ ἔσται μέσον τὸ Γ. Ὁμοίως δὲ καὶ εἰ τὸ\n\t\t\t\t\t\t\t\tμὲν στερητικὸν καθόλου, τὸ δὲ κατηγορικὸν ἐν μέρει· τὸ μὲν γὰρ Α οὐδενὶ τῷ Γ,\n\t\t\t\t\t\t\t\tτὸ δὲ Γ τινὶ τῶν Β ὑπάρξει. Ἐὰν δ᾿ ἐν μέρει ληφθῇ τὸ στερητικόν, οὐκ ἔσται\n\t\t\t\t\t\t\t\tἀνάλυσις, οἷον εἰ τὸ μὲν Β παντὶ τῷ Γ, τὸ δὲ Α τινὶ μὴ ὑπάρχει· ἀντιστραφέντος\n\t\t\t\t\t\t\t\tγὰρ τοῦ Β Γ ἀμφότεραι αἱ προτάσεις ἔσονται κατὰ μέρος. Φανερὸν δὲ καὶ ὅτι πρὸς τὸ ἀναλύειν εἰς ἄλληλα τὰ σχήματα ἡ πρὸς τῷ ἐλάττονι\n\t\t\t\t\t\t\t\tἄκρῳ πρότασις ἀντιστρεπτέα ἐν ἀμφοτέροις τοῖς σχήμασι· ταύτης γὰρ μετατιθεμένης\n\t\t\t\t\t\t\t\tἡ μετάβασις ἐγίνετο. Τῶν δ᾿ ἐν τῷ μέσῳ σχήματι ἅτερος μὲν ἀναλύεται, ἅτερος δ᾿ οὐκ ἀναλύεται εἰς τὸ\n\t\t\t\t\t\t\t\tτρίτον. Ὅταν μὲν γὰρ ᾖ τὸ καθόλου  στερητικόν, ἀναλύεται. Εἰ γὰρ τὸ Α\n\t\t\t\t\t\t\t\tμηδενὶ τῷ Β, τῷ δὲ Γ τινί, ἀμφότερα ὁμοίως ἀντιστρέφει πρὸς τὸ Α, ὥστε τὸ\n\t\t\t\t\t\t\t\tμὲν Β οὐδενὶ τῷ Α, τὸ δὲ Γ τινί· μέσον ἄρα τὸ Α. Ὅταν δὲ τὸ Α παντὶ τῷ Β,\n\t\t\t\t\t\t\t\tτῷ δὲ Γ τινὶ μὴ ὑπάρχῃ, οὐκ ἔσται ἀνάλυσις· οὐδετέρα γὰρ τῶν προτάσεων ἐκ τῆς\n\t\t\t\t\t\t\t\tἀντιστροφῆς καθόλου. Καὶ οἱ ἐκ τοῦ τρίτου δὲ σχήματος ἀναλυθήσονται εἰς τὸ μέσον, ὅταν ᾖ καθόλου τὸ\n\t\t\t\t\t\t\t\tστερητικόν, οἷον εἰ τὸ Α μηδενὶ τῷ Γ, τὸ δὲ Β τινὶ ἢ παντί. Καὶ γὰρ τὸ Γ τῷ μὲν\n\t\t\t\t\t\t\t\tΑ οὐδενί, τῷ δὲ Β τινὶ ὑπάρξει. Ἐὰν δ᾿ ἐπὶ μέρους ᾖ τὸ στερητικόν, οὐκ\n\t\t\t\t\t\t\t\tἀναλυθήσεται· οὐ γὰρ δέχεται ἀντιστροφὴν τὸ ἐν μέρει ἀποφατικόν. Φανερὸν οὖν ὅτι οἱ αὐτοὶ συλλογισμοὶ οὐκ ἀναλύονται ἐν τούτοις τοῖς σχήμασιν\n\t\t\t\t\t\t\t\tοἵπερ οὐδ᾿ εἰς τὸ πρῶτον ἀνελύοντο, καὶ ὅτι εἰς τὸ πρῶτον σχῆμα τῶν συλλογισμῶν\n\t\t\t\t\t\t\t\tἀναγομένων οὗτοι μόνοι διὰ τοῦ ἀδυνάτου περαίνονται. Πῶς μὲν οὖν δεῖ τοὺς συλλογισμοὺς ἀνάγειν, καὶ ὅτι ἀναλύεται τὰ σχήματα εἰς\n\t\t\t\t\t\t\t\tἄλληλα, φανερὸν ἐκ τῶν εἰρημένων."
    },
    "priora.46": {
      "book": "priora",
      "section": "46",
      "text": "Διαφέρει δέ τι ἐν τῷ κατασκευάζειν ἢ ἀνασκευάζειν τὸ ὑπολαμβάνειν ἢ ταὐτὸν ἢ\n\t\t\t\t\t\t\t\tἕτερον σημαίνειν τὸ μὴ εἶναι τοδὶ καὶ εἶναι μὴ τοῦτο, οἷον τὸ μὴ εἶναι λευκὸν\n\t\t\t\t\t\t\t\tτῷ εἶναι μὴ λευκόν. Οὐ γὰρ ταὐτὸν σημαίνει, οὐδ᾿ ἔστιν ἀπόφασις τοῦ εἶναι\n\t\t\t\t\t\t\t\tλευκὸν τὸ εἶναι μὴ λευκόν, ἀλλὰ τὸ μὴ εἶναι λευκόν. Λόγος δὲ τούτου ὅδε.\n\t\t\t\t\t\t\t\tὉμοίως γὰρ ἔχει τὸ δύναται βαδίζειν πρὸς τὸ δύναται οὐ βαδίζειν τῷ ἔστι λευκόν\n\t\t\t\t\t\t\t\tπρὸς τὸ ἔστιν οὐ λευκόν, καὶ ἐπίσταται τἀγαθόν πρὸς τὸ ἐπίσταται τὸ οὐκ ἀγαθόν.\n\t\t\t\t\t\t\t\tΤὸ γὰρ ἐπίσταται τἀγαθόν ἢ ἔστιν ἐπιστάμενος τἀγαθόν οὐδὲν διαφέρει, οὐδὲ\n\t\t\t\t\t\t\t\tτὸ δύναται βαδίζειν ἢ ἔστι δυνάμενος βαδίζειν· ὥστε καὶ τὰ ἀντικείμενα, οὐ\n\t\t\t\t\t\t\t\tδύναται βαδίζειν—οὐκ ἔστι δυνάμενος βαδίζειν. Εἰ οὖν τὸ οὐκ ἔστι δυνάμενος\n\t\t\t\t\t\t\t\tβαδίζειν ταὐτὸ σημαίνει καὶ ἔστι δυνάμενος οὐ βαδίζειν ἢ μὴ βαδίζειν,\n\t\t\t\t\t\t\t\tταῦτά γε ἅμα ὑπάρξει ταὐτῷ (ὁ γὰρ αὐτὸς δύναται  καὶ βαδίζειν καὶ μὴ\n\t\t\t\t\t\t\t\tβαδίζειν, καὶ ἐπιστήμων τἀγαθοῦ καὶ τοῦ μὴ ἀγαθοῦ ἐστί)· φάσις δὲ καὶ ἀπόφασις\n\t\t\t\t\t\t\t\tοὐχ ὑπάρχουσιν αἱ ἀντικείμεναι ἅμα τῷ αὐτῷ. Ὥσπερ οὖν οὐ ταὐτό ἐστι τὸ μὴ\n\t\t\t\t\t\t\t\tἐπίστασθαι τἀγαθὸν καὶ ἐπίστασθαι τὸ μὴ ἀγαθόν, οὐδ᾿ εἶναι μὴ ἀγαθὸν καὶ μὴ\n\t\t\t\t\t\t\t\tεἶναι ἀγαθὸν ταὐτόν. Τῶν γὰρ ἀνὰ λόγον ἐὰν θάτερα ᾖ ἕτερα, καὶ θάτερα. Οὐδὲ τὸ\n\t\t\t\t\t\t\t\tεἶναι μὴ ἴσον καὶ τὸ μὴ εἶναι ἴσον· τῷ μὲν γὰρ ὑπόκειταί τι, τῷ ὄντι μὴ\n\t\t\t\t\t\t\t\tἴσῳ, καὶ τοῦτ᾿ ἔστι τὸ ἄνισον, τῷ δ᾿ οὐδέν. Διόπερ ἴσον μὲν ἢ ἄνισον οὐ πᾶν,\n\t\t\t\t\t\t\t\tἴσον δ᾿ ἢ οὐκ ἴσον πᾶν. Ἔτι τὸ ἔστιν οὐ λευκὸν ξύλον καὶ οὐκ ἔστι λευκὸν ξύλον\n\t\t\t\t\t\t\t\tοὐχ ἅμα ὑπάρχει. Εἰ γάρ ἐστι ξύλον οὐ λευκόν, ἔσται ξύλον· τὸ δὲ μὴ ὂν\n\t\t\t\t\t\t\t\tλευκὸν ξύλον οὐκ ἀνάγκη ξύλον εἶναι. Ὥστε φανερὸν ὅτι οὐκ ἔστι τοῦ ἔστιν ἀγαθόν\n\t\t\t\t\t\t\t\tτὸ ἔστιν οὐκ ἀγαθόν ἀπόφασις. Εἰ οὖν κατὰ παντὸς ἑνὸς ἢ φάσις ἢ ἀπόφασις\n\t\t\t\t\t\t\t\tἀληθής, εἰ μή ἐστιν ἀπόφασις, δῆλον ὡς κατάφασις ἄν πως εἴη. Καταφάσεως δὲ\n\t\t\t\t\t\t\t\tπάσης ἀπόφασίς ἐστι· καὶ ταύτης ἄρα τὸ οὐκ ἔστιν οὐκ ἀγαθόν. Ἔχει δὲ τάξιν\n\t\t\t\t\t\t\t\tτήνδε πρὸς ἄλληλα. Ἔστω τὸ εἶναι ἀγαθὸν ἐφ᾿ οὗ Α, τὸ δὲ μὴ εἶναι ἀγαθὸν ἐφ᾿\n\t\t\t\t\t\t\t\tοὗ Β, τὸ δὲ εἶναι μὴ ἀγαθὸν ἐφ᾿ οὗ Γ, ὑπὸ τὸ Β, τὸ δὲ μὴ εἶναι μὴ ἀγαθὸν\n\t\t\t\t\t\t\t\tἐφ᾿ οὗ Δ, ὑπὸ τὸ Α. Παντὶ δὴ ὑπάρξει ἢ τὸ Α ἢ τὸ Β, καὶ οὐδενὶ τῷ αὐτῷ· καὶ ἢ\n\t\t\t\t\t\t\t\tτὸ Γ ἢ τὸ Δ, καὶ οὐδενὶ τῷ αὐτῷ. Καὶ ᾧ τὸ Γ, ἀνάγκη τὸ Β παντὶ ὑπάρχειν.\n\t\t\t\t\t\t\t\tΕἰ γὰρ ἀληθὲς εἰπεῖν ὅτι οὐ λευκόν, καὶ ὅτι οὐκ ἔστι λευκὸν ἀληθές·\n\t\t\t\t\t\t\t\tἀδύνατον γὰρ ἅμα εἶναι λευκὸν καὶ εἶναι μὴ λευκόν, ἢ εἶναι ξύλον οὐ λευκὸν καὶ\n\t\t\t\t\t\t\t\tεἶναι ξύλον λευκόν, ὥστ᾿ εἰ μὴ ἡ κατάφασις, ἡ ἀπόφασις ὑπάρξει. Τῷ δὲ Β τὸ Γ\n\t\t\t\t\t\t\t\tοὐκ ἀεί· ὃ γὰρ ὅλως μὴ ξύλον, οὐδὲ ξύλον ἔσται οὐ λευκόν. Ἀνάπαλιν τοίνυν,\n\t\t\t\t\t\t\t\tᾧ τὸ Α, τὸ Δ παντί. Ἢ γὰρ τὸ Γ ἢ τὸ Δ. Ἐπεὶ δ᾿ οὐχ οἷόν τε ἅμα εἶναι μὴ λευκὸν\n\t\t\t\t\t\t\t\tκαὶ λευκόν, τὸ Δ ὑπάρξει. Κατὰ γὰρ τοῦ ὄντος λευκοῦ ἀληθὲς εἰπεῖν ὅτι οὐκ\n\t\t\t\t\t\t\t\tἔστιν οὐ λευκόν. Κατὰ δὲ τοῦ Δ οὐ παντὸς τὸ Α· κατὰ γὰρ τοῦ ὅλως μὴ ὄντος ξύλου\n\t\t\t\t\t\t\t\tοὐκ ἀληθὲς τὸ Α εἰπεῖν,  ὡς ἔστι ξύλον οὐ λευκόν. Ὥστε τὸ Δ ἀληθές, τὸ\n\t\t\t\t\t\t\t\tδ᾿ Α οὐκ ἀληθές, ὅτι ξύλον λευκόν. Δῆλον δ᾿ ὅτι καὶ τὸ Α Γ οὐδενὶ τῷ αὐτῷ\n\t\t\t\t\t\t\t\tκαὶ τὸ Β καὶ τὸ Δ ἐνδέχεται τινὶ τῷ αὐτῷ ὑπάρξαι. Ὁμοίως δ᾿ ἔχουσι καὶ αἱ στερήσεις πρὸς τὰς κατηγορίας ταύτῃ τῇ θέσει. Ἴσον ἐφ᾿\n\t\t\t\t\t\t\t\tοὗ τὸ Α, οὐκ ἴσον ἐφ᾿ οὗ τὸ Β, ἄνισον ἐφ᾿ οὗ Γ, οὐκ ἄνισον ἐφ᾿ οὗ Δ. Καὶ ἐπὶ πολλῶν δέ, ὧν τοῖς μὲν ὑπάρχει τοῖς δ᾿ οὐχ ὑπάρχει ταὐτό, ἡ μὲν\n\t\t\t\t\t\t\t\tἀπόφασις ὁμοίως ἀληθεύοιτ᾿ ἄν, ὅτι οὐκ ἔστι λευκὰ πάντα ἢ ὅτι οὐκ ἔστι λευκὸν\n\t\t\t\t\t\t\t\tἕκαστον· ὅτι δ᾿ ἐστὶν οὐ λευκὸν ἕκαστον ἢ πάντα ἐστὶν οὐ λευκά, ψεῦδος.\n\t\t\t\t\t\t\t\tὉμοίως δὲ καὶ τοῦ ἔστι πᾶν ζῷον λευκόν οὐ τὸ ἔστιν οὐ λευκὸν ἅπαν ζῷον\n\t\t\t\t\t\t\t\tἀπόφασις (ἄμφω γὰρ ψευδεῖς), ἀλλὰ τὸ οὐκ ἔστι πᾶν ζῷον λευκόν. Ἐπεὶ δὲ δῆλον\n\t\t\t\t\t\t\t\tὅτι ἕτερον σημαίνει τὸ ἔστιν οὐ λευκόν καὶ οὐκ ἔστι λευκόν, καὶ τὸ μὲν\n\t\t\t\t\t\t\t\tκατάφασις τὸ δ᾿ ἀπόφασις, φανερὸν ὡς οὐχ ὁ αὐτὸς τρόπος τοῦ δεικνύναι\n\t\t\t\t\t\t\t\tἑκάτερον, οἷον ὅτι ὃ ἂν ᾖ ζῷον, οὐκ ἔστι λευκὸν ἢ ἐνδέχεται μὴ εἶναι λευκόν,\n\t\t\t\t\t\t\t\tκαὶ ὅτι ἀληθὲς εἰπεῖν μὴ λευκόν· τοῦτο γάρ ἐστιν εἶναι μὴ λευκόν. Ἀλλὰ τὸ μὲν\n\t\t\t\t\t\t\t\tἀληθὲς εἰπεῖν ἔστι λευκόν εἴτε μὴ λευκόν ὁ αὐτὸς τρόπος· κατασκευαστικῶς\n\t\t\t\t\t\t\t\tγὰρ ἄμφω διὰ τοῦ πρώτου δείκνυται σχήματος· τὸ γὰρ ἀληθὲς τῷ ἔστιν ὁμοίως\n\t\t\t\t\t\t\t\tτάττεται· τοῦ γὰρ ἀληθὲς εἰπεῖν λευκὸν οὐ τὸ ἀληθὲς εἰπεῖν μὴ λευκὸν ἀπόφασις,\n\t\t\t\t\t\t\t\tἀλλὰ τὸ μὴ ἀληθὲς εἰπεῖν λευκόν. Εἰ δὴ ἔστιν ἀληθὲς εἰπεῖν, ὃ ἂν ᾖ\n\t\t\t\t\t\t\t\tἄνθρωπος, μουσικὸν εἶναι ἢ μὴ μουσικὸν εἶναι, ὃ ἂν ᾖ ζῷον, ληπτέον ἢ εἶναι\n\t\t\t\t\t\t\t\tμουσικὸν ἢ εἶναι μὴ μουσικόν, καὶ δέδεικται. Τὸ δὲ μὴ εἶναι μουσικὸν ὃ ἂν ᾖ\n\t\t\t\t\t\t\t\tἄνθρωπος, ἀνασκευαστικῶς δείκνυται κατὰ τοὺς εἰρημένους τρόπους τρεῖς. Ἁπλῶς δ᾿ ὅταν οὕτως ἔχῃ τὸ Α καὶ τὸ Β ὥσθ᾿ ἅμα μὲν τῷ αὐτῷ μὴ ἐνδέχεσθαι,\n\t\t\t\t\t\t\t\tπαντὶ δὲ ἐξ ἀνάγκης θάτερον, καὶ πάλιν τὸ Γ καὶ τὸ Δ ὡσαύτως, ἕπηται δὲ τῷ Γ τὸ\n\t\t\t\t\t\t\t\tΑ καὶ μὴ ἀντιστρέφῃ, καὶ τῷ Β τὸ Δ ἀκολουθήσει καὶ οὐκ \n\t\t\t\t\t\t\t\tἀντιστρέψει· καὶ τὸ μὲν Α καὶ Δ ἐνδέχεται τῳ αὐτῷ, τὸ δὲ Β καὶ οὐκ ἐνδέχεται.\n\t\t\t\t\t\t\t\tΠρῶτον μὲν οὖν ὅτι τῷ Β ἕπεται τὸ Δ, ἐνθένδε φανερόν. Ἐπεὶ γὰρ παντὶ τῶν Γ Δ\n\t\t\t\t\t\t\t\tθάτερον ἐξ ἀνάγκης, ᾧ δὲ τὸ Β, οὐκ ἐνδέχεται τὸ Γ διὰ τὸ συνεπιφέρειν τὸ\n\t\t\t\t\t\t\t\tΑ, τὸ δὲ Α καὶ Β μὴ ἐνδέχεσθαι τῷ αὐτῷ, φανερὸν ὅτι τὸ Δ ἀκολουθήσει. Πάλιν\n\t\t\t\t\t\t\t\tἐπεὶ τῷ Α τὸ Γ οὐκ ἀντιστρέφει, παντὶ δὲ τὸ Γ ἢ τὸ Δ, ἐνδέχεται τὸ Α καὶ τὸ Δ\n\t\t\t\t\t\t\t\tτῷ αὐτῷ ὑπάρχειν. Τὸ δέ γε Β καὶ τὸ Γ οὐκ ἐνδέχεται διὰ τὸ συνακολουθεῖν\n\t\t\t\t\t\t\t\tτῷ Γ τὸ Α· συμβαίνει γάρ τι ἀδύνατον. Φανερὸν οὖν ὅτι οὐδὲ τῷ Δ τὸ Β\n\t\t\t\t\t\t\t\tἀντιστρέφει, ἐπείπερ ἐγχωρεῖ ἅμα τὸ Δ καὶ τὸ Α ὑπάρχειν. Συμβαίνει δ᾿ ἐνίοτε καὶ ἐν τῇ τοιαύτῃ τάξει τῶν ὅρων ἀπατᾶσθαι διὰ τὸ μὴ τὰ\n\t\t\t\t\t\t\t\tἀντικείμενα λαμβάνειν ὀρθῶς, ὧν ἀνάγκη παντὶ θάτερον ὑπάρχειν, οἷον εἰ τὸ Α καὶ\n\t\t\t\t\t\t\t\tτὸ Β μὴ ἐνδέχεται ἅμα τῷ αὐτῷ, ἀνάγκη δ᾿ ὑπάρχειν, ᾧ μὴ θάτερον, θάτερον·\n\t\t\t\t\t\t\t\tκαὶ πάλιν τὸ Γ καὶ τὸ Δ ὡσαύτως, ᾧ δὲ τὸ Γ, παντὶ ἕπεται τὸ Α. Συμβήσεται γὰρ ᾧ\n\t\t\t\t\t\t\t\tτὸ Δ, τὸ Β ὑπάρχειν ἐξ ἀνάγκης, ὅπερ ἐστὶ ψεῦδος. Εἰλήφθω γὰρ ἀπόφασις τῶν\n\t\t\t\t\t\t\t\tΑ Β ἡ ἐφ᾿ ᾧ Ζ, καὶ πάλιν τῶν Γ Δ ἡ ἐφ᾿ ᾧ Θ. Ἀνάγκη δὴ παντὶ ἢ τὸ Α ἢ τὸ Ζ· ἢ\n\t\t\t\t\t\t\t\tγὰρ τὴν φάσιν ἢ τὴν ἀπόφασιν. Καὶ πάλιν ἢ τὸ Γ ἢ τὸ Θ· φάσις γὰρ καὶ ἀπόφασις.\n\t\t\t\t\t\t\t\tΚαὶ ᾧ τὸ Γ, παντὶ τὸ Α ὑπόκειται. Ὥστε ᾧ τὸ Ζ, παντὶ τὸ Θ. Πάλιν ἐπεὶ τῶν\n\t\t\t\t\t\t\t\tΖ Β παντὶ θάτερον καὶ τῶν Θ Δ ὡσαύτως, ἀκολουθεῖ δὲ τῷ Ζ τὸ Θ, καὶ τῷ Δ\n\t\t\t\t\t\t\t\tἀκολουθήσει τὸ Β· τοῦτο γὰρ ἴσμεν. Εἰ ἄρα τῷ Γ τὸ Α, καὶ τῷ Δ τὸ Β. Τοῦτο\n\t\t\t\t\t\t\t\tδὲ ψεῦδος· ἀνάπαλιν γὰρ ἦν ἐν τοῖς οὕτως ἔχουσιν ἡ ἀκολούθησις. Οὐ γὰρ ἴσως\n\t\t\t\t\t\t\t\tἀνάγκη παντὶ τὸ Α ἢ τὸ Ζ, οὐδὲ τὸ Ζ ἢ τὸ Β· οὐ γάρ ἐστιν ἀπόφασις τοῦ Α τὸ\n\t\t\t\t\t\t\t\tΖ. Τοῦ γὰρ ἀγαθοῦ τὸ οὐκ ἀγαθὸν ἀπόφασις· οὐ ταὐτὸ δ᾿ ἐστὶ τὸ οὐκ ἀγαθὸν τῷ\n\t\t\t\t\t\t\t\tοὔτ᾿ ἀγαθὸν οὔτ᾿ οὐκ ἀγαθόν. Ὁμοίως δὲ καὶ ἐπὶ τῶν Γ Δ· αἱ γὰρ ἀποφάσεις\n\t\t\t\t\t\t\t\tαἱ εἰλημμέναι δύο εἰσίν."
    },
    "posteriora.1": {
      "book": "posteriora",
      "section": "1",
      "text": "Τὰ ζητούμενά ἐστιν ἴσα τὸν ἀριθμὸν ὅσαπερ ἐπιστάμεθα. Ζητοῦμεν δὲ τέτταρα, τὸ\n\t\t\t\t\t\t\t\tὅτι, τὸ διότι, εἰ ἔστι, τί ἐστιν. Ὅταν μὲν γὰρ πότερον τόδε ἢ τόδε ζητῶμεν, εἰς\n\t\t\t\t\t\t\t\tἀριθμὸν θέντες, οἷον πότερον ἐκλείπει ὁ ἥλιος ἢ οὔ, τὸ ὅτι ζητοῦμεν.\n\t\t\t\t\t\t\t\tΣημεῖον δὲ τούτου· εὑρόντες γὰρ ὅτι ἐκλείπει πεπαύμεθα· καὶ ἐὰν ἐξ ἀρχῆς\n\t\t\t\t\t\t\t\tεἰδῶμεν ὅτι ἐκλείπει, οὐ ζητοῦμεν πότερον. Ὅταν δὲ εἰδῶμεν τὸ ὅτι, τὸ διότι\n\t\t\t\t\t\t\t\tζητοῦμεν, οἷον εἰδότες ὅτι ἐκλείπει καὶ ὅτι κινεῖται ἡ γῆ, τὸ διότι\n\t\t\t\t\t\t\t\tἐκλείπει ἢ διότι κινεῖται ζητοῦμεν. Ταῦτα μὲν οὖν οὕτως, ἔνια δ᾿ ἄλλον τρόπον\n\t\t\t\t\t\t\t\tζητοῦμεν, οἷον εἰ ἔστιν ἢ μή ἐστι κένταυρος ἢ θεός. Τὸ δ᾿ εἰ ἔστιν ἢ μὴ ἁπλῶς\n\t\t\t\t\t\t\t\tλέγω, ἀλλ᾿ οὐκ εἰ λευκὸς ἢ μή. Γνόντες δὲ ὅτι ἔστι, τί ἐστι ζητοῦμεν, οἷον\n\t\t\t\t\t\t\t\tτί οὖν ἐστὶ θεός, ἢ τί ἐστιν ἄνθρωπος;"
    },
    "posteriora.2": {
      "book": "posteriora",
      "section": "2",
      "text": "Ἃ μὲν οὖν ζητοῦμεν καὶ ἃ εὑρόντες ἴσμεν, ταῦτα καὶ τοσαῦτά ἐστιν. Ζητοῦμεν δέ,\n\t\t\t\t\t\t\t\tὅταν μὲν ζητῶμεν τὸ ὅτι ἢ τὸ εἰ ἔστιν ἁπλῶς, ἆρ᾿ ἔστι μέσον αὐτοῦ ἢ οὐκ ἔστιν·\n\t\t\t\t\t\t\t\tὅταν δὲ γνόντες ἢ τὸ ὅτι ἢ εἰ ἔστιν ἢ τὸ ἐπὶ μέρους ἢ τὸ ἁπλῶς, πάλιν τὸ\n\t\t\t\t\t\t\t\tδιὰ τί ζητῶμεν ἢ τὸ τί ἐστι, τότε ζητοῦμεν τί τὸ μέσον. Λέγω δὲ τὸ ὅτι ἢ εἰ\n\t\t\t\t\t\t\t\tἔστιν ἐπὶ μέρους καὶ ἁπλῶς, ἐπὶ μέρους μέν, ἆρ᾿ ἐκλείπει ἡ σελήνη ἢ αὔξεται; εἰ\n\t\t\t\t\t\t\t\tγὰρ ἔστι τι ἢ μὴ ἔστι τι, ἐν τοῖς τοιούτοις ζητοῦμεν· ἁπλῶς δ᾿, εἰ ἔστιν ἢ\n\t\t\t\t\t\t\t\tμὴ σελήνη ἢ νύξ. Συμβαίνει ἄρα ἐν ἁπάσαις ταῖς ζητήσεσι ζητεῖν ἢ εἰ ἔστι μέσον\n\t\t\t\t\t\t\t\tἢ τί ἐστι τὸ μέσον. Τὸ μὲν γὰρ αἴτιον τὸ μέσον, ἐν ἅπασι δὲ τοῦτο ζητεῖται. Ἆρ᾿\n\t\t\t\t\t\t\t\tἐκλείπει; ἆρ᾿ ἔστι τι αἴτιον ἢ οὔ; μετὰ ταῦτα γνόντες ὅτι  ἔστι\n\t\t\t\t\t\t\t\tτι, τί οὖν τοῦτ᾿ ἔστι ζητοῦμεν. Τὸ γὰρ αἴτιον τοῦ εἶναι μὴ τοδὶ ἢ τοδὶ ἀλλ᾿\n\t\t\t\t\t\t\t\tἁπλῶς τὴν οὐσίαν, ἢ τὸ μὴ ἁπλῶς ἀλλά τι τῶν καθ᾿ αὑτὸ ἢ κατὰ συμβεβηκός, τὸ\n\t\t\t\t\t\t\t\tμέσον ἐστίν. Λέγω δὲ τὸ μὲν ἁπλῶς τὸ ὑποκείμενον, οἷον σελήνην ἢ γῆν ἢ\n\t\t\t\t\t\t\t\tἥλιον ἢ τρίγωνον, τὸ δὲ τὶ ἔκλειψιν ἰσότητα ἀνισότητα, εἰ ἐν μέσῳ ἢ μή. Ἐν\n\t\t\t\t\t\t\t\tἅπασι γὰρ τούτοις φανερόν ἐστιν ὅτι τὸ αὐτό ἐστι τὸ τί ἐστι καὶ διὰ τί ἐστιν.\n\t\t\t\t\t\t\t\tΤί ἐστιν ἔκλειψις; στέρησις φωτὸς ἀπὸ σελήνης ὑπὸ γῆς ἀντιφράξεως. Διὰ τί\n\t\t\t\t\t\t\t\tἔστιν ἔκλειψις, ἢ διὰ τί ἐκλείπει ἡ σελήνη; διὰ τὸ ἀπολείπειν τὸ φῶς\n\t\t\t\t\t\t\t\tἀντιφραττούσης τῆς γῆς. Τί ἐστι συμφωνία; λόγος ἀριθμῶν ἐν ὀξεῖ ἢ βαρεῖ. Διὰ τί\n\t\t\t\t\t\t\t\tσυμφωνεῖ τὸ ὀξὺ τῷ βαρεῖ; διὰ τὸ λόγον ἔχειν ἀριθμῶν τὸ ὀξὺ καὶ τὸ βαρύ.\n\t\t\t\t\t\t\t\tἊρ᾿ ἔστι συμφωνεῖν τὸ ὀξὺ καὶ τὸ βαρύ; ἆρ᾿ ἐστὶν ἐν ἀριθμοῖς ὁ λόγος αὐτῶν;\n\t\t\t\t\t\t\t\tλαβόντες δ᾿ ὅτι ἔστι, τίς οὖν ἐστὶν ὁ λόγος; Ὅτι δ᾿ ἐστὶ τοῦ μέσου ἡ ζήτησις, δηλοῖ ὅσων τὸ μέσον αἰσθητόν. Ζητοῦμεν γὰρ μὴ\n\t\t\t\t\t\t\t\tᾐσθημένοι, οἷον τῆς ἐκλείψεως, εἰ ἔστιν ἢ μή. Εἰ δ᾿ ἦμεν ἐπὶ τῆς σελήνης, οὐκ\n\t\t\t\t\t\t\t\tἂν ἐζητοῦμεν οὔτ᾿ εἰ γίνεται οὔτε διὰ τί, ἀλλ᾿ ἅμα δῆλον ἦν ἄν. Ἐκ γὰρ τοῦ\n\t\t\t\t\t\t\t\tαἴσθεσθαι καὶ τὸ καθόλου ἐγένετο ἂν ἡμῖν εἰδέναι. Ἡ μὲν γὰρ αἴσθησις ὅτι νῦν\n\t\t\t\t\t\t\t\tἀντιφράττει· καὶ γὰρ δῆλον ὅτι νῦν ἐκλείπει· ἐκ δὲ τούτου τὸ καθόλου ἂν\n\t\t\t\t\t\t\t\tἐγένετο. Ὥσπερ οὖν λέγομεν, τὸ τί ἐστιν εἰδέναι ταὐτό ἐστι καὶ διὰ τί ἐστιν. Τοῦτο δ᾿ ἢ\n\t\t\t\t\t\t\t\tἁπλῶς καὶ μὴ τῶν ὑπαρχόντων τι, ἢ τῶν ὑπαρχόντων, οἷον ὅτι δύο ὀρθαί, ἢ ὅτι\n\t\t\t\t\t\t\t\tμεῖζον ἢ ἔλαττον."
    },
    "posteriora.3": {
      "book": "posteriora",
      "section": "3",
      "text": "Ὅτι μὲν οὖν πάντα τὰ ζητούμενα μέσου ζήτησίς ἐστι, δῆλον· πῶς δὲ τὸ τί ἐστι\n\t\t\t\t\t\t\t\tδείκνυται, καὶ τίς ὁ τρόπος τῆς ἀναγωγῆς, καὶ τί ἐστιν ὁρισμὸς καὶ τίνων,\n\t\t\t\t\t\t\t\tεἴπωμεν, διαπορήσαντες  πρῶτον περὶ αὐτῶν. Ἀρχὴ δ᾿ ἔστω τῶν μελλόντων,\n\t\t\t\t\t\t\t\tἥπερ ἐστὶν οἰκειοτάτη τῶν ἐχομένων λόγων. Ἀπορήσειε γὰρ ἄν τις, ἆρ᾿ ἔστι\n\t\t\t\t\t\t\t\tτὸ αὐτὸ καὶ κατὰ τὸ αὐτὸ ὁρισμῷ εἰδέναι καὶ ἀποδείξει, ἢ ἀδύνατον; ὁ μὲν γὰρ\n\t\t\t\t\t\t\t\tὁρισμὸς τοῦ τί ἐστιν εἶναι δοκεῖ, τὸ δὲ τί ἐστιν ἅπαν καθόλου καὶ κατηγορικόν·\n\t\t\t\t\t\t\t\tσυλλογισμοὶ δ᾿ εἰσὶν οἱ μὲν στερητικοί, οἱ δ᾿ οὐ καθόλου, οἷον οἱ μὲν ἐν\n\t\t\t\t\t\t\t\tτῷ δευτέρῳ σχήματι στερητικοὶ πάντες, οἱ δ᾿ ἐν τῷ τρίτῳ οὐ καθόλου. Εἶτα οὐδὲ\n\t\t\t\t\t\t\t\tτῶν ἐν τῷ πρώτῳ σχήματι κατηγορικῶν ἁπάντων ἐστὶν ὁρισμός, οἷον ὅτι πᾶν\n\t\t\t\t\t\t\t\tτρίγωνον δυσὶν ὀρθαῖς ἴσας ἔχει. Τούτου δὲ λόγος, ὅτι τὸ ἐπίστασθαί ἐστι τὸ\n\t\t\t\t\t\t\t\tἀποδεικτικῶς τὸ ἀπόδειξιν ἔχειν, ὥστ᾿ εἰ ἐπὶ τῶν τοιούτων ἀπόδειξίς ἐστι, δῆλον\n\t\t\t\t\t\t\t\tὅτι οὐκ ἂν εἴη αὐτῶν καὶ ὁρισμός· ἐπίσταιτο γὰρ ἄν τις καὶ κατὰ τὸν\n\t\t\t\t\t\t\t\tὁρισμόν, οὐκ ἔχων τὴν ἀπόδειξιν· οὐδὲν γὰρ κωλύει μὴ ἅμα ἔχειν. Ἱκανὴ δὲ πίστις\n\t\t\t\t\t\t\t\tκαὶ ἐκ τῆς ἐπαγωγῆς· οὐδὲν γὰρ πώποτε ὁρισάμενοι ἔγνωμεν, οὔτε τῶν καθ᾿ αὑτὸ\n\t\t\t\t\t\t\t\tὑπαρχόντων οὔτε τῶν συμβεβηκότων. Ἔτι εἰ ὁ ὁρισμὸς οὐσίας τις γνωρισμός,\n\t\t\t\t\t\t\t\tτά γε τοιαῦτα φανερὸν ὅτι οὐκ οὐσίαι. Ὄτι μὲν οὖν οὐκ ἔστιν ὁρισμὸς ἅπαντος οὗπερ καὶ ἀπόδειξις, δῆλον. Τί δ᾿, οὗ\n\t\t\t\t\t\t\t\tὁρισμός, ἆρα παντὸς ἀπόδειξίς ἐστιν ἢ οὔ; εἷς μὲν δὴ λόγος καὶ περὶ τούτου ὁ\n\t\t\t\t\t\t\t\tαὐτός. Τοῦ γὰρ ἑνός, ᾗ ἕν, μία ἐπιστήμη. Ὤστ᾿ εἴπερ τὸ ἐπίστασθαι τὸ\n\t\t\t\t\t\t\t\tἀποδεικτὸν ἐστὶ τὸ τὴν ἀπόδειξιν ἔχειν, συμβήσεταί τι ἀδύνατον· ὁ γὰρ τὸν\n\t\t\t\t\t\t\t\tὁρισμὸν ἔχων ἄνευ τῆς ἀποδείξεως ἐπιστήσεται. Ἔτι αἱ ἀρχαὶ τῶν ἀποδείξεων\n\t\t\t\t\t\t\t\tὁρισμοί, ὧν ὅτι οὐκ ἔσονται ἀποδείξεις δέδεικται πρότερον. Ἢ ἔσονται αἱ\n\t\t\t\t\t\t\t\tἀρχαὶ ἀποδεικταὶ καὶ τῶν ἀρχῶν ἀρχαί, καὶ τοῦτ᾿ εἰς  ἄπειρον βαδιεῖται·\n\t\t\t\t\t\t\t\tἢ τὰ πρῶτα ὁρισμοὶ ἔσονται ἀναπόδεικτοι. Ἀλλ᾿ ἆρα, εἰ μὴ παντὸς τοῦ αὐτοῦ, ἀλλά τινος τοῦ αὐτοῦ ἐστὶν ὁρισμὸς καὶ\n\t\t\t\t\t\t\t\tἀπόδειξις; ἢ ἀδύνατον; οὐ γάρ ἐστιν ἀπόδειξις οὗ ὁρισμός. Ὁρισμὸς μὲν γὰρ τοῦ\n\t\t\t\t\t\t\t\tτί ἐστι καὶ οὐσίας· αἱ δ᾿ ἀποδείξεις φαίνονται πᾶσαι ὑποτιθέμεναι καὶ\n\t\t\t\t\t\t\t\tλαμβάνουσαι τὸ τί ἐστιν, οἷον αἱ μαθηματικαὶ τί μονὰς καὶ τί τὸ περιττόν,\n\t\t\t\t\t\t\t\tκαὶ αἱ ἄλλαι ὁμοίως. Ἔτι πᾶσα ἀπόδειξις τὶ κατά τινος δείκνυσιν, οἷον ὅτι ἔστιν\n\t\t\t\t\t\t\t\tἢ οὐκ ἔστιν· ἐν δὲ τῷ ὁρισμῷ οὐδὲν ἕτερον ἑτέρου κατηγορεῖται, οἷον οὔτε τὸ\n\t\t\t\t\t\t\t\tζῷον κατὰ τοῦ δίποδος οὔτε τοῦτο κατὰ τοῦ ζῴου, οὐδὲ δὴ κατὰ τοῦ ἐπιπέδου\n\t\t\t\t\t\t\t\tτὸ σχῆμα· οὐ γάρ ἐστι τὸ ἐπίπεδον σχῆμα, οὐδὲ τὸ σχῆμα ἐπίπεδον. Ἔτι ἕτερον τὸ\n\t\t\t\t\t\t\t\tτί ἐστι καὶ ὅτι ἐστὶ δεῖξαι. Ὁ μὲν οὖν ὁρισμὸς τί ἐστι δηλοῖ, ἡ δὲ ἀπόδειξις\n\t\t\t\t\t\t\t\tὅτι ἢ ἔστι τόδε κατὰ τοῦδε ἢ οὐκ ἔστιν. Ἑτέρου δὲ ἑτέρα ἀπόδειξις, ἐὰν μὴ\n\t\t\t\t\t\t\t\tὡς μέρος ᾖ τι τῆς ὅλης. Τοῦτο δὲ λέγῳ, ὅτι δέδεικται τὸ ἰσοσκελὲς δύο ὀρθαῖς,\n\t\t\t\t\t\t\t\tεἰ πᾶν τρίγωνον δέδεικται· μέρος γάρ, τὸ δ᾿ ὅλον. Ταῦτα δὲ πρὸς ἄλληλα οὐκ\n\t\t\t\t\t\t\t\tἔχει οὕτως, τὸ ὅτι ἔστι καὶ τί ἐστιν· οὐ γάρ ἐστι θατέρου θάτερον μέρος. Φανερὸν ἄρα ὅτι οὔτε οὗ ὁρισμός, τούτου παντὸς ἀπόδειξις, οὔτε οὗ ἀπόδειξις,\n\t\t\t\t\t\t\t\tτούτου παντὸς ὁρισμός· ὥστε ὅλως τοῦ αὐτοῦ οὐδενὸς ἐνδέχεται ἄμφω ἔχειν. Ὥστε\n\t\t\t\t\t\t\t\tδῆλον ὡς οὐδὲ ὁρισμὸς καὶ ἀπόδειξις οὔτε τὸ αὐτὸ ἂν εἴη οὔτε θάτερον ἐν\n\t\t\t\t\t\t\t\tθατέρῳ· καὶ γὰρ ἂν τὰ ὑποκείμενα ὁμοίως εἶχεν."
    },
    "posteriora.4": {
      "book": "posteriora",
      "section": "4",
      "text": "Ταῦτα μὲν οὖν μέχρι τούτου διηπορήσθω· τοῦ δὲ τί ἐστι πότερον ἔστι συλλογισμὸς\n\t\t\t\t\t\t\t\tκαὶ ἀπόδειξις ἢ οὐκ ἔστι, καθάπερ νῦν ὁ λόγος ὑπέθετο; ὁ μὲν γὰρ συλλογισμὸς τὶ\n\t\t\t\t\t\t\t\tκατά τινος δείκνυσι διὰ τοῦ μέσου· τὸ δὲ τί ἐστιν ἴδιόν τε, καὶ ἐν τῷ τί\n\t\t\t\t\t\t\t\tἐστι κατηγορεῖται. Ταῦτα δ᾿ ἀνάγκη ἀντιστρέφειν. Εἰ γὰρ τὸ Α τοῦ Γ ἴδιον, δῆλον\n\t\t\t\t\t\t\t\tὅτι καὶ τοῦ Β καὶ τοῦτο  τοῦ Γ, ὥστε πάντα ἀλλήλων. Ἀλλά μὴν καὶ εἰ τὸ\n\t\t\t\t\t\t\t\tΑ ἐν τῷ τί ἐστιν ὑπάρχει παντὶ τῷ Β, καὶ καθόλου τὸ Β παντὸς τοῦ Γ ἐν τῷ\n\t\t\t\t\t\t\t\tτί ἐστι λέγεται, ἀνάγκη καὶ τὸ Α ἐν τῷ τί ἐστι τοῦ Γ λέγεσθαι. Εἰ δὲ μὴ οὕτω\n\t\t\t\t\t\t\t\tτις λήψεται διπλώσας, οὐκ ἀνάγκη ἔσται τὸ Α τοῦ Γ κατηγορεῖσθαι ἐν τῷ τί\n\t\t\t\t\t\t\t\tἐστιν, εἰ τὸ μὲν Α τοῦ Β ἐν τῷ τί ἐστι, μὴ καθ᾿ ὅσων δὲ τὸ Β ἐν τῷ τί\n\t\t\t\t\t\t\t\tἐστιν. Τὸ δὴ τί ἐστιν ἄμφω ταῦτα ἕξει. Ἔσται ἄρα καὶ τὸ Β κατὰ τοῦ Γ, τὸ τί\n\t\t\t\t\t\t\t\tἐστιν. Εἰ δὴ τὸ τί ἐστι καὶ τὸ τί ἦν εἶναι ἄμφω ἔχει, ἐπὶ τοῦ μέσου ἔσται\n\t\t\t\t\t\t\t\tπρότερον τὸ τί ἦν εἶναι. Ὅλως τε, εἰ ἔστι δεῖξαι τί ἐστιν ἄνθρωπος· ἔστω\n\t\t\t\t\t\t\t\tτὸ Γ ἄνθρωπος, τὸ δὲ Α τὸ τί ἐστιν, εἴτε ζῷον δίπουν εἴτ᾿ ἄλλο τι. Εἰ τοίνυν\n\t\t\t\t\t\t\t\tσυλλογιεῖται, ἀνάγκη κατὰ τοῦ Β τὸ Α παντὸς κατηγορεῖσθαι. Τούτου δ᾿ ἔσται\n\t\t\t\t\t\t\t\tἄλλος λόγος μέσος, ὥστε καὶ τοῦτο ἔσται τί ἐστιν ἄνθρωπος. Λαμβάνει οὖν ὃ\n\t\t\t\t\t\t\t\tδεῖ δεῖξαι· καὶ γὰρ τὸ Β ἐστὶ τί ἐστιν ἄνθρωπος. Δεῖ δ᾿ ἐν ταῖς δυσὶ προτάσεσι καὶ τοῖς πρώτοις καὶ ἀμέσοις σκοπεῖν· μάλιστα\n\t\t\t\t\t\t\t\tγὰρ φανερὸν τὸ λεγόμενον γίνεται. Οἱ μὲν οὖν διὰ τοῦ ἀντιστρέφειν δεικνύντες τί\n\t\t\t\t\t\t\t\tἐστι ψυχὴ ἢ τί ἐστιν ἄνθρωπος ἢ ἄλλο ὁτιοῦν τῶν ὄντων, τὸ ἐξ ἀρχῆς\n\t\t\t\t\t\t\t\tαἰτοῦνται, οἷον εἴ τις ἀξιώσειε ψυχὴν εἶναι τὸ αὐτὸ αὑτῷ αἴτιον τοῦ ζῆν,\n\t\t\t\t\t\t\t\tτοῦτο δ᾿ ἀριθμὸν αὐτὸν αὑτὸν κινοῦντα· ἀνάγκη γὰρ αἰτῆσαι τὴν ψυχὴν ὅπερ\n\t\t\t\t\t\t\t\tἀριθμὸν εἶναι αὐτὸν αὑτὸν κινοῦντα, οὕτως ὡς τὸ αὐτὸ ὄν. Οὐ γὰρ εἰ ἀκολουθεῖ\n\t\t\t\t\t\t\t\tτὸ Α τῷ Β καὶ τοῦτο τῷ Γ, ἔσται τῷ Γ τὸ Α τὸ τί ἦν εἶναι, ἀλλ᾿ ἀληθὲς ἦν\n\t\t\t\t\t\t\t\tεἰπεῖν ἔσται μόνον. Οὐδ᾿ εἰ ἔστι τὸ Α ὅπερ τι καὶ κατὰ τοῦ Β κατηγορεῖται\n\t\t\t\t\t\t\t\tπαντός. Καὶ γὰρ τὸ ζῴῳ εἶναι κατηγορεῖται κατὰ τοῦ ἀνθρώπῳ εἶναι· ἀληθὲς\n\t\t\t\t\t\t\t\tγὰρ πᾶν τὸ ἀνθρώπῳ εἶναι ζῴῳ εἶναι, ὥσπερ καὶ πάντα ἄνθρωπον ζῷον, ἀλλ᾿\n\t\t\t\t\t\t\t\tοὐχ οὕτως ὥστε ἓν εἶναι. Ἐὰν μὲν  οὖν μὴ οὕτω λάβῃ, οὐ συλλογιεῖται ὅτι\n\t\t\t\t\t\t\t\tτὸ Α ἐστὶ τῷ Γ τὸ τί ἦν εἶναι καὶ ἡ οὐσία. Ἐὰν δὲ οὕτω λάβῃ, πρότερον ἔσται\n\t\t\t\t\t\t\t\tεἰληφὼς τῷ Γ τί ἐστι τὸ τί ἦν εἶναι τὸ Β. Ὥστ᾿ οὐκ ἀποδέδεικται· τὸ γὰρ ἐν\n\t\t\t\t\t\t\t\tἀρχῇ εἴληφεν."
    },
    "posteriora.5": {
      "book": "posteriora",
      "section": "5",
      "text": "Ἀλλὰ μὴν οὐδ᾿ ἡ διὰ τῶν διαιρέσεων ὁδὸς συλλογίζεται, καθάπερ ἐν τῇ ἀναλύσει\n\t\t\t\t\t\t\t\tτῇ περὶ τὰ σχήματα εἴρηται. Οὐδαμοῦ γὰρ ἀνάγκη γίνεται τὸ πρᾶγμα ἐκεῖνο εἶναι\n\t\t\t\t\t\t\t\tτωνδὶ ὄντων, ἀλλ᾿ ὥσπερ οὐδ᾿ ὁ ἐπάγων ἀποδείκνυσιν. Οὐ γὰρ δεῖ τὸ\n\t\t\t\t\t\t\t\tσυμπέρασμα ἐρωτᾶν, οὐδὲ τῷ δοῦναι εἶναι· ἀλλ᾿ ἀνάγκη εἶναι ἐκείνων ὄντων, κἂν\n\t\t\t\t\t\t\t\tμὴ φῇ ὁ ἀποκρινόμενος. Ἂρ᾿ ὁ ἄνθρωπος ζῷον ἢ ἄψυχον; εἶτ᾿ ἔλαβε ζῷον, οὐ\n\t\t\t\t\t\t\t\tσυλλελόγισται. Πάλιν ἅπαν ζῷον ἢ πεζὸν ἢ ἔνυδρον· ἔλαβε πεζόν. Καὶ τὸ\n\t\t\t\t\t\t\t\tεἶναι τὸν ἄνθρωπον, τὸ ὅλον, ζῷον πεζόν, οὐκ ἀνάγκη ἐκ τῶν εἰρημένων, ἀλλὰ\n\t\t\t\t\t\t\t\tλαμβάνει καὶ τοῦτο. Διαφέρει δ᾿ οὐδὲν ἐπὶ πολλῶν ἢ ὀλίγων οὕτω ποιεῖν· τὸ\n\t\t\t\t\t\t\t\tαὐτὸ γάρ ἐστιν. Ἀσυλλόγιστος μὲν οὖν καὶ ἡ χρῆσις γίνεται τοῖς οὕτω\n\t\t\t\t\t\t\t\tμετιοῦσι καὶ τῶν ἐνδεχομένων συλλογισθῆναι. Τί γὰρ κωλύει τοῦτο ἀληθὲς μὲν τὸ\n\t\t\t\t\t\t\t\tπᾶν εἶναι κατὰ τοῦ ἀνθρώπου, μὴ μέντοι τὸ τί ἐστι μηδὲ τὸ τί ἦν εἶναι\n\t\t\t\t\t\t\t\tδηλοῦν; ἔτι τί κωλύει ἢ προσθεῖναί τι ἢ ἀφελεῖν ἢ ὑπερβεβηκέναι τῆς\n\t\t\t\t\t\t\t\tοὐσίας; Ταῦτα μὲν οὖν παρίεται μέν, ἐνδέχεται δὲ λῦσαι τῷ λαμβάνειν ἐν τῷ τί ἐστι\n\t\t\t\t\t\t\t\tπάντα, καὶ τὸ ἐφεξῆς τῇ διαιρέσει ποιεῖν, αἰτούμενον τὸ πρῶτον, καὶ μηδὲν\n\t\t\t\t\t\t\t\tπαραλείπειν. Τοῦτο δ᾿ ἀναγκαῖον, εἰ ἅπαν εἰς τὴν διαίρεσιν ἐμπίπτει καὶ\n\t\t\t\t\t\t\t\tμηδὲν ἐλλείπει· τοῦτο δ᾿ ἀναγκαῖον, ἄτομον γὰρ ἤδη δεῖ εἶναι. Ἀλλὰ\n\t\t\t\t\t\t\t\tσυλλογισμὸς ὅμως οὐκ ἔνεστιν, ἀλλ᾿ εἴπερ, ἄλλον τρόπον γνωρίζειν ποιεῖ. Καὶ\n\t\t\t\t\t\t\t\tτοῦτο μὲν οὐδὲν ἄτοπον· οὐδὲ γὰρ ὁ ἐπάγων ἴσως ἀποδείκνυσιν, ἀλλ᾿ ὅμως\n\t\t\t\t\t\t\t\tδηλοῖ τι. Συλλογισμὸν δ᾿ οὐ λέγει ὁ ἐκ τῆς διαιρέσεως  λέγων τὸν\n\t\t\t\t\t\t\t\tὁρισμόν. Ὥσπερ γὰρ ἐν τοῖς συμπεράσμασι τοῖς ἄνευ τῶν μέσων, ἐάν τις εἴπῃ ὅτι\n\t\t\t\t\t\t\t\tτούτων ὄντων ἀνάγκη τοδὶ εἶναι, ἐνδέχεται ἐρωτῆσαι διὰ τί, οὕτως καὶ ἐν τοῖς\n\t\t\t\t\t\t\t\tδιαιρετικοῖς ὅροις. Τί ἐστιν ἄνθρωπος; ζῷον θνητόν, ὑπόπουν, δίπουν,\n\t\t\t\t\t\t\t\tἄπτερον. Διὰ τί; παρ᾿ ἑκάστην πρόσθεσιν· ἐρεῖ γάρ, καὶ δείξει τῇ διαιρέσει, ὡς\n\t\t\t\t\t\t\t\tοἴεται, ὅτι πᾶν ἢ θνητὸν ἢ ἀθάνατον. Ὁ δὲ τοιοῦτος λόγος ἅπας οὐκ ἔστιν\n\t\t\t\t\t\t\t\tὁρισμός. Ὥστ᾿ εἰ καὶ ἀπεδείκνυτο τῇ διαιρέσει, ἀλλ᾿ ὅ γ᾿ ὁρισμὸς οὐ\n\t\t\t\t\t\t\t\tσυλλογισμὸς γίνεται."
    },
    "posteriora.6": {
      "book": "posteriora",
      "section": "6",
      "text": "Ἀλλ᾿ ἆρα ἔστι καὶ ἀποδεῖξαι τὸ τί ἐστι κατ᾿ οὐσίαν, ἐξ ὑποθέσεως δέ, λαβόντα\n\t\t\t\t\t\t\t\tτὸ μὲν τί ἦν εἶναι τὸ ἐκ τῶν ἐν τῷ τί ἐστιν ἰδίων, ταδὶ δὲ ἐν τῷ τί ἐστι μόνα,\n\t\t\t\t\t\t\t\tκαὶ ἴδιον τὸ πᾶν; τοῦτο γάρ ἐστι τὸ εἶναι ἐκείνῳ. Ἢ πάλιν εἴληφε τὸ τί ἦν\n\t\t\t\t\t\t\t\tεἶναι καὶ ἐν τούτῳ; ἀνάγκη γὰρ διὰ τοῦ μέσου δεῖξαι. Ἔτι ὥσπερ οὐδ᾿ ἐν\n\t\t\t\t\t\t\t\tσυλλογισμῷ λαμβάνεται τί ἐστι τὸ συλλελογίσθαι (ἀεὶ γὰρ ὅλη ἢ μέρος ἡ πρότασις,\n\t\t\t\t\t\t\t\tἐξ ὧν ὁ συλλογισμός), οὕτως οὐδὲ τὸ τί ἦν εἶναι δεῖ ἐνεῖναι ἐν τῷ συλλογισμῷ,\n\t\t\t\t\t\t\t\tἀλλὰ χωρὶς τοῦτο τῶν κειμένων εἶναι, καὶ πρὸς τὸν ἀμφισβητοῦντα εἰ\n\t\t\t\t\t\t\t\tσυλλελόγισται ἢ μὴ τοῦτο, ἀπαντᾶν ὅτι· τοῦτο γὰρ ἦν συλλογισμός. Καὶ πρὸς τὸν\n\t\t\t\t\t\t\t\tὅτι οὐ τὸ τί ἦν εἶναι συλλελόγισται, ὅτι ναί· τοῦτο γὰρ ἔκειτο ἡμῖν τὸ τί\n\t\t\t\t\t\t\t\tἦν εἶναι. Ὥστε ἀνάγκη καὶ ἄνευ τοῦ τί συλλογισμὸς ἢ τοῦ τί ἦν εἶναι\n\t\t\t\t\t\t\t\tσυλλελογίσθαί τι. Κἂν ἐξ ὑποθέσεως δὲ δεικνύῃ, οἷον εἰ τῷ κακῷ ἐστὶ τὸ διαιρετῷ εἶναι, τῷ δ᾿\n\t\t\t\t\t\t\t\tἐναντίῳ τὸ τῷ ἐναντίῳ εἶναι, ὅσοις ἔστι τι ἐναντίον· τὸ δ᾿ ἀγαθὸν τῷ κακῷ\n\t\t\t\t\t\t\t\tἐναντίον καὶ τὸ ἀδιαίρετον τῷ διαιρετῷ· ἔστιν ἄρα τὸ ἀγαθῷ εἶναι τὸ ἀδιαιρέτῳ\n\t\t\t\t\t\t\t\tεἶναι. Καὶ γὰρ ἐνταῦθα λαβὼν τὸ τί ἦν εἶναι δείκνυσι· λαμβάνει δ᾿ εἰς τὸ\n\t\t\t\t\t\t\t\tδεῖξαι τὸ τί ἦν εἶναι. Ἕτερον μέντοι ἔστω· καὶ γὰρ ἐν ταῖς ἀποδείξεσιν, ὅτι\n\t\t\t\t\t\t\t\tἐστὶ τόδε κατὰ  τοῦδε, ἀλλὰ μὴ αὐτό, μηδὲ οὗ ὁ αὐτὸς λόγος, καὶ\n\t\t\t\t\t\t\t\tἀντιστρέφει. Πρὸς ἀμφοτέρους δέ, τόν τε κατὰ διαίρεσιν δεικνύντα καὶ πρὸς\n\t\t\t\t\t\t\t\tτὸν οὕτω συλλογισμόν, τὸ αὐτὸ ἀπόρημα· διὰ τί ἔσται ὁ ἄνθρωπος ζῷον δίπουν\n\t\t\t\t\t\t\t\tπεζόν, ἀλλ᾿ οὐ ζῷον καὶ πεζόν; ἐκ γὰρ τῶν λαμβανομένων οὐδεμία ἀνάγκη ἐστὶν ἓν\n\t\t\t\t\t\t\t\tγίνεσθαι τὸ κατηγορούμενον, ἀλλ᾿ ὥσπερ ἂν ἄνθρωπος ὁ αὐτὸς εἴη μουσικὸς\n\t\t\t\t\t\t\t\tκαὶ γραμματικός."
    },
    "posteriora.7": {
      "book": "posteriora",
      "section": "7",
      "text": "Πῶς οὖν δὴ ὁ ὁριζόμενος δείξει τὴν οὐσίαν ἢ τὸ τί ἐστιν; οὔτε γὰρ ὡς\n\t\t\t\t\t\t\t\tἀποδεικνὺς ἐξ ὁμολογουμένων εἶναι δῆλον ποιήσει ὅτι ἀνάγκη ἐκείνων ὄντων ἕτερόν\n\t\t\t\t\t\t\t\tτι εἶναι, ἀπόδειξις γὰρ τοῦτο, οὔθ᾿ ὡς ὁ ἐπάγων διὰ τῶν καθ᾿ ἕκαστα δήλων\n\t\t\t\t\t\t\t\tὄντων, ὅτι πᾶν οὕτως τῷ μηδὲν ἄλλως· οὐ γὰρ τί ἐστι δείκνυσιν, ἀλλ᾿ ὅτι ἢ\n\t\t\t\t\t\t\t\tἔστιν ἢ οὐκ ἔστιν. Τίς οὖν ἄλλος τρόπος λοιπός; οὐ γὰρ δὴ δείξει γε τῇ αἰσθήσει\n\t\t\t\t\t\t\t\tἢ τῷ δακτύλῳ. Ἔτι πῶς δείξει τὸ τί ἐστιν; ἀνάγκη γὰρ τὸν εἰδότα τὸ τί ἐστιν ἄνθρωπος ἢ ἄλλο\n\t\t\t\t\t\t\t\tὁτιοῦν, εἰδέναι καὶ ὅτι ἔστιν· τὸ γὰρ μὴ ὂν οὐδεὶς οἶδεν ὅ τι ἐστίν, ἀλλὰ τί\n\t\t\t\t\t\t\t\tμὲν σημαίνει ὁ λόγος ἢ τὸ ὄνομα, ὅταν εἴπω τραγέλαφος, τί δ᾿ ἔστι τραγέλαφος,\n\t\t\t\t\t\t\t\tἀδύνατον εἰδέναι. Ἀλλὰ μὴν εἰ δείξει τί ἐστι καὶ ὅτι ἔστι, πῶς τῷ αὐτῷ\n\t\t\t\t\t\t\t\tλόγῳ δείξει; ὅ τε γὰρ ὁρισμὸς ἕν τι δηλοῖ καὶ ἡ ἀπόδειξις· τὸ δὲ τί ἐστιν\n\t\t\t\t\t\t\t\tἄνθρωπος καὶ τὸ εἶναι ἄνθρωπον ἄλλο. Εἶτα καὶ δι᾿ ἀποδείξεώς φαμεν ἀναγκαῖον εἶναι δείκνυσθαι ἅπαν ὅτι ἔστιν, εἰ μὴ\n\t\t\t\t\t\t\t\tοὐσία εἴη. Τὸ δ᾿ εἶναι οὐκ οὐσία οὐδενί· οὐ γὰρ γένος τὸ ὄν. Ἀπόδειξις ἄρ᾿\n\t\t\t\t\t\t\t\tἔσται ὅτι ἔστιν. Ὅπερ καὶ νῦν ποιοῦσιν αἱ ἐπιστῆμαι. Τί μὲν γὰρ σημαίνει\n\t\t\t\t\t\t\t\tτὸ τρίγωνον, ἔλαβεν ὁ γεωμέτρης, ὅτι δ᾿ ἔστι, δείκνυσιν. Τί οὖν δείξει ὁ\n\t\t\t\t\t\t\t\tὁριζόμενος τί ἐστιν; ἢ τὸ τρίγωνον; εἰδὼς ἄρα τις ὁρισμῷ τί ἐστιν, εἰ ἔστιν οὐκ\n\t\t\t\t\t\t\t\tεἴσεται. Ἀλλ᾿ ἀδύνατον. Φανερὸν δὲ καὶ κατὰ τοὺς νῦν τρόπους τῶν ὅρων ὡς οὐ δεικνύουσιν οἱ ὁριζόμενοι\n\t\t\t\t\t\t\t\tὅτι ἔστιν. Εἰ γὰρ καὶ ἔστιν ἐκ τοῦ μέσου τὸ ἴσον, ἀλλὰ διὰ τί ἐστι τὸ ὁρισθέν;\n\t\t\t\t\t\t\t\tκαὶ διὰ τί τοῦτ᾿ ἔστι κύκλος; εἴη γὰρ ἂν καὶ ὀρειχάλκου φάναι εἶναι αὐτόν.\n\t\t\t\t\t\t\t\tΟὔτε γὰρ ὅτι δυνατὸν εἶναι τὸ λεγόμενον προσδηλοῦσιν οἱ ὅροι, οὔτε ὅτι ἐκεῖνο\n\t\t\t\t\t\t\t\tοὗ φασὶν εἶναι ὁρισμοί. Ἀλλ᾿ ἀεὶ ἔξεστι λέγειν τὸ διὰ τί. Εἰ ἄρα ὁ ὁριζόμενος δείκνυσιν ἢ τί ἐστιν ἢ τί σημαίνει τοὔνομα, εἰ μή ἐστι\n\t\t\t\t\t\t\t\tμηδαμῶς τοῦ τί ἐστιν, εἴη ἂν ὁ ὁρισμὸς λόγος ὀνόματι τὸ αὐτὸ σημαίνων. Ἀλλ᾿\n\t\t\t\t\t\t\t\tἄτοπον. Πρῶτον μὲν γὰρ καὶ μὴ οὐσιῶν ἂν εἴη καὶ τῶν μὴ ὄντων· σημαίνειν\n\t\t\t\t\t\t\t\tγὰρ ἔστι καὶ τὰ μὴ ὄντα. Ἔτι πάντες οἱ λόγοι ὁρισμοὶ ἂν εἶεν· εἴη γὰρ ἂν\n\t\t\t\t\t\t\t\tὄνομα θέσθαι ὁποιῳοῦν λόγῳ, ὥστε ὅρους ἂν διαλεγοίμεθα πάντες καὶ ἡ Ἰλιὰς\n\t\t\t\t\t\t\t\tὁρισμὸς ἂν εἴη. Ἔτι οὐδεμία ἐπιστήμη ἀποδείξειεν ἂν ὅτι τοῦτο τοὔνομα τουτὶ\n\t\t\t\t\t\t\t\tδηλοῖ· οὐδ᾿ οἱ ὁρισμοὶ τοίνυν τοῦτο προσδηλοῦσιν. Ἐκ μὲν τοίνυν τούτων οὔτε ὁρισμὸς καὶ συλλογισμὸς φαίνεται ταὐτὸν ὄν, οὔτε\n\t\t\t\t\t\t\t\tταὐτοῦ συλλογισμὸς καὶ ὁρισμός· πρὸς δὲ τούτοις, ὅτι οὔτε ὁ ὁρισμὸς οὐδὲν οὔτε\n\t\t\t\t\t\t\t\tἀποδείκνυσιν οὔτε δείκνυσιν, οὔτε τὸ τί ἐστιν οὔθ᾿ ὁρισμῷ οὔτ᾿ ἀποδείξει\n\t\t\t\t\t\t\t\tἔστι γνῶναι."
    },
    "posteriora.8": {
      "book": "posteriora",
      "section": "8",
      "text": "Πάλιν δὲ σκεπτέον τί τούτων λέγεται καλῶς καὶ τί οὐ καλῶς, καὶ τί ἐστιν ὁ\n\t\t\t\t\t\t\t\tὁρισμός, καὶ τοῦ τί ἐστιν ἆρά πως ἔστιν ἀπόδειξις καὶ ὁρισμὸς ἢ οὐδαμῶς. Ἐπεὶ\n\t\t\t\t\t\t\t\tδ᾿ ἐστίν, ὡς ἔφαμεν, ταὐτὸν τὸ εἰδέναι τί ἐστι καὶ τὸ εἰδέναι τὸ αἴτιον\n\t\t\t\t\t\t\t\tτοῦ τί ἐστι· λόγος δὲ τούτου, ὅτι ἔστι τι τὸ αἴτιον· καὶ τοὔτο ἢ τὸ αὐτὸ ἢ\n\t\t\t\t\t\t\t\tἄλλο, κἂν ᾖ ἄλλο, ἢ ἀποδεικτὸν ἢ ἀναπόδεικτον· εἰ τοίνυν ἐστὶν ἄλλο καὶ\n\t\t\t\t\t\t\t\tἐνδέχεται ἀποδεῖξαι, ἀνάγκη μέσον εἶναι τὸ αἴτιον καὶ ἐν τῷ σχήματι τῷ πρώτῳ\n\t\t\t\t\t\t\t\tδείκνυσθαι· καθόλου τε γὰρ καὶ κατηγορικὸν τὸ δεικνύμενον.  εἷς\n\t\t\t\t\t\t\t\tμὲν δὴ τρόπος ἂν εἴη ὁ νῦν ἐξητασμένος, τὸ δι᾿ ἄλλου τὸ τί ἐστι δείκνυσθαι. Τῶν\n\t\t\t\t\t\t\t\tτε γὰρ τί ἐστιν ἀνάγκη τὸ μέσον εἶναι τί ἐστι, καὶ τῶν ἰδίων ἴδιον. Ὥστε τὸ μὲν\n\t\t\t\t\t\t\t\tδείξει, τὸ δ᾿ οὐ δείξει τῶν τί ἦν εἶναι τῷ αὐτῷ πράγματι. Οὗτος μὲν οὖν ὁ τρόπος ὅτι οὐκ ἂν εἴη ἀπόδειξις, εἴρηται πρότερον· ἀλλ᾿ ἔστι\n\t\t\t\t\t\t\t\tλογικὸς συλλογισμὸς τοῦ τί ἐστιν. Ὃν δὲ τρόπον ἐνδέχεται, λέγωμεν, εἰπόντες\n\t\t\t\t\t\t\t\tπάλιν ἐξ ἀρχῆς. Ὥσπερ γὰρ τὸ διότι ζητοῦμεν ἔχοντες τὸ ὅτι, ἐνίοτε δὲ καὶ\n\t\t\t\t\t\t\t\tἅμα δῆλα γίνεται, ἀλλ᾿ οὔτι πρότερόν γε τὸ διότι δυνατὸν γνωρίσαι τοῦ ὅτι,\n\t\t\t\t\t\t\t\tδῆλον ὅτι ὁμοίως καὶ τὸ τί ἦν εἶναι οὐκ ἄνευ τοῦ ὅτι ἐστίν· ἀδύνατον γὰρ\n\t\t\t\t\t\t\t\tεἰδέναι τί ἐστιν, ἀγνοοῦντας εἰ ἔστιν. Τὸ δ᾿ εἰ ἔστιν ὁτὲ μὲν κατὰ συμβεβηκὸς\n\t\t\t\t\t\t\t\tἔχομεν, ὁτὲ δ᾿ ἔχοντές τι αὐτοῦ τοῦ πράγματος, οἷον βροντήν, ὅτι ψόφος τις\n\t\t\t\t\t\t\t\tνεφῶν, καὶ ἔκλειψιν, ὅτι στέρησίς τις φωτός, καὶ ἄνθρωπον, ὅτι ζῷόν τι, καὶ\n\t\t\t\t\t\t\t\tψυχήν, ὅτι αὐτὸ αὑτὸ κινοῦν. Ὅσα μὲν οὖν κατὰ συμβεβηκὸς οἴδαμεν ὅτι\n\t\t\t\t\t\t\t\tἔστιν, ἀναγκαῖον μηδαμῶς ἔχειν πρὸς τὸ τί ἐστιν· οὐδὲ γὰρ ὅτι ἔστιν ἴσμεν·\n\t\t\t\t\t\t\t\tτὸ δὲ ζητεῖν τί ἐστι μὴ ἔχοντας ὅτι ἔστι, μηδὲν ζητεῖν ἐστίν. Καθ᾿ ὅσων δ᾿\n\t\t\t\t\t\t\t\tἔχομέν τι, ῥᾷον. Ὥστε ὡς ἔχομεν ὅτι ἔστιν, οὕτως ἔχομεν καὶ πρὸς τὸ τί ἐστιν.\n\t\t\t\t\t\t\t\tὯν οὖν ἔχομέν τι τοῦ τί ἐστιν, ἔστω πρῶτον μὲν ὧδε· ἔκλειψις ἐφ᾿ οὗ τὸ Α,\n\t\t\t\t\t\t\t\tσελήνη ἐφ᾿ οὗ Γ, ἀντίφραξις γῆς ἐφ᾿ οὗ Β. Τὸ μὲν οὖν πότερον ἐκλείπει ἢ οὔ, τὸ\n\t\t\t\t\t\t\t\tΒ ζητεῖν ἐστίν, ἆρ᾿ ἔστιν ἢ οὔ. Τοῦτο δ᾿ οὐδὲν διαφέρει ζητεῖν ἢ εἰ ἔστι λόγος\n\t\t\t\t\t\t\t\tαὐτοῦ. Καὶ ἐὰν ᾖ τοῦτο, κἀκεῖνό φαμεν εἶναι. Ἢ ποτέρας τῆς ἀντιφάσεώς\n\t\t\t\t\t\t\t\tἐστιν ὁ λόγος, πότερον τοῦ ἔχειν δύο ὀρθὰς ἢ τοῦ μὴ ἔχειν. Ὅταν δ᾿ εὕρωμεν, ἅμα\n\t\t\t\t\t\t\t\tτὸ ὅτι καὶ τὸ διότι ἴσμεν, ἂν διὰ μέσων ᾖ. Εἰ δὲ μή, τὸ ὅτι, τὸ διότι δ᾿\n\t\t\t\t\t\t\t\tοὔ. Σελήνη Γ, ἔκλειψις Α, τὸ πασσελήνου σκιὰν μὴ δύνασθαι ποιεῖν μηδενὸς ἡμῶν\n\t\t\t\t\t\t\t\tμεταξὺ ὄντος φανεροῦ, ἐφ᾿ οὗ  Β. Εἰ τοίνυν τῷ Γ ὑπάρχει τὸ Β τὸ μὴ\n\t\t\t\t\t\t\t\tδύνασθαι ποιεῖν σκιὰν μηδενὸς μεταξὺ ἡμῶν ὄντος, τούτῳ δὲ τὸ Α τὸ ἐκλελοιπέναι,\n\t\t\t\t\t\t\t\tὅτι μὲν ἐκλείπει δῆλον, διότι δ᾿ οὔπω, καὶ ὅτι μὲν ἔκλειψίς ἐστιν ἴσμεν,\n\t\t\t\t\t\t\t\tτί δ᾿ ἐστὶν οὐκ ἴσμεν. Δήλου δ᾿ ὄντος ὅτι τὸ Α τῷ Γ ὑπάρχει, ἀλλὰ διὰ τί\n\t\t\t\t\t\t\t\tὑπάρχει, τὸ ζητεῖν τὸ Β τί ἐστι, πότερον ἀντίφραξις ἢ στροφὴ τῆς σελήνης ἢ\n\t\t\t\t\t\t\t\tἀπόσβεσις. Τοῦτο δ᾿ ἐστὶν ὁ λόγος τοῦ ἑτέρου ἄκρου, οἷον ἐν τούτοις τοῦ Α·\n\t\t\t\t\t\t\t\tἔστι γὰρ ἡ ἔκλειψις ἀντίφραξις ὑπὸ γῆς. Τί ἐστι βροντή; πυρὸς ἀπόσβεσις ἐν\n\t\t\t\t\t\t\t\tνέφει. Διὰ τί βροντᾷ; διὰ τὸ ἀποσβέννυσθαι τὸ πῦρ ἐν τῷ νέφει. Νέφος Γ, βροντὴ\n\t\t\t\t\t\t\t\tΑ, ἀπόσβεσις πυρὸς τὸ Β. Τῷ δὴ Γ τῷ νέφει ὑπάρχει τὸ Β· ἀποσβέννυται γὰρ\n\t\t\t\t\t\t\t\tἐν αὐτῷ τὸ πῦρ. Τούτῳ δὲ τὸ Α, ψόφος. Καὶ ἔστι γε λόγος τὸ Β τοῦ Α τοῦ πρώτου\n\t\t\t\t\t\t\t\tἄκρου. Ἂν δὲ πάλιν τούτου ἄλλο μέσον ᾖ, ἐκ τῶν παραλοίπων ἔσται λόγων. Ὡς μὲν τοίνυν λαμβάνεται τὸ τί ἐστι καὶ γίνεται γνώριμον, εἴρηται, ὥστε\n\t\t\t\t\t\t\t\tσυλλογισμὸς μὲν τοῦ τί ἐστιν οὐ γίνεται οὐδ᾿ ἀπόδειξις, δῆλον μέντοι διὰ\n\t\t\t\t\t\t\t\tσυλλογισμοῦ καὶ δι᾿ ἀποδείξεως· ὥστ᾿ οὔτ᾿ ἄνευ ἀποδείξεως ἔστι γνῶναι τὸ τί\n\t\t\t\t\t\t\t\tἐστιν, οὗ ἐστιν αἴτιον ἄλλο, οὔτ᾿ ἔστιν ἀπόδειξις αὐτοῦ, ὥσπερ καὶ ἐν τοῖς\n\t\t\t\t\t\t\t\tδιαπορήμασιν εἴπομεν."
    },
    "posteriora.9": {
      "book": "posteriora",
      "section": "9",
      "text": "Ἔστι δὲ τῶν μὲν ἕτερόν τι αἴτιον, τῶν δ᾿ οὐκ ἔστιν. Ὥστε δῆλον ὅτι καὶ τῶν τί\n\t\t\t\t\t\t\t\tἐστι τὰ μὲν ἄμεσα καὶ ἀρχαί εἰσιν, ἃ καὶ εἶναι καὶ τί ἐστιν ὑποθέσθαι δεῖ ἢ\n\t\t\t\t\t\t\t\tἄλλον τρόπον φανερὰ ποιῆσαι. Ὅπερ ὁ ἀριθμητικὸς ποιεῖ· καὶ γὰρ τί ἐστι τὴν\n\t\t\t\t\t\t\t\tμονάδα ὑποτίθεται, καὶ ὅτι ἔστιν. Τῶν δ᾿ ἐχόντων μέσον, καὶ ὧν ἐστί τι ἕτερον\n\t\t\t\t\t\t\t\tαἴτιον τῆς οὐσίας, ἔστι δι᾿ ἀποδείξεως, ὥσπερ εἴπομεν, δηλῶσαι, μὴ τὸ τί ἐστιν\n\t\t\t\t\t\t\t\tἀποδεικνύντας."
    },
    "posteriora.10": {
      "book": "posteriora",
      "section": "10",
      "text": "Ὁρισμὸς δ᾿ ἐπειδὴ λέγεται εἶναι λόγος τοῦ τί ἐστι, φανερὸν ὅτι ὁ μέν τις ἔσται\n\t\t\t\t\t\t\t\tλόγος τοῦ τί σημαίνει τὸ ὄνομα ἢ  λόγος ἕτερος ὀνοματώδης, οἷον τὸ τί\n\t\t\t\t\t\t\t\tσημαίνει, τί ἐστιν ᾗ τρίγωνον. Ὅπερ ἔχοντες ὅτι ἔστι, ζητοῦμεν διὰ τί ἐστιν.\n\t\t\t\t\t\t\t\tΧαλεπὸν δ᾿ οὕτως ἐστὶ λαβεῖν ἃ μὴ ἴσμεν ὅτι ἔστιν. Ἡ δ᾿ αἰτία εἴρηται\n\t\t\t\t\t\t\t\tπρότερον τῆς χαλεπότητος, ὅτι οὐδ᾿ εἰ ἔστιν ἢ μὴ ἴσμεν, ἀλλ᾿ ἢ κατὰ συμβεβηκός.\n\t\t\t\t\t\t\t\tΛόγος δ᾿ εἷς ἐστὶ διχῶς, ὁ μὲν συνδέσμῳ, ὥσπερ ἡ Ἰλιάς, ὁ δὲ τῷ ἓν καθ᾿\n\t\t\t\t\t\t\t\tἑνὸς δηλοῦν μὴ κατὰ συμβεβηκός. Εἷς μὲν δὴ ὅρος ἐστὶν ὅρου ὁ εἰρημένος, ἄλλος δ᾿ ἐστὶν ὅρος λόγος ὁ δηλῶν διὰ\n\t\t\t\t\t\t\t\tτί ἐστιν. Ὥστε ὁ μὲν πρότερος σημαίνει μέν, δείκνυσι δ᾿ οὔ, ὁ δ᾿ ὕστερος\n\t\t\t\t\t\t\t\tφανερὸν ὅτι ἔσται οἷον ἀπόδειξις τοῦ τί ἐστι, τῇ θέσει διαφέρων τῆς ἀποδείξεως.\n\t\t\t\t\t\t\t\tΔιαφέρει γὰρ εἰπεῖν διὰ τί βροντᾷ καὶ τί ἐστι βροντή· ἐρεῖ γὰρ οὕτω μὲν\n\t\t\t\t\t\t\t\tδιότι ἀποσβέννυται τὸ πῦρ ἐν τοῖς νέφεσι· τί δ᾿ ἐστὶ βροντή; ψόφος\n\t\t\t\t\t\t\t\tἀποσβεννυμένου πυρὸς ἐν νέφεσιν. Ὥστε ὁ αὐτὸς λόγος ἄλλον τρόπον λέγεται,\n\t\t\t\t\t\t\t\tκαὶ ὡδὶ μὲν ἀπόδειξις συνεχής, ὡδὶ δὲ ὁρισμός. Ἔτι ἐστὶν ὅρος βροντῆς\n\t\t\t\t\t\t\t\tψόφος ἐν νέφεσι· τοῦτο δ᾿ ἐστὶ τῆς τοῦ τί ἐστιν ἀποδείξεως συμπέρασμα. Ὁ δὲ τῶν\n\t\t\t\t\t\t\t\tἀμέσων ὁρισμὸς θέσις ἐστὶ τοῦ τί ἐστιν ἀναπόδεικτος. Ἔστιν ἄρα ὁρισμὸς εἷς μὲν λόγος τοῦ τί ἐστιν ἀναπόδεικτος, εἷς δὲ συλλογισμὸς\n\t\t\t\t\t\t\t\tτοῦ τί ἐστι, πτώσει διαφέρων τῆς ἀποδείξεως, τρίτος δὲ τῆς τοῦ τί ἐστιν\n\t\t\t\t\t\t\t\tἀποδείξεως συμπέρασμα. Φανερὸν οὖν ἐκ τῶν εἰρημένων καὶ πῶς ἔστι τοῦ τί\n\t\t\t\t\t\t\t\tἐστιν ἀπόδειξις καὶ πῶς οὐκ ἔστι, καὶ τίνων ἔστι καὶ τίνων οὐκ ἔστιν, ἔτι δ᾿\n\t\t\t\t\t\t\t\tὁρισμὸς ποσαχῶς τε λέγεται καὶ πῶς τὸ τί ἐστι δείκνυσι καὶ πῶς οὔ, καὶ τίνων\n\t\t\t\t\t\t\t\tἐστὶ καὶ τίνων οὔ, ἔτι δὲ πρὸς ἀπόδειξιν πῶς ἔχει, καὶ πῶς ἐνδέχεται τοῦ αὐτοῦ\n\t\t\t\t\t\t\t\tεἶναι καὶ πῶς οὐκ ἐνδέχεται."
    },
    "posteriora.11": {
      "book": "posteriora",
      "section": "11",
      "text": "Ἐπεὶ δὲ ἐπίστασθαι οἰόμεθα ὅταν εἰδῶμεν τὴν αἰτίαν, αἰτίαι δὲ τέτταρες, μία\n\t\t\t\t\t\t\t\tμὲν τὸ τί ἦν εἶναι, μία δὲ τὸ τίνων  ὄντων ἀνάγκη τοῦτ᾿ εἶναι, ἑτέρα δὲ\n\t\t\t\t\t\t\t\tἥ τι πρῶτον ἐκίνησε, τετάρτη δὲ τὸ τίνος ἕνεκα, πᾶσαι αὗται διὰ τοῦ μέσου\n\t\t\t\t\t\t\t\tδείκνυνται. Τό τε γὰρ οὗ ὄντος τοδὶ ἀνάγκη εἶναι μιᾶς μὲν προτάσεως\n\t\t\t\t\t\t\t\tληφθείσης οὐκ ἔστι, δυοῖν δὲ τοὐλάχιστον· τοῦτο δ᾿ ἐστίν, ὅταν ἓν μέσον\n\t\t\t\t\t\t\t\tἔχωσιν. Τούτου οὖν ἑνὸς ληφθέντος τὸ συμπέρασμα ἀνάγκη εἶναι. Δῆλον δὲ καὶ ὧδε.\n\t\t\t\t\t\t\t\tΔιὰ τί ὀρθὴ ἡ ἐν ἡμικυκλίῳ; ἢ τίνος ὄντος ὀρθή; ἔστω δὴ ὀρθὴ ἐφ᾿ ἧς Α,\n\t\t\t\t\t\t\t\tἡμίσεια δυοῖν ὀρθαῖν ἐφ᾿ ἧς Β, ἡ ἐν ἡμικυκλίῳ ἐφ᾿ ἧς Γ. Τοῦ δὴ τὸ Α τὴν ὀρθὴν\n\t\t\t\t\t\t\t\tὑπάρχειν τῷ Γ τῇ ἐν τῷ ἡμικυκλίῳ αἴτιον τὸ Β. Αὕτη μὲν γὰρ τῇ Α ἴση, ἡ δὲ τὸ\n\t\t\t\t\t\t\t\tΓ τῇ Β· δύο γὰρ ὀρθῶν ἡμίσεια. Τοῦ Β οὖν ὄντος ἡμίσεος δύο ὀρθῶν τὸ Α τῷ Γ\n\t\t\t\t\t\t\t\tὑπάρχει· τοῦτο δ᾿ ἦν τὸ ἐν ἡμικυκλίῳ ὀρθὴν εἶναι. Τοῦτο δὲ ταὐτόν ἐστι τῷ τί ἦν\n\t\t\t\t\t\t\t\tεἶναι, τῷ τοῦτο σημαίνειν τὸν λόγον. Ἀλλὰ μὴν καὶ τὸ τί ἦν εἶναι αἴτιον\n\t\t\t\t\t\t\t\tδέδεικται τὸ μέσον. Τὸ δὲ διὰ τί ὁ Μηδικὸς πόλεμος ἐγένετο Ἀθηναίοις; τίς αἰτία\n\t\t\t\t\t\t\t\tτοῦ πολεμεῖσθαι Ἀθηναίους; ὅτι εἰς Σάρδεις μετ᾿ Ἐρετριέων ἐνέβαλον· τοῦτο\n\t\t\t\t\t\t\t\tγὰρ ἐκίνησε πρῶτον. Πόλεμος ἐφ᾿ οὗ Α, προτέρους εἰσβαλεῖν Β, Ἀθηναῖοι τὸ\n\t\t\t\t\t\t\t\tΓ. Ὑπάρχει δὴ τὸ Β τῷ Γ, τὸ πρότερον ἐμβαλεῖν τοῖς Ἀθηναίοις, τὸ δὲ Α τῷ Β·\n\t\t\t\t\t\t\t\tπολεμοῦσι γὰρ τοῖς πρότερον ἀδικήσασιν. Ὑπάρχει ἄρα τῷ μὲν Β τὸ Α, τὸ\n\t\t\t\t\t\t\t\tπολεμεῖσθαι τοῖς πρότερον ἄρξασι· τοῦτο δὲ τὸ Β τῷ Γ τοῖς Ἀθηναίοις· πρότερον\n\t\t\t\t\t\t\t\tγὰρ ἦρξαν. Μέσον ἄρα καὶ ἐνταῦθα τὸ αἴτιον τὸ πρῶτον κινῆσαν. Ὅσων δ᾿\n\t\t\t\t\t\t\t\tαἴτιον τὸ ἕνεκά τινος, οἷον διὰ τί περιπατεῖ; ὅπως ὑγιαίνῃ· διὰ τί οἰκία ἐστίν;\n\t\t\t\t\t\t\t\tὅπως σώζηται τὰ σκεύη· τὸ μὲν ἕνεκα τοῦ ὑγιαίνειν, τὸ δ᾿ ἕνεκα τοῦ σώζεσθαι.\n\t\t\t\t\t\t\t\tΔιὰ τί δὲ ἀπὸ δείπνου δεῖ περιπατεῖν, καὶ ἕνεκα τίνος δεῖ, οὐδὲν \n\t\t\t\t\t\t\t\tδιαφέρει. Περίπατος ἀπὸ δείπνου Γ, τὸ μὴ ἐπιπολάζειν τὰ σιτία ἐφ᾿ οὗ Β, τὸ\n\t\t\t\t\t\t\t\tὑγιαίνειν ἐφ᾿ οὗ Α. Ἔστω δὴ τῷ ἀπὸ δείπνου περιπατεῖν ὑπάρχον τὸ ποιεῖν μὴ\n\t\t\t\t\t\t\t\tἐπιπολάζειν τὰ σιτία πρὸς τῷ στόματι τῆς κοιλίας, καὶ τοῦτο ὑγιεινόν.\n\t\t\t\t\t\t\t\tΔοκεῖ γὰρ ὑπάρχειν τῷ περιπατεῖν τῷ Γ τὸ Β τὸ μὴ ἐπιπολάζειν τὰ σιτία,\n\t\t\t\t\t\t\t\tτούτῳ δὲ τὸ Α τὸ ὑγιεινόν. Τί οὖν αἴτιον τῷ Γ τοῦ τὸ Α ὑπάρχειν τὸ οὗ ἕνεκα; τὸ\n\t\t\t\t\t\t\t\tΒ τὸ μὴ ἐπιπολάζειν. Τοῦτο δ᾿ ἐστὶν ὥσπερ ἐκείνου λόγος· τὸ γὰρ Α οὕτως\n\t\t\t\t\t\t\t\tἀποδοθήσεται. Διὰ τί τὸ Β τῷ Γ ἐστίν; ὅτι τοῦτ᾿ ἔστι τὸ ὑγιαίνειν, τὸ οὕτως\n\t\t\t\t\t\t\t\tἔχειν. Δεῖ δὲ μεταλαμβάνειν τοὺς λόγους, καὶ οὕτως μᾶλλον ἕκαστα φανεῖται. Αἱ\n\t\t\t\t\t\t\t\tδὲ γενέσεις ἀνάπαλιν ἐνταῦθα καὶ ἐπὶ τῶν κατὰ κίνησιν αἰτίων· ἐκεῖ μὲν γὰρ\n\t\t\t\t\t\t\t\tτὸ μέσον δεῖ γενέσθαι πρῶτον, ἐνταῦθα δὲ τὸ Γ τὸ ἔσχατον· τελευταῖον δὲ τὸ οὗ\n\t\t\t\t\t\t\t\tἕνεκα. Ἐνδέχεται δὲ τὸ αὐτὸ καὶ ἕνεκά τινος εἶναι καὶ ἐξ ἀνάγκης, οἷον διὰ τοῦ\n\t\t\t\t\t\t\t\tλαμπτῆρος τὸ φῶς· καὶ γὰρ ἐξ ἀνάγκης διέρχεται τὸ μικρομερέστερον διὰ τῶν\n\t\t\t\t\t\t\t\tμειζόνων πόρων, εἴπερ φῶς γίνεται τῷ διιέναι, καὶ ἕνεκά τινος, ὅπως μὴ\n\t\t\t\t\t\t\t\tπταίωμεν. Ἂρ᾿ οὖν εἰ εἶναι ἐνδέχεται, καὶ γίνεσθαι ἐνδέχεται; ὥσπερ εἰ\n\t\t\t\t\t\t\t\tβροντᾷ ἀποσβεννυμένου τε τοῦ πυρὸς ἀνάγκη σίζειν καὶ ψοφεῖν, καὶ εἰ ὡς οἱ\n\t\t\t\t\t\t\t\tΠυθαγόρειοί φασιν ἀπειλῆς ἕνεκα τοῖς ἐν τῷ ταρτάρῳ, ὅπως φοβῶνται. Πλεῖστα δὲ\n\t\t\t\t\t\t\t\tτοιαῦτ᾿ ἐστί, καὶ μάλιστα ἐν τοῖς κατὰ φύσιν συνισταμένοις καὶ συνεστῶσιν·\n\t\t\t\t\t\t\t\tἡ μὲν γὰρ ἕνεκά του ποιεῖ φύσις, ἡ δ᾿ ἐξ ἀνάγκης. Ἡ δ᾿ ἀνάγκη διττή· ἡ μὲν γὰρ\n\t\t\t\t\t\t\t\tκατὰ φύσιν καὶ τὴν ὁρμήν, ἡ δὲ βίᾳ ἡ παρὰ τὴν ὁρμήν, ὥσπερ λίθος ἐξ\n\t\t\t\t\t\t\t\tἀνάγκης καὶ ἄνω καὶ κάτω φέρεται, ἀλλ᾿ οὐ διὰ τὴν αὐτὴν ἀνάγκην. Ἐν δὲ\n\t\t\t\t\t\t\t\tτοῖς ἀπὸ διανοίας τὰ μὲν οὐδέποτε ἀπὸ τοῦ αὐτομάτου ὑπάρχει, οἷον οἰκία ἢ\n\t\t\t\t\t\t\t\tἀνδριάς, οὐδ᾿ ἐξ ἀνάγκης, ἀλλ᾿ ἕνεκά του, τὰ δὲ καὶ ἀπὸ τύχης, οἷον ὑγίεια καὶ\n\t\t\t\t\t\t\t\t\t σωτηρία. Μάλιστα δὲ ἐν ὅσοις ἐνδέχεται καὶ ὧδε καὶ ἄλλως, ὅταν\n\t\t\t\t\t\t\t\tμὴ ἀπὸ τύχης ἡ γένεσις ᾖ, ὥστε τὸ τέλος ἀγαθὸν ἕνεκά του γίνεται καὶ ἢ φύσει ἢ\n\t\t\t\t\t\t\t\tτέχνῃ. Ἀπὸ τύχης δ᾿ οὐδὲν ἕνεκά του γίνεται."
    },
    "posteriora.12": {
      "book": "posteriora",
      "section": "12",
      "text": "Τὸ δ᾿ αὐτὸ αἴτιόν ἐστι τοῖς γινομένοις καὶ τοῖς γεγενημένοις καὶ τοῖς\n\t\t\t\t\t\t\t\tἐσομένοις ὅπερ καὶ τοῖς οὖσι· τὸ γὰρ μέσον αἴτιον, πλὴν τοῖς μὲν οὖσιν ὄν, τοῖς\n\t\t\t\t\t\t\t\tδὲ γινομένοις γινόμενον, τοῖς δὲ γεγενημένοις γεγενημένον καὶ ἐσομένοις\n\t\t\t\t\t\t\t\tἐσόμενον. Οἷον διὰ τί γέγονεν ἔκλειψις; διότι ἐν μέσῳ γέγονεν ἡ γῆ·\n\t\t\t\t\t\t\t\tγίνεται δὲ διότι γίνεται, ἔσται δὲ διότι ἔσται ἐν μέσῳ, καὶ ἔστι δὲ ὅτι ἔστιν.\n\t\t\t\t\t\t\t\tΤί ἐστι κρύσταλλος; εἰλήφθω δὴ ὅτι ὕδωρ πεπηγός. Ὕδωρ ἐφ᾿ οὗ Γ, πεπηγὸς ἐφ᾿ οὗ\n\t\t\t\t\t\t\t\tΑ, αἴτιον τὸ μέσον ἐφ᾿ οὗ Β, ἔκλειψις θερμοῦ παντελής. Ὑπάρχει δὴ τῷ Γ τὸ\n\t\t\t\t\t\t\t\tΒ, τούτῳ δὲ τὸ πεπηγέναι τὸ ἐφ᾿ οὗ Α. Γίνεται δὲ κρύσταλλος γινομένου τοῦ Β,\n\t\t\t\t\t\t\t\tγεγένηται δὲ γεγενημένου, ἔσται δ᾿ ἐσομένου. Τὸ μὲν οὖν οὕτως αἴτιον καὶ οὗ αἴτιον ἅμα γίνεται, ὅταν γίνηται, καὶ ἔστιν,\n\t\t\t\t\t\t\t\tὅταν ᾖ· καὶ ἐπὶ τοῦ γεγονέναι καὶ ἔσεσθαι ὡσαύτως. Ἐπὶ δὲ τῶν μὴ ἅμα ἆρ᾿ ἔστιν\n\t\t\t\t\t\t\t\tἐν τῷ συνεχεῖ χρόνῳ, ὥσπερ δοκεῖ ἡμῖν, ἄλλα ἄλλων αἴτια εἶναι, τοῦ τόδε\n\t\t\t\t\t\t\t\tγενέσθαι ἕτερον γενόμενον, καὶ τοῦ ἔσεσθαι ἕτερον ἐσόμενον, καὶ τοῦ\n\t\t\t\t\t\t\t\tγίνεσθαι δέ, εἴ τι ἔμπροσθεν ἐγένετο; ἔστι δὴ ἀπὸ τοῦ ὕστερον γεγονότος ὁ\n\t\t\t\t\t\t\t\tσυλλογισμός. Ἀρχὴ δὲ καὶ τούτων τὰ γεγονότα. Διὸ καὶ ἐπὶ τῶν γινομένων ὡσαύτως.\n\t\t\t\t\t\t\t\tἈπὸ δὲ τοῦ προτέρου οὐκ ἔστιν, οἷον ἐπεὶ τόδε γέγονεν, ὅτι τόδ᾿ ὕστερον\n\t\t\t\t\t\t\t\tγέγονεν. Καὶ ἐπὶ τοῦ ἔσεσθαι ὡσαύτως. Οὔτε γὰρ ἀορίστου οὔθ᾿ ὁρισθέντος ἔσται\n\t\t\t\t\t\t\t\tτοῦ χρόνου, ὥστ᾿ ἐπεὶ τοῦτ᾿ ἀληθὲς εἰπεῖν γεγονέναι, τόδ᾿ ἀληθὲς εἰπεῖν\n\t\t\t\t\t\t\t\tγεγονέναι τὸ ὕστερον. Ἐν γὰρ τῷ μεταξὺ ψεῦδος ἔσται τὸ εἰπεῖν τοῦτο, ἤδη\n\t\t\t\t\t\t\t\tθατέρου γεγονότος. Ὁ δ᾿ αὐτὸς λόγος καὶ ἐπὶ τοῦ ἐσομένου. Οὐδ᾿ ἐπεὶ τόδε\n\t\t\t\t\t\t\t\tγέγονε, τόδ᾿ ἔσται. Τὸ γὰρ  μέσον ὁμόγονον δεῖ εἶναι, τῶν γενομένων\n\t\t\t\t\t\t\t\tγενόμενον, τῶν ἐσομένων ἐσόμενον, τῶν γινομένων γινόμενον, τῶν ὄντων ὄν· τοῦ\n\t\t\t\t\t\t\t\tδὲ γέγονε καὶ τοῦ ἔσται οὐκ ἐνδέχεται εἶναι ὁμόγονον. Ἔτι οὔτε ἀόριστον\n\t\t\t\t\t\t\t\tἐνδέχεται εἶναι τὸν χρόνον τὸν μεταξὺ οὔθ᾿ ὡρισμένον· ψεῦδος γὰρ ἔσται τὸ\n\t\t\t\t\t\t\t\tεἰπεῖν ἐν τῷ μεταξύ. Ἐπισκεπτέον δὲ τί τὸ συνέχον, ὥστε μετὰ τὸ γεγονέναι τὸ\n\t\t\t\t\t\t\t\tγίνεσθαι ὑπάρχειν ἐν τοῖς πράγμασιν. Ἢ δῆλον ὅτι οὐκ ἔστιν ἐχόμενον\n\t\t\t\t\t\t\t\tγεγονότος γινόμενον οὐδὲ γὰρ γενόμενον γενομένου· πέρατα γὰρ καὶ ἄτομα. Ὥσπερ\n\t\t\t\t\t\t\t\tοὖν οὐδὲ στιγμαί εἰσιν ἀλλήλων ἐχόμεναι, οὐδὲ γενόμενα· ἄμφω γὰρ\n\t\t\t\t\t\t\t\tἀδιαίρετα. Οὐδὲ δὴ γινόμενον γεγενημένου διὰ τὸ αὐτό· τὸ μὲν γὰρ γινόμενον\n\t\t\t\t\t\t\t\tδιαιρετόν, τὸ δὲ γεγονὸς ἀδιαίρετον. Ὥσπερ οὖν γραμμὴ πρὸς στιγμὴν ἔχει, οὕτω\n\t\t\t\t\t\t\t\tτὸ γινόμενον πρὸς τὸ γεγονός· ἐνυπάρχει γὰρ ἄπειρα γεγονότα ἐν τῷ\n\t\t\t\t\t\t\t\tγινομένῳ. Μᾶλλον δὲ φανερῶς ἐν τοῖς καθόλου περὶ κινήσεως δεῖ λεχθῆναι\n\t\t\t\t\t\t\t\tπερὶ τούτων. Περὶ μὲν οὖν τοῦ πῶς ἂν ἐφεξῆς γινομένης τῆς γενέσεως ἔχοι τὸ μέσον τὸ αἴτιον\n\t\t\t\t\t\t\t\tἐπὶ τοσοῦτον εἰλήφθω. Ἀνάγκη γὰρ καὶ ἐν τούτοις τὸ μέσον καὶ τὸ πρῶτον ἄμεσα\n\t\t\t\t\t\t\t\tεἶναι. οἷον τὸ Α γέγονεν, ἐπεὶ τὸ Γ γέγονεν. Ὕστερον δὲ τὸ Γ γέγονεν,\n\t\t\t\t\t\t\t\tἔμπροσθεν δὲ τὸ Α. Ἀρχὴ δὲ τὸ Γ διὰ τὸ ἐγγύτερον τοῦ νῦν εἶναι, ὅ ἐστιν ἀρχὴ\n\t\t\t\t\t\t\t\tτοῦ χρόνου. Τὸ δὲ Γ γέγονεν, εἰ τὸ Δ γέγονεν. Τοῦ δὴ Δ γενομένου ἀνάγκη τὸ\n\t\t\t\t\t\t\t\tΑ γεγονέναι. Αἴτιον δὲ τὸ Γ· τοῦ γὰρ Δ γενομένου τὸ Γ ἀνάγκη γεγονέναι, τοῦ δὲ\n\t\t\t\t\t\t\t\tΓ γεγονότος ἀνάγκη πρότερον τὸ Α γεγονέναι. Οὕτω δὲ λαμβάνοντι τὸ μέσον\n\t\t\t\t\t\t\t\tστήσεταί που εἰς ἄμεσον, ἢ ἀεὶ παρεμπεσεῖται διὰ τὸ ἄπειρον; οὐ γάρ ἐστιν\n\t\t\t\t\t\t\t\tἐχόμενον γεγονὸς γεγονότος, ὥσπερ ἐλέχθη. Ἀλλ᾿ ἄρξασθαί γε ὅμως ἀνάγκη ἀπὸ\n\t\t\t\t\t\t\t\tμέσου καὶ ἀπὸ τοῦ νῦν πρώτου. Ὁμοίως δὲ καὶ ἐπὶ τοῦ ἔσται. Εἰ γὰρ ἀληθὲς εἰπεῖν\n\t\t\t\t\t\t\t\tὅτι ἔσται τὸ Δ, ἀνάγκη πρότερον ἀληθὲς εἰπεῖν ὅτι τὸ  Α ἔσται.\n\t\t\t\t\t\t\t\tΤούτου δ᾿ αἴτιον τὸ Γ· εἰ μὲν γὰρ τὸ Δ ἔσται, πρότερον τὸ Γ ἔσται· εἰ δὲ τὸ Γ\n\t\t\t\t\t\t\t\tἔσται, πρότερον τὸ Α ἔσται. Ὁμοίως δ᾿ ἄπειρος ἡ τομὴ καὶ ἐν τούτοις· οὐ γάρ\n\t\t\t\t\t\t\t\tἐστιν ἐσόμενα ἐχόμενα ἀλλήλων. Ἀρχὴ δὲ καὶ ἐν τούτοις ἄμεσος ληπτέα. Ἔχει\n\t\t\t\t\t\t\t\tδὲ οὕτως ἐπὶ τῶν ἔργων. Εἰ γέγονεν οἰκία, ἀνάγκη τετμῆσθαι λίθους καὶ\n\t\t\t\t\t\t\t\tγεγονέναι. Τοῦτο διὰ τί; ὅτι ἀνάγκη θεμέλιον γεγονέναι, εἴπερ καὶ οἰκίαν\n\t\t\t\t\t\t\t\tγεγονέναι. Εἰ δὲ θεμέλιον, πρότερον λίθους γεγονέναι ἀνάγκη. Πάλιν εἰ\n\t\t\t\t\t\t\t\tἔσται οἰκία, ὡσαύτως πρότερον ἔσονται λίθοι. Δείκνυται δὲ διὰ τοῦ μέσου ὁμοίως·\n\t\t\t\t\t\t\t\tἔσται γὰρ θεμέλιον πρότερον. Ἐπεὶ δ᾿ ὁρῶμεν ἐν τοῖς γινομένοις κύκλῳ τινὰ γένεσιν οὖσαν, ἐνδέχεται τοῦτο\n\t\t\t\t\t\t\t\tεἶναι, εἴπερ ἕποιντο ἀλλήλοις τὸ μέσον καὶ οἱ ἄκροι· ἐν γὰρ τούτοις τὸ\n\t\t\t\t\t\t\t\tἀντιστρέφειν ἐστίν. Δέδεικται δὲ τοῦτο ἐν τοῖς πρώτοις, ὅτι ἀντιστρέφει τὰ\n\t\t\t\t\t\t\t\tσυμπεράσματα· τὸ δὲ κύκλῳ τοῦτό ἐστιν. Ἐπὶ δὲ τῶν ἔργων φαίνεται ὧδε.\n\t\t\t\t\t\t\t\tΒεβρεγμένης τῆς γῆς ἀνάγκη ἀτμίδα γίνεσθαι, τούτου δὲ γενομένου νέφος, τούτου\n\t\t\t\t\t\t\t\tδὲ γενομένου ὕδωρ· τούτου δὲ γενομένου ἀνάγκη βεβρέχθαι τὴν γῆν· τοῦτο δ᾿\n\t\t\t\t\t\t\t\tἦν τὸ ἐξ ἀρχῆς, ὥστε κύκλῳ περιελήλυθεν· ἑνὸς γὰρ αὐτῶν ὁτουοῦν ὄντος ἕτερόν\n\t\t\t\t\t\t\t\tἐστι, κἀκείνου ἄλλο, καὶ τούτου τὸ πρῶτον. Ἔστι δ᾿ ἔνια μὲν γινόμενα καθόλου (ἀεί τε γὰρ καὶ ἐπὶ παντὸς οὕτως ἢ ἔχει ἢ\n\t\t\t\t\t\t\t\tγίνεται), τὰ δὲ ἀεὶ μὲν οὔ, ὡς ἐπὶ τὸ πολὺ δέ, οἷον οὐ πᾶς ἄνθρωπος ἄρρην τὸ\n\t\t\t\t\t\t\t\tγένειον τριχοῦται, ἀλλ᾿ ὡς ἐπὶ τὸ πολύ. Τῶν δὴ τοιούτων ἀνάγκη καὶ τὸ μέσον\n\t\t\t\t\t\t\t\tὡς ἐπὶ τὸ πολὺ εἶναι. Εἰ γὰρ τὸ Α κατὰ τοῦ Β καθόλου κατηγορεῖται, καὶ\n\t\t\t\t\t\t\t\tτοῦτο κατὰ τοῦ Γ καθόλου, ἀνάγκη καὶ τὸ Α κατὰ τοῦ Γ ἀεὶ καὶ ἐπὶ παντὸς\n\t\t\t\t\t\t\t\tκατηγορεῖσθαι· τοῦτο γάρ ἐστι τὸ καθόλου, καὶ ἐπὶ παντὶ καὶ ἀεί. Ἀλλ᾿ ὑπέκειτο\n\t\t\t\t\t\t\t\tὡς ἐπὶ τὸ πολύ· ἀνάγκη ἄρα καὶ τὸ μέσον ὡς ἐπὶ τὸ πολὺ  εἶναι τὸ\n\t\t\t\t\t\t\t\tἐφ᾿ οὗ τὸ Β. Ἔσονται τοίνυν καὶ τῶν ὡς ἐπὶ τὸ πολὺ ἀρχαὶ ἄμεσοι, ὅσα ὡς ἐπὶ τὸ\n\t\t\t\t\t\t\t\tπολὺ οὕτως ἔστιν ἢ γίνεται."
    },
    "posteriora.13": {
      "book": "posteriora",
      "section": "13",
      "text": "Πῶς μὲν οὖν τὸ τί ἐστιν εἰς τοὺς ὅρους ἀποδίδοται, καὶ τίνα τρόπον ἀπόδειξις ἢ\n\t\t\t\t\t\t\t\tὁρισμὸς ἔστιν αὐτοῦ ἢ οὐκ ἔστιν, εἴρηται πρότερον· πῶς δὲ δεῖ θηρεύειν τὰ ἐν τῷ\n\t\t\t\t\t\t\t\tτί ἐστι κατηγορούμενα, νῦν λέγωμεν. Τῶν δὴ ὑπαρχόντων ἀεὶ ἑκάστῳ ἔνια ἐπεκτείνει ἐπὶ πλέον, οὐ μέντοι ἔξω τοῦ\n\t\t\t\t\t\t\t\tγένους. Λέγω δὲ ἐπὶ πλέον ὑπάρχειν, ὅσα ὑπάρχει μὲν ἑκάστῳ καθόλου οὐ μὴν ἀλλὰ\n\t\t\t\t\t\t\t\tκαὶ ἄλλῳ. Οἷον ἔστι τι ὃ πάσῃ τριάδι ὑπάρχει, ἀλλὰ καὶ μὴ τριάδι, ὥσπερ τὸ\n\t\t\t\t\t\t\t\tὂν ὑπάρχει τῇ τριάδι, ἀλλὰ καὶ μὴ ἀριθμῷ. Ἀλλὰ καὶ τὸ περιττὸν ὑπάρχει τε πάσῃ\n\t\t\t\t\t\t\t\tτριάδι καὶ ἐπὶ πλέον ὑπάρχει· καὶ γὰρ τῇ πεντάδι ὑπάρχει. Ἀλλ᾿ οὐκ ἔξω τοῦ\n\t\t\t\t\t\t\t\tγένους· ἡ μὲν γὰρ πεντὰς ἀριθμός, οὐδὲν δὲ ἔξω ἀριθμοῦ περιττόν. Τὰ δὴ τοιαῦτα\n\t\t\t\t\t\t\t\tληπτέον μέχρι τούτου, ἕως τοσαῦτα ληφθῇ πρῶτον, ὧν ἕκαστον μὲν ἐπὶ πλεῖον\n\t\t\t\t\t\t\t\tὑπάρξει, ἅπαντα δὲ μὴ ἐπὶ πλέον· ταύτην γὰρ ἀνάγκη οὐσίαν εἶναι τοῦ\n\t\t\t\t\t\t\t\tπράγματος. Οἶον τριάδι ὑπάρχει πάσῃ ἀριθμός, τὸ περιττόν, τὸ πρῶτον ἀμφοτέρως,\n\t\t\t\t\t\t\t\tκαὶ ὡς μὴ μετρεῖσθαι ἀριθμῷ καὶ ὡς μὴ συγκεῖσθαι ἐξ ἀριθμῶν. Τοῦτο τοίνυν\n\t\t\t\t\t\t\t\tἤδη ἐστὶν ἡ τριάς, ἀριθμὸς περιττὸς πρῶτος καὶ ὡδὶ πρῶτος. Τούτων γὰρ ἕκαστον,\n\t\t\t\t\t\t\t\tτὰ μὲν καὶ τοῖς περιττοῖς πᾶσιν ὑπάρχει, τὸ δὲ τελευταῖον καὶ τῇ δυάδι, πάντα\n\t\t\t\t\t\t\t\tδὲ οὐδενί. Ἐπεὶ δὲ δεδήλωται ἡμῖν ἐν τοῖς ἄνω ὅτι ἀναγκαῖα μέν ἐστι τὰ ἐν\n\t\t\t\t\t\t\t\tτῷ τί ἐστι κατηγορούμενα, τὰ καθόλου δὲ ἀναγκαῖα, τῇ δὲ τριάδι καὶ ἐφ᾿ οὗ ἄλλου\n\t\t\t\t\t\t\t\tοὕτω λαμβάνεται ἐν τῷ τί ἐστι τὰ λαμβανόμενα, οὕτως ἐξ ἀνάγκης μὲν ἂν εἴη\n\t\t\t\t\t\t\t\tτριὰς ταῦτα. Ὅτι δ᾿ οὐσία, ἐκ τῶνδε δῆλον. Ἀνάγκη γάρ, εἰ μὴ τοῦτο ἦν\n\t\t\t\t\t\t\t\tτριάδι εἶναι, οἷον γένος τι εἶναι τοῦτο, ἢ ὠνομασμένον ἢ ἀνώνυμον. Ἔσται τοίνυν\n\t\t\t\t\t\t\t\tἐπὶ πλεῖον ἢ τῇ τριάδι  ὑπάρχον. Ὑποκείσθω γὰρ τοιοῦτον εἶναι τὸ γένος,\n\t\t\t\t\t\t\t\tὥστε ὑπάρχειν κατὰ δύναμιν ἐπὶ πλεῖον. Εἰ τοίνυν μηδενὶ ὑπάρχει ἄλλῳ ἢ\n\t\t\t\t\t\t\t\tταῖς ἀτόμοις τριάσι, τοῦτ᾿ ἂν εἴη τὸ τριάδι εἶναι. Ὑποκείσθω γὰρ καὶ τοῦτο, ἡ\n\t\t\t\t\t\t\t\tοὐσία ἡ ἑκάστου εἶναι ἡ ἐπὶ ταῖς ἀτόμοις ἔσχατος τοιαύτη κατηγορία. Ὥστε\n\t\t\t\t\t\t\t\tὁμοίως καὶ ἄλλῳ ὁτῳοῦν τῶν οὕτω δειχθέντων τὸ αὐτῷ εἶναι ἔσται. Χρὴ δέ, ὅταν ὅλον τι πραγματεύηταί τις, διελεῖν τὸ γένος εἰς τὰ ἄτομα τῷ εἴδει\n\t\t\t\t\t\t\t\tτὰ πρῶτα, οἷον ἀριθμὸν εἰς τριάδα καὶ δυάδα, εἶθ᾿ οὕτως ἐκείνων ὁρισμοὺς\n\t\t\t\t\t\t\t\tπειρᾶσθαι λαμβάνειν, οἷον εὐθείας γραμμῆς καὶ κύκλου καὶ ὀρθῆς γωνίας,\n\t\t\t\t\t\t\t\tμετὰ δὲ τοῦτο λαβόντα τί τὸ γένος, οἷον πότερον τῶν ποσῶν ἢ τῶν ποιῶν, τὰ\n\t\t\t\t\t\t\t\tἴδια πάθη θεωρεῖν διὰ τῶν κοινῶν πρώτων. Τοῖς γὰρ συντιθεμένοις ἐκ τῶν ἀτόμων\n\t\t\t\t\t\t\t\tτὰ συμβαίνοντα ἐκ τῶν ὁρισμῶν ἔσται δῆλα, διὰ τὸ ἀρχὴν εἶναι πάντων τὸν\n\t\t\t\t\t\t\t\tὁρισμὸν καὶ τὸ ἁπλοῦν καὶ τοῖς ἁπλοῖς καθ᾿ αὑτὰ ὑπάρχειν τὰ συμβαίνοντα\n\t\t\t\t\t\t\t\tμόνοις, τοῖς δ᾿ ἄλλοις κατ᾿ ἐκεῖνα. Αἱ δὲ διαιρέσεις αἱ κατὰ τὰς διαφορὰς\n\t\t\t\t\t\t\t\tχρήσιμαί εἰσιν εἰς τὸ οὕτω μετιέναι. Ὡς μέντοι δεικνύουσιν, εἴρηται ἐν τοῖς\n\t\t\t\t\t\t\t\tπρότερον. Χρήσιμοι δ᾿ ἂν εἶεν ὧδε μόνον πρὸς τὸ συλλογίζεσθαι τὸ τί ἐστιν.\n\t\t\t\t\t\t\t\tΚαίτοι δόξειέν γ᾿ ἂν οὐδέν, ἀλλ᾿ εὐθὺς λαμβάνειν ἅπαντα, ὥσπερ ἂν εἰ ἐξ ἀρχῆς\n\t\t\t\t\t\t\t\tἐλάμβανέ τις ἄνευ τῆς διαιρέσεως. Διαφέρει δέ τι τὸ πρῶτον καὶ ὕστερον τῶν\n\t\t\t\t\t\t\t\tκατηγορουμένων κατηγορεῖσθαι, οἷον εἰπεῖν ζῷον ἥμερον δίπουν ἢ δίπουν ζῷον\n\t\t\t\t\t\t\t\tἥμερον. Εἰ γὰρ ἅπαν ἐκ δύο ἐστί, καὶ ἕν τι τὸ ζῷον ἥμερον, καὶ πάλιν ἐκ τούτου\n\t\t\t\t\t\t\t\tκαὶ τῆς διαφορᾶς ὁ ἄνθρωπος ἢ ὅ τι δήποτ᾿ ἐστὶ τὸ ἓν γινόμενον, ἀναγκαῖον\n\t\t\t\t\t\t\t\tδιελόμενον αἰτεῖσθαι. Ἔτι πρὸς τὸ μηδὲν παραλιπεῖν ἐν τῷ τί ἐστιν οὕτω\n\t\t\t\t\t\t\t\tμόνως ἐνδέχεται. Ὅταν γὰρ τὸ πρῶτον ληφθῇ γένος, ἂν μὲν τῶν κάτωθέν τινα\n\t\t\t\t\t\t\t\tδιαιρέσεων λαμβάνῃ, οὐκ ἐμπεσεῖται  ἅπαν εἰς τοῦτο, οἷον οὐ πᾶν ζῷον ἢ\n\t\t\t\t\t\t\t\tὁλόπτερον ἢ σχιζόπτερον, ἀλλὰ πτηνὸν ζῷον ἅπαν· τούτου γὰρ διαφορὰ αὕτη.\n\t\t\t\t\t\t\t\tΠρώτη δὲ διαφορά ἐστι ζῴου, εἰς ἣν ἅπαν ζῷον ἐμπίπτει. Ὁμοίως δὲ καὶ τῶν ἄλλων\n\t\t\t\t\t\t\t\tἑκάστου, καὶ τῶν ἔξω γενῶν καὶ τῶν ὑπ᾿ αὐτό, οἷον ὄρνιθος, εἰς ἣν ἅπας ὄρνις,\n\t\t\t\t\t\t\t\tκαὶ ἰχθύος, εἰς ἣν ἅπας ἰχθύς. Οὕτω μὲν οὖν βαδίζοντι ἔστιν εἰδέναι ὅτι\n\t\t\t\t\t\t\t\tοὐδὲν παραλέλειπται· ἄλλως δὲ καὶ παραλιπεῖν ἀναγκαῖον καὶ μὴ εἰδέναι. Οὐδὲν δὲ\n\t\t\t\t\t\t\t\tδεῖ τὸν ὁριζόμενον καὶ διαιρούμενον ἅπαντα εἰδέναι τὰ ὄντα. Καί τοι ἀδύνατόν\n\t\t\t\t\t\t\t\tφασί τινες εἶναι τὰς διαφορὰς εἰδέναι τὰς πρὸς ἕκαστον μὴ εἰδότα ἕκαστον·\n\t\t\t\t\t\t\t\tἄνευ δὲ τῶν διαφορῶν οὐκ εἶναι ἕκαστον εἰδέναι· οὗ γὰρ μὴ διαφέρει, ταὐτὸν\n\t\t\t\t\t\t\t\tεἶναι τούτῳ, οὗ δὲ διαφέρει, ἕτερον τούτου. Πρῶτον μὲν οὖν τοῦτο ψεῦδος· οὐ\n\t\t\t\t\t\t\t\tγὰρ κατὰ πᾶσαν διαφορὰν ἕτερον· πολλαὶ γὰρ διαφοραὶ ὑπάρχουσι τοῖς αὐτοῖς\n\t\t\t\t\t\t\t\tτῷ εἴδει, ἀλλ᾿ οὐ κατ᾿ οὐσίαν οὐδὲ καθ᾿ αὑτά. Εἶτα ὅταν λάβῃ τἀντικείμενα καὶ\n\t\t\t\t\t\t\t\tτὴν διαφορὰν καὶ ὅτι πᾶν ἐμπίπτει ἐνταῦθα ἢ ἐνταῦθα, καὶ λάβῃ ἐν θατέρῳ τὸ\n\t\t\t\t\t\t\t\tζητούμενον εἶναι, καὶ τοῦτο γινώσκῃ, οὐδὲν διαφέρει εἰδέναι ἢ μὴ εἰδέναι ἐφ᾿\n\t\t\t\t\t\t\t\tὅσων κατηγοροῦνται ἄλλων αἱ διαφοραί. Φανερὸν γὰρ ὅτι ἂν οὕτω βαδίζων ἔλθῃ εἰς\n\t\t\t\t\t\t\t\tταῦτα ὧν μηκέτι ἐστὶ διαφορά, ἕξει τὸν λόγον τῆς οὐσίας. Τὸ δ᾿ ἅπαν\n\t\t\t\t\t\t\t\tἐμπίπτειν εἰς τὴν διαίρεσιν, ἂν ᾖ ἀντικείμενα ὧν μή ἐστι μεταξύ, οὐκ αἴτημα·\n\t\t\t\t\t\t\t\tἀνάγκη γὰρ ἅπαν ἐν θατέρῳ αὐτῶν εἶναι, εἴπερ ἐκείνου διαφορὰ ἔσται. Εἰς δὲ τὸ κατασκευάζειν ὅρον διὰ τῶν διαιρέσεων τριῶν δεῖ στοχάζεσθαι, τοῦ\n\t\t\t\t\t\t\t\tλαβεῖν τὰ κατηγορούμενα ἐν τῷ τί ἐστι, καὶ ταῦτα τάξαι τί πρῶτον ἢ δεύτερον,\n\t\t\t\t\t\t\t\tκαὶ ὅτι ταῦτα πάντα. Ἔστι δὲ τούτων ἓν πρῶτον διὰ τοῦ δύνασθαι, ὥσπερ πρὸς\n\t\t\t\t\t\t\t\tσυμβεβηκὸς συλλογίσασθαι ὅτι ὑπάρχει, καὶ διὰ τοῦ γένους κατασκευάσαι. Τὸ δὲ\n\t\t\t\t\t\t\t\tτάξαι ὡς δεῖ ἔσται, ἐὰν τὸ  πρῶτον λάβῃ. Τοῦτο δ᾿ ἔσται, ἐὰν ληφθῇ ὃ\n\t\t\t\t\t\t\t\tπᾶσιν ἀκολουθεῖ, ἐκείνῳ δὲ μὴ πάντα· ἀνάγκη γὰρ εἶναί τι τοιοῦτον.\n\t\t\t\t\t\t\t\tΛηφθέντος δὲ τούτου ἤδη ἐπὶ τῶν κάτω ὁ αὐτὸς τρόπος· δεύτερον γὰρ τὸ τῶν\n\t\t\t\t\t\t\t\tἄλλων πρῶτον ἔσται, καὶ τρίτον τὸ τῶν ἐχομένων· ἀφαιρεθέντος γὰρ τοῦ ἄνωθεν τὸ\n\t\t\t\t\t\t\t\tἐχόμενον τῶν ἄλλων πρῶτον ἔσται. Ὁμοίως δὲ καὶ ἐπὶ τῶν ἄλλων. Ὅτι δ᾿\n\t\t\t\t\t\t\t\tἅπαντα ταῦτα, φανερὸν ἐκ τοῦ λαβεῖν τό τε πρῶτον κατὰ διαίρεσιν, ὅτι ἅπαν ἢ\n\t\t\t\t\t\t\t\tτόδε ἢ τόδε ζῷον, ὑπάρχει δὲ τόδε, καὶ πάλιν τούτου ὅλου τὴν διαφοράν· τοῦ δὲ\n\t\t\t\t\t\t\t\tτελευταίου μηκέτι εἶναι διαφοράν, ἢ καὶ εὐθὺς μετὰ τῆς τελευταίας διαφορᾶς\n\t\t\t\t\t\t\t\tτοῦ συνόλου μὴ διαφέρειν εἴδει τοῦτο. Δῆλον γὰρ ὅτι οὔτε πλεῖον πρόσκειται·\n\t\t\t\t\t\t\t\tπάντα γὰρ ἐν τῷ τί ἐστιν εἴληπται τούτων· οὔτε ἀπολείπει οὐδέν· ἢ γὰρ γένος ἢ\n\t\t\t\t\t\t\t\tδιαφορὰ ἂν εἴη. Γένος μὲν οὖν τό τε πρῶτον, καὶ μετὰ τῶν διαφορῶν τοῦτο\n\t\t\t\t\t\t\t\tπροσλαμβανόμενον. Αἱ διαφοραὶ δὲ πᾶσαι ἔχονται· οὐ γὰρ ἔτι ἐστὶν ὑστέρα· εἴδει\n\t\t\t\t\t\t\t\tγὰρ ἂν διέφερε τὸ τελευταῖον, τοῦτο δ᾿ εἴρηται μὴ διαφέρειν. Ζητεῖν δὲ δεῖ ἐπιβλέποντα ἐπὶ τὰ ὅμοια καὶ ἀδιάφορα, πρῶτον τί ἅπαντα ταὐτὸν\n\t\t\t\t\t\t\t\tἔχουσιν, εἶτα πάλιν ἐφ᾿ ἑτέροις, ἃ ἐν ταὐτῷ μὲν γένει ἐκείνοις, εἰσὶ δὲ αὐτοῖς\n\t\t\t\t\t\t\t\tμὲν ταὐτὰ τῷ εἴδει, ἐκείνων δ᾿ ἕτερα. Ὅταν δ᾿ ἐπὶ τούτων ληφθῇ τι πάντα\n\t\t\t\t\t\t\t\tταὐτόν, καὶ ἐπὶ τῶν ἄλλων ὁμοίως, ἐπὶ τῶν εἰλημμένων πάλιν σκοπεῖν εἰ\n\t\t\t\t\t\t\t\tταὐτόν, ἕως ἂν εἰς ἕνα ἔλθῃ λόγον· οὗτος γὰρ ἔσται τοῦ πράγματος ὁρισμός. Ἐὰν\n\t\t\t\t\t\t\t\tδὲ μὴ βαδίζῃ εἰς ἕνα ἀλλ᾿ εἰς δύο ἢ πλείω, δῆλον ὅτι οὐκ ἂν εἴη ἕν τι\n\t\t\t\t\t\t\t\tεἶναι τὸ ζητούμενον, ἀλλὰ πλείω. Οἷον λέγω, εἰ τί ἐστι μεγαλοψυχία\n\t\t\t\t\t\t\t\tζητοῖμεν, σκεπτέον ἐπί τινων μεγαλοψύχων, οὓς ἴσμεν, τί ἔχουσιν ἓν πάντες ᾗ\n\t\t\t\t\t\t\t\tτοιοῦτοι. Οἷον εἰ Ἀλκιβιάδης μεγαλόψυχος ἢ ὁ Ἀχιλλεὺς καὶ ὁ Αἴας, τί ἓν\n\t\t\t\t\t\t\t\tἅπαντες; τὸ μὴ ἀνέχεσθαι ὑβριζόμενοι· ὁ μὲν γὰρ ἐπολέμησεν,  ὁ δ᾿\n\t\t\t\t\t\t\t\tἐμήνισεν, ὁ δ᾿ ἀπέκτεινεν ἑαυτόν. Πάλιν ἐφ᾿ ἑτέρων, οἷον Λυσάνδρου ἢ Σωκράτους.\n\t\t\t\t\t\t\t\tΕἰ δὴ τὸ ἀδιάφοροι εἶναι εὐτυχοῦντες καὶ ἀτυχοῦντες, ταῦτα δύο λαβὼν σκοπῶ τί\n\t\t\t\t\t\t\t\tτὸ αὐτὸ ἔχουσιν ἥ τε ἀπάθεια ἡ περὶ τὰς τύχας καὶ ἡ μὴ ὑπομονὴ\n\t\t\t\t\t\t\t\tἀτιμαζομένων. Εἰ δὲ μηδέν, δύο εἴδη ἂν εἴη τῆς μεγαλοψυχίας. Αἰεὶ δ᾿ ἐστὶ πᾶς ὅρος καθόλου· οὐ γάρ τινι ὀφθαλμῷ λέγει τὸ ὑγιεινὸν ὁ ἰατρός,\n\t\t\t\t\t\t\t\tἀλλ᾿ ἢ παντὶ ἢ εἴδει ἀφορίσας. Ῥᾷόν τε τὸ καθ᾿ ἕκαστον ὁρίσασθαι ἢ τὸ καθόλου,\n\t\t\t\t\t\t\t\tδιὸ δεῖ ἀπὸ τῶν καθ᾿ ἕκαστα ἐπὶ τὰ καθόλου μεταβαίνειν· καὶ γὰρ αἱ\n\t\t\t\t\t\t\t\tὁμωνυμίαι λανθάνουσι μᾶλλον ἐν τοῖς καθόλου ἢ ἐν τοῖς ἀδιαφόροις. Ὥσπερ δὲ ἐν\n\t\t\t\t\t\t\t\tταῖς ἀποδείξεσι δεῖ τό γε συλλογίσασθαι ὑπάρχειν, οὕτω καὶ ἐν τοῖς ὅροις τὸ\n\t\t\t\t\t\t\t\tσαφές. Τοῦτο δ᾿ ἔσται, ἐὰν διὰ τῶν καθ᾿ ἕκαστον εἰρημένων ᾖ τὸ ἐν ἑκάστῳ\n\t\t\t\t\t\t\t\tγένει ὁρίζεσθαι χωρίς, οἷον τὸ ὅμοιον μὴ πᾶν ἀλλὰ τὸ ἐν χρώμασι καὶ σχήμασι,\n\t\t\t\t\t\t\t\tκαὶ ὀξὺ τὸ ἐν φωνῇ, καὶ οὕτως ἐπὶ τὸ κοινὸν βαδίζειν, εὐλαβούμενον μὴ ὁμωνυμίᾳ\n\t\t\t\t\t\t\t\tἐντύχῃ. Εἰ δὲ μὴ διαλέγεσθαι δεῖ μεταφοραῖς, δῆλον ὅτι οὐδ᾿ ὁρίζεσθαι οὔτε\n\t\t\t\t\t\t\t\tμεταφοραῖς οὔτε ὅσα λέγεται μεταφοραῖς· διαλέγεσθαι γὰρ ἀνάγκη ἔσται\n\t\t\t\t\t\t\t\tμεταφοραῖς."
    },
    "posteriora.14": {
      "book": "posteriora",
      "section": "14",
      "text": "Πρὸς δὲ τὸ ἔχειν τὰ προβλήματα ἐκλέγειν δεῖ τάς τε ἀνατομὰς καὶ τὰς\n\t\t\t\t\t\t\t\tδιαιρέσεις, οὕτω δὲ ἐκλέγειν, ὑποθέμενον τὸ γένος τὸ κοινὸν ἁπάντων, οἷον εἰ\n\t\t\t\t\t\t\t\tζῷα εἴη τὰ τεθεωρημένα, ποῖα παντὶ ζῴῳ ὑπάρχει. Ληφθέντων δὲ τούτων, πάλιν τῶν\n\t\t\t\t\t\t\t\tλοιπῶν τῷ πρώτῳ ποῖα παντὶ ἕπεται, οἷον εἰ τοῦτο ὄρνις, ποῖα παντὶ ἕπεται\n\t\t\t\t\t\t\t\tὄρνιθι. Καὶ οὕτως ἀεὶ τῷ ἐγγύτατα· δῆλον γὰρ ὅτι ἕξομεν ἤδη λέγειν τὸ διὰ τί\n\t\t\t\t\t\t\t\tὑπάρχει τὰ ἑπόμενα τοῖς ὑπὸ τὸ κοινόν, οἷον διὰ τί ἀνθρώπῳ ἢ ἵππῳ ὑπάρχει.\n\t\t\t\t\t\t\t\tἜστω δὲ ζῷον ἐφ᾿ οὗ Α, τὸ δὲ Β τὰ ἑπόμενα παντὶ ζῴῳ, ἐφ᾿ ὧν δὲ Γ Δ Ε τὰ\n\t\t\t\t\t\t\t\tτινὰ ζῷα. Δῆλον δὴ διὰ τί τὸ Β  ὑπάρχει τῷ Δ· διὰ γὰρ τοῦ Α. Ὁμοίως δὲ\n\t\t\t\t\t\t\t\tκαὶ τοῖς ἄλλοις. Καὶ ἀεὶ ἐπὶ τῶν ἄλλων ὁ αὐτὸς λόγος. Νῦν μὲν οὖν κατὰ τὰ παραδεδομένα κοινὰ ὀνόματα λέγομεν, δεῖ δὲ μὴ μόνον ἐπὶ\n\t\t\t\t\t\t\t\tτούτων σκοπεῖν, ἀλλὰ καὶ ἂν ἄλλο τι ὀφθῇ ὑπάρχον κοινόν, ἐκλαμβάνοντα, εἶτα\n\t\t\t\t\t\t\t\tτίσι τοῦτ᾿ ἀκολουθεῖ καὶ ποῖα τούτῳ ἕπεται, οἷον τοῖς κέρατα ἔχουσι τὸ\n\t\t\t\t\t\t\t\tἔχειν ἐχῖνον, τὸ μὴ ἀμφώδοντ᾿ εἶναι. Πάλιν τὸ κέρατ᾿ ἔχειν τίσιν ἕπεται;\n\t\t\t\t\t\t\t\tδῆλον γὰρ διὰ τί ἐκείνοις ὑπάρξει τὸ εἰρημένον· διὰ γὰρ τὸ κέρατ᾿ ἔχειν\n\t\t\t\t\t\t\t\tὑπάρξει. Ἔτι δ᾿ ἄλλος τρόπος ἐστὶ κατὰ τὸ ἀνάλογον ἐκλέγειν. Ἔν γὰρ λαβεῖν οὐκ ἔστι τὸ\n\t\t\t\t\t\t\t\tαὐτό, ὃ δεῖ καλέσαι σήπειον καὶ ἄκανθαν καὶ ὀστοῦν· ἔστι δ᾿ ἑπόμενα καὶ τούτοις\n\t\t\t\t\t\t\t\tὥσπερ μιᾶς τινὸς φύσεως τῆς τοιαύτης οὔσης."
    },
    "posteriora.15": {
      "book": "posteriora",
      "section": "15",
      "text": "Τὰ δ᾿ αὐτὰ προβλήματά ἐστι τὰ μὲν τῷ τὸ αὐτὸ μέσον ἔχειν, οἷον ὅτι πάντα\n\t\t\t\t\t\t\t\tἀντιπερίστασις. Τούτων δ᾿ ἔνια τῷ γένει ταὐτά, ὅσα ἔχει διαφορὰς τῷ ἄλλων ἢ\n\t\t\t\t\t\t\t\tἄλλως εἶναι, οἷον διὰ τί ἠχεῖ, ἢ διὰ τί ἐμφαίνεται, καὶ διὰ τί ἶρις· ἅπαντα\n\t\t\t\t\t\t\t\tγὰρ ταῦτα τὸ αὐτὸ πρόβλημά ἐστι γένει (πάντα γὰρ ἀνάκλασις), ἀλλ᾿ εἴδει\n\t\t\t\t\t\t\t\tἕτερα. Τὰ δὲ τῷ τὸ μέσον ὑπὸ τὸ ἕτερον μέσον εἶναι διαφέρει τῶν προβλημάτων,\n\t\t\t\t\t\t\t\tοἷον διὰ τί ὁ Νεῖλος φθίνοντος τοῦ μηνὸς μᾶλλον ῥεῖ; διότι χειμεριώτερος φθίνων\n\t\t\t\t\t\t\t\tὁ μήν. Διὰ τί δὲ χειμεριώτερος φθίνων; διότι ἡ σελήνη ἀπολείπει. Ταῦτα γὰρ\n\t\t\t\t\t\t\t\tοὕτως ἔχει πρὸς ἄλληλα."
    },
    "posteriora.16": {
      "book": "posteriora",
      "section": "16",
      "text": "Περὶ δ᾿ αἰτίου καὶ οὗ αἴτιον ἀπορήσειε μὲν ἄν τις, ἆρα ὅτε ὑπάρχει τὸ\n\t\t\t\t\t\t\t\tαἰτιατόν, καὶ τὸ αἴτιον ὑπάρχει, ὥσπερ εἰ φυλλορροεῖ ἢ ἐκλείπει, καὶ τὸ αἴτιον\n\t\t\t\t\t\t\t\tτοῦ ἐκλείπειν ἢ φυλλορροεῖν ἔσται. Οἷον εἰ τοῦτ᾿ ἔστι τὸ πλατέα ἔχειν τὰ\n\t\t\t\t\t\t\t\tφύλλα, τοῦ δ᾿ ἐκλείπειν τὸ τὴν γῆν ἐν μέσῳ εἶναι. Εἰ γὰρ μὴ ὑπάρχει, ἄλλο\n\t\t\t\t\t\t\t\tτι ἔσται τὸ αἴτιον αὐτῶν. Εἴτε τὸ αἴτιον ὑπάρχει, ἅμα καὶ τὸ αἰτιατόν, οἷον εἰ\n\t\t\t\t\t\t\t\tἐν μέσῳ ἡ γῆ, ἐκλείπει,  ἢ εἰ πλατύφυλλον, φυλλορροεῖ. Εἰ δ᾿ οὕτως, ἅμ᾿\n\t\t\t\t\t\t\t\tἂν εἴη καὶ δεικνύοιτο δι᾿ ἀλλήλων. Ἔστω γὰρ τὸ φυλλορροεῖν ἐφ᾿ οὗ Α, τὸ δὲ\n\t\t\t\t\t\t\t\tπλατύφυλλον ἐφ᾿ οὗ Β, ἄμπελος δὲ ἐφ᾿ οὗ Γ. Εἰ δὴ τῷ Β ὑπάρχει τὸ Α (πᾶν γὰρ\n\t\t\t\t\t\t\t\tπλατύφυλλον φυλλορροεῖ), τῷ δὲ Γ ὑπάρχει τὸ Β (πᾶσα γὰρ ἄμπελος πλατύφυλλος),\n\t\t\t\t\t\t\t\tτῷ Γ ὑπάρχει τὸ Α, καὶ πᾶσα ἄμπελος φυλλορροεῖ. Αἴτιον δὲ τὸ Β τὸ μέσον.\n\t\t\t\t\t\t\t\tἈλλὰ καὶ ὅτι πλατύφυλλον ἡ ἄμπελος, ἔστι διὰ τοῦ φυλλορροεῖν ἀποδεῖξαι.\n\t\t\t\t\t\t\t\tἜστω γὰρ τὸ μὲν Δ πλατύφυλλον, τὸ δὲ Ε τὸ φυλλορροεῖν, ἄμπελος δὲ ἐφ᾿ οὗ\n\t\t\t\t\t\t\t\tΖ. Τῷ δὴ Ζ ὑπάρχει τὸ Ε (φυλλορροεῖ γὰρ πᾶσα ἄμπελος), τῷ δὲ Ε τὸ Δ (ἅπαν γὰρ\n\t\t\t\t\t\t\t\tτὸ φυλλορροοῦν πλατύφυλλον)· πᾶσα ἄρα ἄμπελος πλατύφυλλον. Αἴτιον δὲ τὸ\n\t\t\t\t\t\t\t\tφυλλορροεῖν. Εἰ δὲ μὴ ἐνδέχεται αἴτια εἶναι ἀλλήλων (τὸ γὰρ αἴτιον πρότερον οὗ\n\t\t\t\t\t\t\t\tαἴτιον), καὶ τοῦ μὲν ἐκλείπειν αἴτιον τὸ ἐν μέσῳ τὴν γῆν εἶναι, τοῦ δ᾿ ἐν\n\t\t\t\t\t\t\t\tμέσῳ τὴν γῆν εἶναι οὐκ αἴτιον τὸ ἐκλείπειν. Εἰ οὖν ἡ μὲν διὰ τοῦ αἰτίου\n\t\t\t\t\t\t\t\tἀπόδειξις τοῦ διὰ τί, ἡ δὲ μὴ διὰ τοῦ αἰτίου τοῦ ὅτι, ὅτι μὲν ἐν μέσῳ, οἶδε,\n\t\t\t\t\t\t\t\tδιότι δ᾿ οὔ. Ὅτι δ᾿ οὐ τὸ ἐκλείπειν αἴτιον τοῦ ἐν μέσῳ, ἀλλὰ τοῦτο τοῦ\n\t\t\t\t\t\t\t\tἐκλείπειν, φανερόν· ἐν γὰρ τῷ λόγῳ τῷ τοῦ ἐκλείπειν ἐνυπάρχει τὸ ἐν μέσῳ,\n\t\t\t\t\t\t\t\tὥστε δῆλον ὅτι διὰ τούτου ἐκεῖνο γνωρίζεται, ἀλλ᾿ οὐ τοῦτο δι᾿ ἐκείνου. Ἢ ἐνδέχεται ἑνὸς πλείω αἴτια εἶναι; καὶ γὰρ εἰ ἔστι τὸ αὐτὸ πλειόνων πρώτων\n\t\t\t\t\t\t\t\tκατηγορεῖσθαι, ἔστω τὸ Α τῷ Β πρώτῳ ὑπάρχον, καὶ τῷ Γ ἄλλῳ πρώτῳ, καὶ ταῦτα\n\t\t\t\t\t\t\t\tτοῖς ΔΕ. Ὑπάρξει ἄρα τὸ Α τοῖς ΔΕ· αἴτιον δὲ τῷ μὲν Δ τὸ Β, τῷ δὲ Ε τὸ Γ·\n\t\t\t\t\t\t\t\tὥστε τοῦ μὲν αἰτίου ὑπάρχοντος ἀνάγκη τὸ πρᾶγμα ὑπάρχειν, τοῦ δὲ πράγματος\n\t\t\t\t\t\t\t\tὑπάρχοντος οὐκ ἀνάγκη πᾶν ὃ ἂν ᾖ αἴτιον, ἀλλ᾿ αἴτιον μέν, οὐ μέντοι πᾶν. Ἢ\n\t\t\t\t\t\t\t\tεἰ ἀεὶ καθόλου τὸ πρόβλημά ἐστι, καὶ τὸ αἴτιον ὅλον τι,  καὶ οὗ αἴτιον,\n\t\t\t\t\t\t\t\tκαθόλου. Οἷον τὸ φυλλορροεῖν ὅλῳ τινὶ ἀφωρισμένον, κἂν εἴδη αὐτοῦ ᾖ, καὶ τοισδὶ\n\t\t\t\t\t\t\t\tκαθόλου, ἢ φυτοῖς ἢ τοιοῖσδε φυτοῖς. Ὥστε καὶ τὸ μέσον ἴσον δεῖ εἶναι ἐπὶ\n\t\t\t\t\t\t\t\tτούτων, καὶ οὗ αἴτιον, καὶ ἀντιστρέφειν. Οἷον διὰ τί τὰ δένδρα φυλλορροεῖ;\n\t\t\t\t\t\t\t\tεἰ δὴ διὰ πῆξιν τοῦ ὑγροῦ, εἴτε φυλλορροεῖ δένδρον, δεῖ ὑπάρχειν πῆξιν, εἴτε\n\t\t\t\t\t\t\t\tπῆξις ὑπάρχει μὴ ὁτῳοῦν ἀλλὰ δένδρῳ, φυλλορροεῖν."
    },
    "posteriora.17": {
      "book": "posteriora",
      "section": "17",
      "text": "Πότερον δ᾿ ἐνδέχεται μὴ τὸ αὐτὸ αἴτιον εἶναι τοῦ αὐτοῦ πᾶσιν ἀλλ᾿ ἕτερον, ἢ\n\t\t\t\t\t\t\t\tοὔ; ἢ εἰ μὲν καθ᾿ αὑτὸ ἀποδέδεικται καὶ μὴ κατὰ σημεῖον ἢ συμβεβηκός, οὐχ οἷόν\n\t\t\t\t\t\t\t\tτε· ὁ γὰρ λόγος τοῦ ἄκρου τὸ μέσον ἐστίν· εἰ δὲ μὴ οὕτως, ἐνδέχεται. Ἔστι\n\t\t\t\t\t\t\t\tδὲ καὶ οὗ αἴτιον καὶ ᾧ σκοπεῖν κατὰ συμβεβηκός· οὐ μὴν δοκεῖ προβλήματα εἶναι.\n\t\t\t\t\t\t\t\tΕἰ δὲ μή, ὁμοίως ἕξει τὸ μέσον· εἰ μὲν ὁμώνυμα, ὁμώνυμον τὸ μέσον, εἰ δ᾿ ὡς\n\t\t\t\t\t\t\t\tἐν γένει, ὁμοίως ἕξει. Οἷον διὰ τί καὶ ἐναλλὰξ ἀνάλογον; ἄλλο γὰρ αἴτιον\n\t\t\t\t\t\t\t\tἐν γραμμαῖς καὶ ἀριθμοῖς· καὶ τὸ αὐτό γε, ᾗ μὲν γραμμαί, ἄλλο, ᾗ δ᾿ ἔχον\n\t\t\t\t\t\t\t\tαὔξησιν τοιανδί, τὸ αὐτό. Οὕτως ἐπὶ πάντων. Τοῦ δ᾿ ὅμοιον εἶναι χρῶμα χρώματι\n\t\t\t\t\t\t\t\tκαὶ σχῆμα σχήματι ἄλλο ἄλλῳ. Ὁμώνυμον γὰρ τὸ ὅμοιον ἐπὶ τούτων· ἔνθα μὲν\n\t\t\t\t\t\t\t\tγὰρ ἴσως τὸ ἀνάλογον ἔχειν τὰς πλευρὰς καὶ ἴσας τὰς γωνίας, ἐπὶ δὲ χρωμάτων τὸ\n\t\t\t\t\t\t\t\tτὴν αἴσθησιν μίαν εἶναι ἤ τι ἄλλο τοιοῦτον. Τὰ δὲ κατ᾿ ἀναλογίαν τὰ αὐτὰ\n\t\t\t\t\t\t\t\tκαὶ τὸ μέσον ἕξει κατ᾿ ἀναλογίαν. Ἔχει δ᾿ οὕτω τὸ παρακολουθεῖν τὸ αἴτιον\n\t\t\t\t\t\t\t\tἀλλήλοις καὶ οὗ αἴτιον καὶ ᾧ αἴτιον. Καθ᾿ ἕκαστον μὲν λαμβάνοντι τὸ οὗ αἴτιον\n\t\t\t\t\t\t\t\tἐπὶ πλέον, οἷον τὸ τέτταρσιν ἴσας τὰς ἔξω ἐπὶ πλέον ἢ τρίγωνον ἢ τετράγωνον,\n\t\t\t\t\t\t\t\tἅπασι δὲ ἐπ᾿ ἴσον· ὅσα γὰρ τέτταρσιν ὀρθαῖς ἴσας τὰς ἔξω, καὶ τὸ μέσον\n\t\t\t\t\t\t\t\tὁμοίως. Ἔστι δὲ τὸ μέσον λόγος τοῦ πρώτου ἄκρου, διὸ πᾶσαι αἱ ἐπιστῆμαι δι᾿\n\t\t\t\t\t\t\t\tὁρισμοῦ γίγνονται. Οἷον τὸ φυλλορροεῖν ἅμα ἀκολουθεῖ τῇ ἀμπέλῳ \n\t\t\t\t\t\t\t\tκαὶ ὑπερέχει, καὶ συκῇ, καὶ ὑπερέχει· ἀλλ᾿ οὐ πάντων, ἀλλ᾿ ἴσον. Εἰ δὴ λάβοις\n\t\t\t\t\t\t\t\tτὸ πρῶτον μέσον, λόγος τοῦ φυλλορροεῖν ἐστίν. Ἔσται γὰρ πρῶτον μὲν ἐπὶ θάτερα\n\t\t\t\t\t\t\t\tμέσον, ὅτι τοιαδὶ ἅπαντα· εἶτα τούτου μέσον, ὅτι ὀπὸς πήγνυται ἤ τι ἄλλο\n\t\t\t\t\t\t\t\tτοιοῦτον. Τί δ᾿ ἐστὶ τὸ φυλλορροεῖν; τὸ πήγνυσθαι τὸν ἐν τῇ συνάψει τοῦ\n\t\t\t\t\t\t\t\tσπέρματος ὀπόν. Ἐπὶ δὲ τῶν σχημάτων ὧδε ἀποδώσει ζητοῦσι τὴν παρακολούθησιν τοῦ αἰτίου καὶ οὗ\n\t\t\t\t\t\t\t\tαἴτιον. Ἔστω τὸ Α τῷ Β ὑπάρχειν παντί, τὸ δὲ Β ἑκάστῳ τῶν Δ, ἐπὶ πλεῖον δέ. Τὸ\n\t\t\t\t\t\t\t\tμὲν δὴ Β καθόλου ἂν εἴη τοῖς Δ· τοῦτο γὰρ λέγω καθόλου ὃ μὴ ἀντιστρέφει,\n\t\t\t\t\t\t\t\tπρῶτον δὲ καθόλου ᾧ ἕκαστον μὲν μὴ ἀντιστρέφει, ἅπαντα δὲ ἀντιστρέφει καὶ\n\t\t\t\t\t\t\t\tπαρεκτείνει. Τοῖς δὴ Δ αἴτιον τοῦ Α τὸ Β. Δεῖ ἄρα τὸ Α ἐπὶ πλέον τοῦ Β\n\t\t\t\t\t\t\t\tπαρεκτείνειν· εἰ δὲ μή, τί μᾶλλον αἴτιον ἔσται τοῦτο ἐκείνου; εἰ δὴ πᾶσιν\n\t\t\t\t\t\t\t\tὑπάρχει τοῖς Ε τὸ Α, ἔσται τι ἐκεῖνα ἓν ἅπαντα ἄλλο τοῦ Β. Εἰ γὰρ μή, πῶς ἔσται\n\t\t\t\t\t\t\t\tεἰπεῖν ὅτι ᾧ τὸ Ε, τὸ Α παντί, ᾧ δὲ τὸ Α, οὐ παντὶ τὸ Ε; διὰ τί γὰρ οὐκ ἔσται\n\t\t\t\t\t\t\t\tτι αἴτιον, οἷον τὸ Α ὑπάρχει πᾶσι τοῖς Δ; ἀλλ᾿ ἆρα καὶ τὰ Ε ἔσται τι ἕν;\n\t\t\t\t\t\t\t\tἐπισκέψασθαι δεῖ τοῦτο, καὶ ἔστω τὸ Γ. Ἐνδέχεται δὴ τοῦ αὐτοῦ πλείω αἴτια\n\t\t\t\t\t\t\t\tεἶναι, ἀλλ᾿ οὐ τοῖς αὐτοῖς τῷ εἴδει, οἷον τοῦ μακρόβια εἶναι τὰ μὲν τετράποδα\n\t\t\t\t\t\t\t\tτὸ μὴ ἔχειν χολήν, τὰ δὲ πτηνὰ τὸ ξηρὰ εἶναι ἢ ἕτερόν τι. Εἰ δὲ εἰς τὸ\n\t\t\t\t\t\t\t\tἄτομον μὴ εὐθὺς ἔρχονται, καὶ μὴ μόνον ἓν τὸ μέσον ἀλλὰ πλείω, καὶ τὰ αἴτια\n\t\t\t\t\t\t\t\tπλείω."
    },
    "posteriora.18": {
      "book": "posteriora",
      "section": "18",
      "text": "Πότερον δ᾿ αἴτιον τῶν μέσων τὸ πρὸς τὸ καθόλου πρῶτον ἢ τὸ πρὸς τὸ καθ᾿\n\t\t\t\t\t\t\t\tἕκαστον τοῖς καθ᾿ ἕκαστον; δῆλον δὴ ὅτι τὰ ἐγγύτατα ἑκάστῳ ᾧ αἴτιον. Τοῦ γὰρ τὸ\n\t\t\t\t\t\t\t\tπρῶτον ὑπὸ τὸ καθόλου ὑπάρχειν, τοῦτο αἴτιον, οἷον τῷ Δ τὸ Γ τοῦ τὸ Β\n\t\t\t\t\t\t\t\tὑπάρχειν αἴτιον. Τῷ μὲν οὖν Δ τὸ Γ αἴτιον τοῦ Α, τῷ δὲ Γ τὸ Β, τούτῳ δὲ αὐτό."
    },
    "posteriora.19": {
      "book": "posteriora",
      "section": "19",
      "text": "Περὶ μὲν οὖν συλλογισμοῦ καὶ ἀποδείξεως, τί τε ἑκάτερόν ἐστι καὶ πῶς γίνεται,\n\t\t\t\t\t\t\t\tφανερόν, ἅμα δὲ καὶ περὶ ἐπιστήμης ἀποδεικτικῆς· ταὐτὸν γάρ ἐστιν. Περὶ δὲ τῶν\n\t\t\t\t\t\t\t\tἀρχῶν, πῶς τε γίνονται γνώριμοι καὶ τίς ἡ γνωρίζουσα ἕξις, ἐντεῦθέν ἐστι\n\t\t\t\t\t\t\t\tδῆλον προαπορήσασι πρῶτον. Ὅτι μὲν οὖν οὐκ ἐνδέχεται ἐπίστασθαι δι᾿ ἀποδείξεως μὴ γινώσκοντι τὰς πρώτας\n\t\t\t\t\t\t\t\tἀρχὰς τὰς ἀμέσους, εἴρηται πρότερον. Τῶν δ᾿ ἀμέσων τὴν γνῶσιν, καὶ πότερον ἡ\n\t\t\t\t\t\t\t\tαὐτή ἐστιν ἢ οὐχ ἡ αὐτή, διαπορήσειεν ἄν τις, καὶ πότερον ἐπιστήμη\n\t\t\t\t\t\t\t\tἑκατέρου ἢ οὔ, ἢ τοῦ μὲν ἐπιστήμη τοῦ δ᾿ ἕτερόν τι γένος, καὶ πότερον οὐκ\n\t\t\t\t\t\t\t\tἐνοῦσαι αἱ ἕξεις ἐγγίνονται ἢ ἐνοῦσαι λελήθασιν. Εἰ μὲν δὴ ἔχομεν αὐτάς,\n\t\t\t\t\t\t\t\tἄτοπον· συμβαίνει γὰρ ἀκριβεστέρας ἔχοντας γνώσεις ἀποδείξεως λανθάνειν.\n\t\t\t\t\t\t\t\tΕἰ δὲ λαμβάνομεν μὴ ἔχοντες πρότερον, πῶς ἂν γνωρίζοιμεν καὶ μανθάνοιμεν\n\t\t\t\t\t\t\t\tἐκ μὴ προϋπαρχούσης γνώσεως; ἀδύνατον γάρ, ὥσπερ καὶ ἐπὶ τῆς ἀποδείξεως\n\t\t\t\t\t\t\t\tἐλέγομεν. Φανερὸν τοίνυν ὅτι οὔτ᾿ ἔχειν οἷόν τε, οὔτ᾿ ἀγνοοῦσι καὶ\n\t\t\t\t\t\t\t\tμηδεμίαν ἔχουσιν ἕξιν ἐγγίνεσθαι. Ἀνάγκη ἄρα ἔχειν μέν τινα δύναμιν, μὴ\n\t\t\t\t\t\t\t\tτοιαύτην δ᾿ ἔχειν ἣ ἔσται τούτων τιμιωτέρα κατ᾿ ἀκρίβειαν. Φαίνεται δὲ τοῦτό γε\n\t\t\t\t\t\t\t\tπᾶσιν ὑπάρχον τοῖς ζῴοις. Ἔχει γὰρ δύναμιν σύμφυτον κριτικήν, ἣ καλοῦσιν\n\t\t\t\t\t\t\t\tαἴσθησιν· ἐνούσης δ᾿ αἰσθήσεως τοῖς μὲν τῶν ζῴων ἐγγίνεται μονὴ τοῦ\n\t\t\t\t\t\t\t\tαἰσθήματος, τοῖς δ᾿ οὐκ ἐγγίνεται. Ὅσοις μὲν οὖν μὴ ἐγγίνεται, ἢ ὅλως ἢ περὶ ἃ\n\t\t\t\t\t\t\t\tμὴ ἐγγίνεται, οὐκ ἔστι τούτοις γνῶσις ἔξω τοῦ αἰσθάνεσθαι· ἐν οἷς δ᾿, ἔνεστιν\n\t\t\t\t\t\t\t\tαἰσθανομένοις ἔχειν ἔτι ἐν τῇ ψυχῇ. Πολλῶν δὲ τοιούτων γινομένων ἤδη\n\t\t\t\t\t\t\t\tδιαφορά τις γίνεται, ὥστε τοῖς μὲν γίνεσθαι λόγον ἐκ τῆς τῶν τοιούτων μονῆς,\n\t\t\t\t\t\t\t\tτοῖς δὲ μή. Ἐκ μὲν οὖν αἰσθήσεως γίνεται μνήμη, ὥσπερ λέγομεν, ἐκ δὲ μνήμης\n\t\t\t\t\t\t\t\tπολλάκις τοῦ αὐτοῦ γινομένης ἐμπειρία· αἱ γὰρ πολλαὶ μνῆμαι  τῷ\n\t\t\t\t\t\t\t\tἀριθμῷ ἐμπειρία μία ἐστίν. Ἐκ δ᾿ ἐμπειρίας ἢ ἐκ παντὸς ἠρεμήσαντος τοῦ καθόλου\n\t\t\t\t\t\t\t\tἐν τῇ ψυχῇ, τοῦ ἑνὸς παρὰ τὰ πολλά, ὃ ἂν ἐν ἅπασιν ἓν ἐνῇ ἐκείνοις τὸ αὐτό,\n\t\t\t\t\t\t\t\tτέχνης ἀρχὴ καὶ ἐπιστήμης, ἐὰν μὲν περὶ γένεσιν, τέχνης, ἐὰν δὲ περὶ τὸ\n\t\t\t\t\t\t\t\tὄν, ἐπιστήμης. Οὔτε δὴ ἐνυπάρχουσιν ἀφωρισμέναι αἱ ἕξεις, οὔτ᾿ ἀπ᾿ ἄλλων\n\t\t\t\t\t\t\t\tἕξεων γίνονται γνωστικωτέρων, ἀλλ᾿ ἀπὸ αἰσθήσεως, οἷον ἐν μάχῃ τροπῆς γενομένης\n\t\t\t\t\t\t\t\tἑνὸς στάντος ἕτερος ἔστη, εἶθ᾿ ἕτερος, ἕως ἐπὶ ἀρχὴν ἦλθεν. Ἡ δὲ ψυχὴ\n\t\t\t\t\t\t\t\tὑπάρχει τοιαύτη οὖσα οἵα δύνασθαι πάσχειν τοῦτο. Ὃ δ᾿ ἐλέχθη μὲν πάλαι, οὐ\n\t\t\t\t\t\t\t\tσαφῶς δὲ ἐλέχθη, πάλιν εἴπωμεν. Στάντος γὰρ τῶν ἀδιαφόρων ἑνός, πρῶτον μὲν ἐν\n\t\t\t\t\t\t\t\tτῇ ψυχῇ καθόλου (καὶ γὰρ αἰσθάνεται μὲν τὸ καθ᾿ ἕκαστον, ἡ δ᾿ αἴσθησις τοῦ\n\t\t\t\t\t\t\t\tκαθόλου ἐστίν, οἷον ἀνθρώπου, ἀλλ᾿ οὐ Καλλίου ἀνθρώπου) πάλιν ἐν τούτοις\n\t\t\t\t\t\t\t\tἵσταται, ἕως ἂν τὰ ἀμερῆ στῇ καὶ τὰ καθόλου, οἷον τοιονδὶ ζῷον, ἕως ζῷον· καὶ\n\t\t\t\t\t\t\t\tἐν τούτῳ ὡσαύτως. Δῆλον δὴ ὅτι ἡμῖν τὰ πρῶτα ἐπαγωγῇ γνωρίζειν ἀναγκαῖον·\n\t\t\t\t\t\t\t\tκαὶ γὰρ καὶ αἴσθησις οὕτω τὸ καθόλου ἐμποιεῖ. Ἐπεὶ δὲ τῶν περὶ τὴν διάνοιαν\n\t\t\t\t\t\t\t\tἕξεων, αἷς ἀληθεύομεν, αἱ μὲν ἀεὶ ἀληθεῖς εἰσίν, αἱ δὲ ἐπιδέχονται τὸ ψεῦδος,\n\t\t\t\t\t\t\t\tοἷον δόξα καὶ λογισμός, ἀληθῆ δ᾿ ἀεὶ ἐπιστήμη καὶ νοῦς, καὶ οὐδὲν\n\t\t\t\t\t\t\t\tἐπιστήμης ἀκριβέστερον ἄλλο γένος ἢ νοῦς, αἱ δ᾿ ἀρχαὶ τῶν ἀποδείξεων\n\t\t\t\t\t\t\t\tγνωριμώτεραι, ἐπιστήμη δ᾿ ἅπασα μετὰ λόγου ἐστί, τῶν ἀρχῶν ἐπιστήμη μὲν οὐκ ἂν\n\t\t\t\t\t\t\t\tεἴη, ἐπεὶ δ᾿ οὐδὲν ἀληθέστερον ἐνδέχεται εἶναι ἐπιστήμης ἢ νοῦν, νοῦς ἂν\n\t\t\t\t\t\t\t\tεἴη τῶν ἀρχῶν, ἔκ τε τούτων σκοποῦσι καὶ ὅτι ἀποδείξεως ἀρχὴ οὐκ ἀπόδειξις,\n\t\t\t\t\t\t\t\tὥστ᾿ οὐδ᾿ ἐπιστήμης ἐπιστήμη. Εἰ οὖν μηδὲν ἄλλο παρ᾿ ἐπιστήμην γένος ἔχομεν\n\t\t\t\t\t\t\t\tἀληθές, νοῦς ἂν εἴη ἐπιστήμης ἀρχή. Καὶ ἡ μὲν ἀρχὴ τῆς ἀρχῆς εἴη ἄν, ἡ δὲ\n\t\t\t\t\t\t\t\tπᾶσα ὁμοίως ἔχει πρὸς τὸ ἅπαν πρᾶγμα."
    },
    "posteriora.20": {
      "book": "posteriora",
      "section": "20",
      "text": "Ὅτι μὲν οὖν τὰ μεταξὺ οὐκ ἐνδέχεται ἄπειρα εἶναι, εἰ ἐπὶ τὸ κάτω καὶ τὸ ἄνω\n\t\t\t\t\t\t\t\tἵστανται αἱ κατηγορίαι, δῆλον. Λέγω δ᾿ ἄνω μὲν τὴν ἐπὶ τὸ καθόλου μᾶλλον, κάτω\n\t\t\t\t\t\t\t\tδὲ τὴν ἐπὶ τὸ κατὰ μέρος. Εἰ γὰρ τοῦ Α κατηγορουμένου κατὰ τοῦ Ζ ἄπειρα τὰ\n\t\t\t\t\t\t\t\tμεταξύ, ἐφ᾿ ὧν Β, δῆλον ὅτι ἐνδέχοιτ᾿ ἂν ὥστε καὶ ἀπὸ τοῦ Α ἐπὶ τὸ κάτω ἕτερον\n\t\t\t\t\t\t\t\tἑτέρου κατηγορεῖσθαι  εἰς ἄπειρον (πρὶν γὰρ ἐπὶ τὸ Ζ ἐλθεῖν, ἄπειρα τὰ\n\t\t\t\t\t\t\t\tμεταξύ) καὶ ἀπὸ τοῦ Ζ ἐπὶ τὸ ἄνω ἄπειρα, πρὶν ἐπὶ τὸ Α ἐλθεῖν. Ὤστ᾿ εἰ\n\t\t\t\t\t\t\t\tταῦτα ἀδύνατα, καὶ τοῦ Α καὶ Ζ ἀδύνατον ἄπειρα εἶναι μεταξύ. Οὐδὲ γὰρ εἴ τις\n\t\t\t\t\t\t\t\tλέγοι ὅτι τὰ μέν ἐστι τῶν Α Β ἐχόμενα ἀλλήλων ὥστε μὴ εἶναι μεταξύ, τὰ δ᾿ οὐκ\n\t\t\t\t\t\t\t\tἔστι λαβεῖν, οὐδὲν διαφέρει. Ὃ γὰρ ἂν λάβω τῶν Β, ἔσται πρὸς τὸ Α ἢ πρὸς\n\t\t\t\t\t\t\t\tτὸ Ζ ἢ ἄπειρα τὰ μεταξὺ ἢ οὔ. Ἀφ᾿ οὗ δὴ πρῶτον ἄπειρα, εἴτ᾿ εὐθὺς εἴτε μὴ\n\t\t\t\t\t\t\t\tεὐθύς, οὐδὲν διαφέρει· τὰ γὰρ μετὰ ταῦτα ἄπειρά ἐστιν."
    },
    "posteriora.21": {
      "book": "posteriora",
      "section": "21",
      "text": "Φανερὸν δὲ καὶ ἐπὶ τῆς στερητικῆς ἀποδείξεως ὅτι στήσεται, εἴπερ ἐπὶ τῆς\n\t\t\t\t\t\t\t\tκατηγορικῆς ἵσταται ἐπ᾿ ἀμφότερα. Ἔστω γὰρ μὴ ἐνδεχόμενον μήτε ἐπὶ τὸ ἄνω ἀπὸ\n\t\t\t\t\t\t\t\tτοῦ ὑστάτου εἰς ἄπειρον ἰέναι (λέγω δ᾿ ὕστατον ὃ αὐτὸ μὲν ἄλλῳ μηδενὶ\n\t\t\t\t\t\t\t\tὑπάρχει, ἐκείνῳ δὲ ἄλλο, οἷον τὸ Ζ) μήτε ἀπὸ τοῦ πρώτου ἐπὶ τὸ ὕστατον\n\t\t\t\t\t\t\t\t(λέγω δὲ πρῶτον ὃ αὐτὸ μὲν κατ᾿ ἄλλου, κατ᾿ ἐκείνου δὲ μηδὲν ἄλλο). Εἰ δὴ ταῦτ᾿\n\t\t\t\t\t\t\t\tἐστί, καὶ ἐπὶ τῆς ἀποφάσεως στήσεται. Τριχῶς γὰρ δείκνυται μὴ ὑπάρχον. Ἣ\n\t\t\t\t\t\t\t\tγὰρ ᾧ μὲν τὸ Γ, τὸ Β ὑπάρχει παντί, ᾧ δὲ τὸ Β, οὐδενὶ τὸ Α. Τοῦ μὲν τοίνυν Β Γ,\n\t\t\t\t\t\t\t\tκαὶ ἀεὶ τοῦ ἑτέρου διαστήματος, ἀνάγκη βαδίζειν εἰς ἄμεσα· κατηγορικὸν γὰρ\n\t\t\t\t\t\t\t\tτοῦτο τὸ διάστημα. Τὸ δ᾿ ἕτερον δῆλον ὅτι εἰ ἄλλῳ οὐχ ὑπάρχει προτέρῳ,\n\t\t\t\t\t\t\t\tοἷον τῷ Δ, τοῦτο δεήσει τῷ Β παντὶ ὑπάρχειν. Καὶ εἰ πάλιν ἄλλῳ τοῦ Δ προτέρῳ\n\t\t\t\t\t\t\t\tοὐχ ὑπάρχει, ἐκεῖνο δεήσει τῷ Δ παντὶ ὑπάρχειν. Ὥστ᾿ ἐπεὶ ἡ ἐπὶ τὸ κάτω\n\t\t\t\t\t\t\t\tἵσταται ὁδός, καὶ ἡ ἐπὶ τὸ ἄνω στήσεται, καὶ ἔσται τι πρῶτον, ᾧ οὐχ ὑπάρχει.\n\t\t\t\t\t\t\t\tΠάλιν εἰ τὸ μὲν Β παντὶ τῷ Α, τῷ δὲ Γ μηδενί, τὸ Α τῷ Γ οὐδενὶ ὑπάρχει. Πάλιν\n\t\t\t\t\t\t\t\tτοῦτο εἰ δεῖ δεῖξαι, δῆλον ὅτι ἢ διὰ τοῦ ἄνω τρόπου δειχθήσεται ἢ διὰ\n\t\t\t\t\t\t\t\tτούτου ἢ τοῦ τρίτου. Ὁ μὲν οὖν πρῶτος εἴρηται,  ὁ δὲ δεύτερος\n\t\t\t\t\t\t\t\tδειχθήσεται. Οὕτω δ᾿ ἂν δεικνύοι, οἷον ὅτι τὸ Δ τῷ μὲν Β παντὶ ὑπάρχει, τῷ δὲ Γ\n\t\t\t\t\t\t\t\tοὐδενί, εἰ ἀνάγκη ὑπάρχειν τι τῷ Β. Καὶ πάλιν εἰ τοῦτο τῷ Γ μὴ ὑπάρξει,\n\t\t\t\t\t\t\t\tἄλλο τῷ Δ ὑπάρχει, ὃ τῷ Γ οὐχ ὑπάρχει. Οὐκοῦν ἐπεὶ τὸ ὑπάρχειν ἀεὶ τῷ\n\t\t\t\t\t\t\t\tἀνωτέρω ἵσταται, στήσεται καὶ τὸ μὴ ὑπάρχειν. Ὁ δὲ τρίτος τρόπος ἦν· εἰ τὸ μὲν\n\t\t\t\t\t\t\t\tΑ τῷ Β παντὶ ὑπάρχει, τὸ δὲ Γ μὴ ὑπάρχει, οὐ παντὶ ὑπάρχει τὸ Γ ᾧ τὸ Α.\n\t\t\t\t\t\t\t\tΠάλιν δὲ τοῦτο ἢ διὰ τῶν ἄνω εἰρημένων ἢ ὁμοίως δειχθήσεται. Ἐκείνως μὲν δὴ\n\t\t\t\t\t\t\t\tἵσταται, εἰ δ᾿ οὕτω, πάλιν λήψεται τὸ Β τῷ Ε ὑπάρχειν, ᾧ τὸ Γ μὴ παντὶ ὑπάρχει.\n\t\t\t\t\t\t\t\tΚαὶ τοῦτο πάλιν ὁμοίως. Ἐπεὶ δ᾿ ὑπόκειται ἵστασθαι καὶ ἐπὶ τὸ κάτω, δῆλον\n\t\t\t\t\t\t\t\tὅτι στήσεται καὶ τὸ Γ οὐχ ὑπάρχον. Φανερὸν δ᾿ ὅτι καὶ ἐὰν μὴ μιᾷ ὁδῷ δεικνύηται ἀλλὰ πάσαις, ὁτὲ μὲν ἐκ τοῦ\n\t\t\t\t\t\t\t\tπρώτου σχήματος, ὁτὲ δὲ ἐκ τοῦ δευτέρου ἢ τρίτου, ὅτι καὶ οὕτω στήσεται·\n\t\t\t\t\t\t\t\tπεπερασμέναι γάρ εἰσιν αἱ ὁδοί, τὰ δὲ πεπερασμένα πεπερασμενάκις ἀνάγκη\n\t\t\t\t\t\t\t\tπεπεράνθαι πάντα. Ὅτι μὲν οὖν ἐπὶ τῆς στερήσεως, εἴπερ καὶ ἐπὶ τοῦ ὑπάρχειν, ἵσταται, δῆλον. Ὅτι\n\t\t\t\t\t\t\t\tδ᾿ ἐπ᾿ ἐκείνων, λογικῶς μὲν θεωροῦσιν ὧδε φανερόν."
    },
    "posteriora.22": {
      "book": "posteriora",
      "section": "22",
      "text": "Ἐπὶ μὲν οὖν τῶν ἐν τῷ τί ἐστι κατηγορουμένων δῆλον· εἰ γὰρ ἔστιν ὁρίσασθαι ἢ\n\t\t\t\t\t\t\t\tεἰ γνωστὸν τὸ τί ἦν εἶναι, τὰ δ᾿ ἄπειρα μὴ ἔστι διελθεῖν, ἀνάγκη πεπεράνθαι τὰ\n\t\t\t\t\t\t\t\tἐν τῷ τί ἐστι κατηγορούμενα. Καθόλου δὲ ὧδε λέγομεν. Ἔστι γὰρ εἰπεῖν\n\t\t\t\t\t\t\t\tἀληθῶς τὸ λευκὸν βαδίζειν καὶ τὸ μέγα ἐκεῖνο ξύλον εἶναι, καὶ πάλιν τὸ ξύλον\n\t\t\t\t\t\t\t\tμέγα εἶναι καὶ τὸν ἄνθρωπον βαδίζειν. Ἕτερον δή ἐστι τὸ οὕτως εἰπεῖν καὶ τὸ\n\t\t\t\t\t\t\t\tἐκείνως. Ὅταν μὲν γὰρ τὸ λευκὸν εἶναι φῶ ξύλον, τότε λέγω ὅτι ᾧ συμβέβηκε\n\t\t\t\t\t\t\t\tλευκῷ εἶναι ξύλον ἐστίν, ἀλλ᾿ οὐχ ὡς τὸ ὑποκείμενον τῷ ξύλῳ τὸ λευκόν\n\t\t\t\t\t\t\t\tἐστι· καὶ γὰρ οὔτε λευκὸν ὂν οὔθ᾿ ὅπερ λευκόν τι ἐγένετο ξύλον, ὥστ᾿ οὐκ ἔστιν\n\t\t\t\t\t\t\t\tἀλλ᾿ ἢ κατὰ συμβεβηκός. Ὅταν δὲ τὸ ξύλον λευκὸν εἶναι φῶ, οὐχ ὅτι ἕτερόν  τί ἐστι λευκόν, ἐκείνῳ δὲ συμβέβηκε ξύλῳ εἶναι, οἷον ὅταν τὸν\n\t\t\t\t\t\t\t\tμουσικὸν λευκὸν εἶναι φῶ· τότε γὰρ ὅτι ὁ ἄνθρωπος λευκός ἐστιν, ᾧ συμβέβηκεν\n\t\t\t\t\t\t\t\tεἶναι μουσικῷ, λέγω· ἀλλὰ τὸ ξύλον ἐστὶ τὸ ὑποκείμενον, ὅπερ καὶ ἐγένετο, οὐχ\n\t\t\t\t\t\t\t\tἕτερόν τι ὂν ἢ ὅπερ ξύλον ἢ ξύλον τί. Εἰ δὴ δεῖ νομοθετῆσαι, ἔστω τὸ οὕτω\n\t\t\t\t\t\t\t\tλέγειν κατηγορεῖν, τὸ δ᾿ ἐκείνως ἤτοι μηδαμῶς κατηγορεῖν, ἢ κατηγορεῖν μὲν μὴ\n\t\t\t\t\t\t\t\tἁπλῶς, κατὰ συμβεβηκὸς δὲ κατηγορεῖν. Ἔστι δ᾿ ὡς μὲν τὸ λευκὸν τὸ\n\t\t\t\t\t\t\t\tκατηγορούμενον, ὡς δὲ τὸ ξύλον τὸ οὗ κατηγορεῖται. Ὑποκείσθω δὴ τὸ\n\t\t\t\t\t\t\t\tκατηγορούμενον κατηγορεῖσθαι ἀεί, οὗ κατηγορεῖται, ἁπλῶς, ἀλλὰ μὴ κατὰ\n\t\t\t\t\t\t\t\tσυμβεβηκός· οὕτω γὰρ αἱ ἀποδείξεις ἀποδεικνύουσιν. Ὥστε ἢ ἐν τῷ τί ἐστιν ἢ ὅτι\n\t\t\t\t\t\t\t\tποιὸν ἢ ποσὸν ἢ πρός τι ἢ ποιοῦν ἢ πάσχον ἢ ποῦ ἢ ποτέ, ὅταν ἓν καθ᾿ ἑνὸς\n\t\t\t\t\t\t\t\tκατηγορηθῇ. Ἔτι τὰ μὲν οὐσίαν σημαίνοντα ὅπερ ἐκεῖνο ἢ ὅπερ ἐκεῖνό τι σημαίνει, καθ᾿ οὗ\n\t\t\t\t\t\t\t\tκατηγορεῖται· ὅσα δὲ μὴ οὐσίαν σημαίνει, ἀλλὰ κατ᾿ ἄλλου ὑποκειμένου λέγεται, ὅ\n\t\t\t\t\t\t\t\tμή ἐστι μήτε ὅπερ ἐκεῖνο μήτε ὅπερ ἐκεῖνό τι, συμβεβηκότα, οἷον κατὰ τοῦ\n\t\t\t\t\t\t\t\tἀνθρώπου τὸ λευκόν. Οὐ γάρ ἐστιν ὁ ἄνθρωπος οὔτε ὅπερ λευκὸν οὔτε ὅπερ λευκόν\n\t\t\t\t\t\t\t\tτι. Ἀλλὰ ζῷον ἴσως· ὅπερ γὰρ ζῷόν ἐστιν ὁ ἄνθρωπος. Ὅσα δὲ μὴ οὐσίαν σημαίνει,\n\t\t\t\t\t\t\t\tδεῖ κατά τινος ὑποκειμένου κατηγορεῖσθαι, καὶ μὴ εἶναί τι λευκόν, ὃ οὐχ\n\t\t\t\t\t\t\t\tἕτερόν τι ὂν λευκόν ἐστιν. Τὰ γὰρ εἴδη χαιρέτω· τερετίσματά τε γάρ ἐστι, καὶ εἰ\n\t\t\t\t\t\t\t\tἔστιν, οὐδὲν πρὸς τὸν λόγον ἐστίν· αἱ γὰρ ἀποδείξεις περὶ τῶν τοιούτων\n\t\t\t\t\t\t\t\tεἰσίν. Ἔτι εἰ μή ἐστι τοῦτο τουδὶ ποιότης κἀκεῖνο τούτου, μηδὲ ποιότητος ποιότης,\n\t\t\t\t\t\t\t\tἀδύνατον ἀντικατηγορεῖσθαι ἀλλήλων οὕτως. Ἀλλ᾿ ἀληθὲς μὲν ἐνδέχεται εἰπεῖν,\n\t\t\t\t\t\t\t\tἀντικατηγορῆσαι δ᾿ ἀληθῶς οὐκ ἐνδέχεται. Ἢ γάρ τοι ὡς οὐσία κατηγορηθήσεται,\n\t\t\t\t\t\t\t\tοἷον ἢ γένος ὂν ἢ διαφορὰ τοῦ κατηγορουμένου.  Ταῦτα δὲ δέδεικται\n\t\t\t\t\t\t\t\tὅτι οὐκ ἔσται ἄπειρα, οὔτ᾿ ἐπὶ τὸ κάτω οὔτ᾿ ἐπὶ τὸ ἄνω. Οἷον ἄνθρωπος δίπουν,\n\t\t\t\t\t\t\t\tτοῦτο ζῷον, τοῦτο δ᾿ ἕτερον· οὐδὲ τὸ ζῷον κατ᾿ ἀνθρώπου, τοῦτο δὲ κατὰ Καλλίου,\n\t\t\t\t\t\t\t\tτοῦτο δὲ κατ᾿ ἄλλου ἐν τῷ τί ἐστιν. Τὴν μὲν γὰρ οὐσίαν ἅπασαν ἔστιν\n\t\t\t\t\t\t\t\tὁρίσασθαι τὴν τοιαύτην, τὰ δ᾿ ἄπειρα οὐκ ἔστι διεξελθεῖν νοοῦντα. Ὤστ᾿ οὔτ᾿ ἐπὶ\n\t\t\t\t\t\t\t\tτὸ ἄνω οὔτ᾿ ἐπὶ τὸ κάτω ἄπειρα· ἐκείνην γὰρ οὐκ ἔστιν ὁρίσασθαι, ἧς τὰ\n\t\t\t\t\t\t\t\tἄπειρα κατηγορεῖται. Ὡς μὲν δὴ γένη ἀλλήλων οὐκ ἀντικατηγορηθήσεται· ἔσται\n\t\t\t\t\t\t\t\tγὰρ αὐτὸ ὅπερ αὐτό τι. Οὐδὲ μὴν τοῦ ποιοῦ ἢ τῶν ἄλλων οὐδέν, ἂν μὴ κατὰ\n\t\t\t\t\t\t\t\tσυμβεβηκὸς κατηγορηθῇ· πάντα γὰρ ταῦτα συμβέβηκε καὶ κατὰ τῶν οὐσιῶν\n\t\t\t\t\t\t\t\tκατηγορεῖται. Ἀλλὰ δὴ ὅτι οὐδ᾿ εἰς τὸ ἄνω ἄπειρα ἔσται· ἑκάστου γὰρ\n\t\t\t\t\t\t\t\tκατηγορεῖται ὃ ἂν σημαίνῃ ἢ ποιόν τι ἢ ποσόν τι ἤ τι τῶν τοιούτων ἢ τὰ ἐν τῇ\n\t\t\t\t\t\t\t\tοὐσίᾳ· ταῦτα δὲ πεπέρανται, καὶ τὰ γένη τῶν κατηγοριῶν πεπέρανται· ἢ γὰρ\n\t\t\t\t\t\t\t\tποιὸν ἢ ποσὸν ἢ πρός τι ἢ ποιοῦν ἢ πάσχον ἢ ποῦ ἢ ποτέ. ποιὸν ἢ ποσὸν ἢ\n\t\t\t\t\t\t\t\tπρός τι ἢ ποιοῦν ἢ πάσχον ἢ ποῦ ἢ ποτέ. Ὑπόκειται δὲ ἓν καθ᾿ ἑνὸς\n\t\t\t\t\t\t\t\tκατηγορεῖσθαι, αὐτὰ δὲ αὑτῶν, ὅσα μὴ τί ἐστι, μὴ κατηγορεῖσθαι. Συμβεβηκότα γάρ\n\t\t\t\t\t\t\t\tἐστι πάντα, ἀλλὰ τὰ μὲν καθ᾿ αὑτά, τὰ δὲ καθ᾿ ἕτερον τρόπον· ταῦτα δὲ\n\t\t\t\t\t\t\t\tπάντα καθ᾿ ὑποκειμένου τινὸς κατηγορεῖσθαί φαμεν, τὸ δὲ συμβεβηκὸς οὐκ εἶναι\n\t\t\t\t\t\t\t\tὑποκείμενόν τι· οὐδὲν γὰρ τῶν τοιούτων τίθεμεν εἶναι, ὃ οὐχ ἕτερόν τι ὂν\n\t\t\t\t\t\t\t\tλέγεται ὃ λέγεται, ἀλλ᾿ αὐτὸ ἄλλου καὶ ἄλλ᾿ ἄττα καθ᾿ ἑτέρου. Οὔτ᾿ εἰς τὸ\n\t\t\t\t\t\t\t\tἄνω ἄρα ἓν καθ᾿ ἑνὸς οὔτ᾿ εἰς τὸ κάτω ὑπάρχειν λεχθήσεται. Καθ᾿ ὧν μὲν γὰρ\n\t\t\t\t\t\t\t\tλέγεται τὰ συμβεβηκότα, ὅσα ἐν τῇ οὐσίᾳ ἑκάστου· ταῦτα δὲ οὐκ ἄπειρα. Ἄνω δὲ\n\t\t\t\t\t\t\t\tταῦτά τε καὶ τὰ συμβεβηκότα, ἀμφότερα οὐκ ἄπειρα. Ἀνάγκη ἄρα εἶναί τι οὗ\n\t\t\t\t\t\t\t\tπρῶτόν τι κατηγορεῖται καὶ τούτου ἄλλο, καὶ τοῦτο ἵστασθαι, καὶ εἶναί τι ὃ\n\t\t\t\t\t\t\t\tοὐκέτι οὔτε κατ᾿ ἄλλου προτέρου οὔτε κατ᾿ ἐκείνου ἄλλο πρότερον\n\t\t\t\t\t\t\t\tκατηγορεῖται. Εἷς μὲν οὖν τρόπος λέγεται ἀποδείξεως οὗτος, ἔτι δ᾿ ἄλλος, εἰ ὧν πρότερα ἄττα\n\t\t\t\t\t\t\t\tκατηγορεῖται, ἔστι τούτων ἀπόδειξις· ὧν δ᾿ ἐστὶν ἀπόδειξις, οὔτε βέλτιον ἔχειν\n\t\t\t\t\t\t\t\tἐγχωρεῖ πρὸς αὐτὰ τοῦ εἰδέναι, οὔτ᾿ εἰδέναι ἄνευ ἀποδείξεως. Εἰ δὲ τόδε\n\t\t\t\t\t\t\t\tδιὰ τῶνδε γνώριμον, τάδε δὲ μὴ ἴσμεν μηδὲ βέλτιον ἔχομεν πρὸς αὐτὰ τοῦ εἰδέναι,\n\t\t\t\t\t\t\t\tοὐδὲ τὸ διὰ τούτων γνώριμον ἐπιστησόμεθα. Εἰ οὖν ἔστι τι εἰδέναι δι᾿ ἀποδείξεως\n\t\t\t\t\t\t\t\tἁπλῶς καὶ μὴ ἐκ τινῶν μηδ᾿ ἐξ ὑποθέσεως, ἀνάγκη ἵστασθαι τὰς κατηγορίας\n\t\t\t\t\t\t\t\tτὰς μεταξύ. Εἰ γὰρ μὴ ἵστανται, ἀλλ᾿ ἔστιν ἀεὶ τοῦ ληφθέντος ἐπάνω, ἁπάντων\n\t\t\t\t\t\t\t\tἔσται ἀπόδειξις· ὥστ᾿ εἰ τὰ ἄπειρα μὴ ἐγχωρεῖ διελθεῖν, ὧν ἐστὶν ἀπόδειξις,\n\t\t\t\t\t\t\t\tταῦτ᾿ οὐκ εἰσόμεθα δι᾿ ἀποδείξεως. Εἰ οὖν μηδὲ βέλτιον ἔχομεν πρὸς αὐτὰ\n\t\t\t\t\t\t\t\tτοῦ εἰδέναι, οὐκ ἔσται οὐδὲν ἐπίστασθαι δι᾿ ἀποδείξεως ἁπλῶς ἀλλ᾿ ἐξ\n\t\t\t\t\t\t\t\tὑποθέσεως. Λογικῶς μὲν οὖν ἐκ τούτων ἄν τις πιστεύσειε περὶ τοῦ λεχθέντος, ἀναλυτικῶς δὲ\n\t\t\t\t\t\t\t\tδιὰ τῶνδε φανερὸν συντομώτερον, ὅτι οὔτ᾿ ἐπὶ τὸ ἄνω οὔτ᾿ ἐπὶ τὸ κάτω ἄπειρα τὰ\n\t\t\t\t\t\t\t\tκατηγορούμενα ἐνδέχεται εἶναι ἐν ταῖς ἀποδεικτικαῖς ἐπιστήμαις, περὶ ὧν ἡ\n\t\t\t\t\t\t\t\tσκέψις ἐστίν. Ἡ μὲν γὰρ ἀπόδειξίς ἐστι τῶν ὅσα ὑπάρχει καθ᾿ αὑτὰ τοῖς\n\t\t\t\t\t\t\t\tπράγμασιν. Καθ᾿ αὑτὰ δὲ διττῶς· ὅσα τε γὰρ ἐν ἐκείνοις ἐνυπάρχει ἐν τῷ τί ἐστι,\n\t\t\t\t\t\t\t\tκαὶ οἷς αὐτὰ ἐν τῷ τί ἐστιν ὑπάρχουσιν αὐτοῖς, οἷον τῷ ἀριθμῷ τὸ περιττόν,\n\t\t\t\t\t\t\t\tὃ ὑπάρχει μὲν ἀριθμῷ, ἐνυπάρχει δ᾿ αὐτὸς ὁ ἀριθμὸς ἐν τῷ λόγῳ αὐτοῦ, καὶ\n\t\t\t\t\t\t\t\tπάλιν πλῆθος ἢ τὸ διαιρετὸν ἐν τῷ λόγῳ τοῦ ἀριθμοῦ ἐνυπάρχει. Τούτων δ᾿\n\t\t\t\t\t\t\t\tοὐδέτερα ἐνδέχεται ἄπειρα εἶναι, οὔθ᾿ ὡς τὸ περιττὸν τοῦ ἀριθμοῦ· πάλιν γὰρ\n\t\t\t\t\t\t\t\tἂν ἐν τῷ περιττῷ ἄλλο εἴη, ᾧ ἐνυπῆρχεν ὑπάρχοντι· τοῦτο δ᾿ εἰ ἔστι, πρῶτον\n\t\t\t\t\t\t\t\tὁ ἀριθμὸς ἐνυπάρξει ὑπάρχουσιν αὐτῷ. Εἰ οὖν μὴ ἐνδέχεται ἄπειρα τοιαῦτα\n\t\t\t\t\t\t\t\tὑπάρχειν ἐν τῷ ἑνί, οὐδ᾿ ἐπὶ τὸ ἄνω ἔσται ἄπειρα. Ἀλλὰ μὴν ἀνάγκη γε πάντα  ὑπάρχειν τῷ πρώτῳ, οἷον τῷ ἀριθμῷ κἀκείνοις τὸν ἀριθμόν, ὥστ᾿\n\t\t\t\t\t\t\t\tἀντιστρέφοντα ἔσται, ἀλλ᾿ οὐχ ὑπερτείνοντα. Οὐδὲ μὴν ὅσα ἐν τῷ τί ἐστιν\n\t\t\t\t\t\t\t\tἐνυπάρχει, οὐδὲ ταῦτα ἄπειρα· οὐδὲ γὰρ ἂν εἴη ὁρίσασθαι. Ὥστ᾿ εἰ τὰ μὲν\n\t\t\t\t\t\t\t\tκατηγορούμενα καθ᾿ αὑτὰ πάντα λέγεται, ταῦτα δὲ μὴ ἄπειρα, ἵσταιτο ἂν τὰ\n\t\t\t\t\t\t\t\tἐπὶ τὸ ἄνω, ὥστε καὶ ἐπὶ τὸ κάτω. Εἰ δ᾿ οὕτω, καὶ τὰ ἐν τῷ μεταξὺ δύο ὅρων ἀεὶ πεπερασμένα. Εἰ δὲ τοῦτο, δῆλον\n\t\t\t\t\t\t\t\tἤδη καὶ τῶν ἀποδείξεων ὅτι ἀνάγκη ἀρχάς τε εἶναι, καὶ μὴ πάντων εἶναι\n\t\t\t\t\t\t\t\tἀπόδειξιν, ὅπερ ἔφαμέν τινας λέγειν κατ᾿ ἀρχάς. Εἰ γάρ εἰσιν ἀρχαί, οὔτε\n\t\t\t\t\t\t\t\tπάντ᾿ ἀποδεικτὰ οὔτ᾿ εἰς ἄπειρον οἷόντε βαδίζειν· τὸ γὰρ εἶναι τούτων\n\t\t\t\t\t\t\t\tὁποτερονοῦν οὐδὲν ἄλλο ἐστὶν ἢ τὸ εἶναι μηδὲν διάστημα ἄμεσον καὶ ἀδιαίρετον,\n\t\t\t\t\t\t\t\tἀλλὰ πάντα διαιρετά. Τῷ γὰρ ἐντὸς ἐμβάλλεσθαι ὅρον, ἀλλ᾿ οὐ τῷ προσλαμβάνεσθαι\n\t\t\t\t\t\t\t\tἀποδείκνυται τὸ ἀποδεικνύμενον. Ὥστ᾿ εἰ τοῦτ᾿ εἰς ἄπειρον ἐνδέχεται ἰέναι,\n\t\t\t\t\t\t\t\tἐνδέχοιτ᾿ ἂν δύο ὅρων ἄπειρα μεταξὺ εἶναι μέσα. Ἀλλὰ τοῦτ᾿ ἀδύνατον, εἰ\n\t\t\t\t\t\t\t\tἵστανται αἱ κατηγορίαι ἐπὶ τὸ ἄνω καὶ τὸ κάτω. Ὅτι δὲ ἵστανται, δέδεικται\n\t\t\t\t\t\t\t\tλογικῶς μὲν πρότερον, ἀναλυτικῶς δὲ νῦν."
    },
    "posteriora.23": {
      "book": "posteriora",
      "section": "23",
      "text": "Δεδειγμένων δὲ τούτων φανερὸν ὅτι, ἐάν τι τὸ αὐτὸ δυσὶν ὑπάρχῃ, οἷον τὸ Α τῷ\n\t\t\t\t\t\t\t\tτε Γ καὶ τῷ Δ, μὴ κατηγορουμένου θατέρου κατὰ θατέρου, ἢ μηδαμῶς ἢ μὴ κατὰ\n\t\t\t\t\t\t\t\tπαντός, ὅτι οὐκ ἀεὶ κατὰ κοινόν τι ὑπάρξει. Οἷον τῷ ἰσοσκελεῖ καὶ τῷ\n\t\t\t\t\t\t\t\tσκαληνῷ τὸ δυσὶν ὀρθαῖς ἴσας ἔχειν κατὰ κοινόν τι ὑπάρχει· ᾗ γὰρ σχῆμά τι,\n\t\t\t\t\t\t\t\tὑπάρχει, καὶ οὐχ ᾗ ἕτερον. Τοῦτο δ᾿ οὐκ ἀεὶ οὕτως ἔχει. Ἔστω γὰρ τὸ Β καθ᾿ ὃ τὸ\n\t\t\t\t\t\t\t\tΑ τῷ Γ Δ ὑπάρχει. Δῆλον τοίνυν ὅτι καὶ τὸ Β τῷ Γ καὶ τῷ Δ κατ᾿ ἄλλο\n\t\t\t\t\t\t\t\tκοινόν, κἀκεῖνο καθ᾿ ἕτερον, ὥστε δύο ὅρων μεταξὺ ἄπειροι ἂν ἐμπίπτοιεν\n\t\t\t\t\t\t\t\tὅροι. Ἀλλ᾿ ἀδύνατον. Κατὰ μὲν τοίνυν κοινόν τι ὑπάρχειν οὐκ ἀνάγκη ἀεὶ τὸ αὐτὸ\n\t\t\t\t\t\t\t\tπλείοσιν, ἐπείπερ  ἔσται ἄμεσα διαστήματα. Ἐν μέντοι τῷ αὐτῷ γένει καὶ\n\t\t\t\t\t\t\t\tἐκ τῶν αὐτῶν ἀτόμων ἀνάγκη τοὺς ὅρους εἶναι, εἴπερ τῶν καθ᾿ αὑτὰ\n\t\t\t\t\t\t\t\tὑπαρχόντων ἔσται τὸ κοινόν· οὐ γὰρ ἦν ἐξ ἄλλου γένους εἰς ἄλλο διαβῆναι τὰ\n\t\t\t\t\t\t\t\tδεικνύμενα. Φανερὸν δὲ καὶ ὅτι, ὅταν τὸ Α τῷ Β ὑπάρχῃ, εἰ μέν ἐστί τι μέσον, ἔστι δεῖξαι\n\t\t\t\t\t\t\t\tὅτι τὸ Α τῷ Β ὑπάρχει. Καὶ στοιχεῖα τούτου ἐστὶ ταῦτα καὶ τοσαῦθ᾿ ὅσα μέσα\n\t\t\t\t\t\t\t\tἐστίν· αἱ γὰρ ἄμεσοι προτάσεις στοιχεῖα, ἢ πᾶσαι ἢ αἱ καθόλου. Εἰ δὲ μή\n\t\t\t\t\t\t\t\tἐστιν, οὐκέτι ἔστιν ἀπόδειξις, ἀλλ᾿ ἡ ἐπὶ τὰς ἀρχὰς ὁδὸς αὕτη ἐστίν. Ὁμοίως δὲ\n\t\t\t\t\t\t\t\tκαὶ εἰ τὸ Α τῷ Β μὴ ὑπάρχει, εἰ μὲν ἔστιν ἢ μέσον ἢ πρότερον ᾧ οὐχ ὑπάρχει,\n\t\t\t\t\t\t\t\tἔστιν ἀπόδειξις, εἰ δὲ μή, οὐκ ἔστιν, ἀλλ᾿ ἀρχὴ καὶ στοιχεῖα τοσαῦτ᾿ ἐστὶν\n\t\t\t\t\t\t\t\tὅσοι ὅροι· αἱ γὰρ τούτων προτάσεις ἀρχαὶ τῆς ἀποδείξεώς εἰσιν. Καὶ ὥσπερ ἔνιαι\n\t\t\t\t\t\t\t\tἀρχαί εἰσιν ἀναπόδεικτοι, ὅτι ἔστι τόδε τοδὶ καὶ ὑπάρχει τόδε τῳδί, οὕτω καὶ\n\t\t\t\t\t\t\t\tὅτι οὐκ ἔστι τόδε τοδὶ οὐδ᾿ ὑπάρχει τόδε τῳδί, ὥσθ᾿ αἱ μὲν εἶναί τι, αἱ δὲ\n\t\t\t\t\t\t\t\tμὴ εἶναί τι ἔσονται ἀρχαί. Ὅταν δὲ δέῃ δεῖξαι, ληπτέον ὃ τοῦ Β πρῶτον\n\t\t\t\t\t\t\t\tκατηγορεῖται. Ἔστω τὸ Γ, καὶ τούτου ὁμοίως τὸ Α. Καὶ οὕτως ἀεὶ βαδίζοντι\n\t\t\t\t\t\t\t\tοὐδέποτ᾿ ἐξωτέρω πρότασις οὐδ᾿ ὑπάρχον λαμβάνεται τοῦ Α ἐν τῷ δεικνύναι,\n\t\t\t\t\t\t\t\tἀλλ᾿ ἀεὶ τὸ μέσον πυκνοῦται, ἕως ἀδιαίρετα γένηται καὶ ἕν. Ἔστι δ᾿ ἕν, ὅταν\n\t\t\t\t\t\t\t\tἄμεσον γένηται καὶ μία πρότασις ἁπλῶς ἡ ἄμεσος. Καὶ ὥσπερ ἐν τοῖς ἄλλοις ἡ\n\t\t\t\t\t\t\t\tἀρχὴ ἁπλοῦν, τοῦτο δ᾿ οὐ ταὐτὸ πανταχοῦ, ἀλλ᾿ ἐν βάρει μὲν μνᾶ, ἐν δὲ\n\t\t\t\t\t\t\t\tμέλει δίεσις, ἄλλο δ᾿ ἐν ἄλλῳ, οὕτως ἐν συλλογισμῷ τὸ ἓν πρότασις ἄμεσος, ἐν δ᾿\n\t\t\t\t\t\t\t\tἀποδείξει καὶ ἐπιστήμῃ ὁ νοῦς. Ἐν μὲν οὖν τοῖς δεικτικοῖς συλλογισμοῖς τοῦ\n\t\t\t\t\t\t\t\tὑπάρχοντος οὐδὲν ἔξω πίπτει, ἐν δὲ τοῖς στερητικοῖς, ἔνθα μὲν ὃ δεῖ\n\t\t\t\t\t\t\t\tὑπάρχειν, οὐδὲν τούτου ἔξω πίπτει, οἷον εἰ τὸ Α τῷ Β διὰ τοῦ Γ μή. Εἰ γὰρ τῷ\n\t\t\t\t\t\t\t\tμὲν Β παντὶ τὸ Γ, τῷ δὲ  Γ μηδενὶ τὸ Α, πάλιν ἂν δέῃ ὅτι τῷ Γ τὸ Α\n\t\t\t\t\t\t\t\tοὐδενὶ ὑπάρχει, μέσον ληπτέον τοῦ Α καὶ Γ, καὶ οὕτως ἀεὶ πορεύσεται. Ἐὰν\n\t\t\t\t\t\t\t\tδὲ δέῃ δεῖξαι ὅτι τὸ Δ τῷ Ε οὐχ ὑπάρχει τῷ τὸ Γ τῷ μὲν Δ παντὶ ὑπάρχειν, τῷ δὲ\n\t\t\t\t\t\t\t\tΕ μηδενὶ ἢ μὴ παντί, τοῦ Ε οὐδέποτ᾿ ἔξω πεσεῖται· τοῦτο δ᾿ ἐστὶν ᾧ οὐ δεῖ\n\t\t\t\t\t\t\t\tὑπάρχειν. Ἐπὶ δὲ τοῦ τρίτου τρόπου, οὔτε ἀφ᾿ οὗ δεῖ οὔτε ὃ δεῖ στερῆσαι\n\t\t\t\t\t\t\t\tοὐδέποτ᾿ ἔξω βαδιεῖται."
    },
    "posteriora.24": {
      "book": "posteriora",
      "section": "24",
      "text": "Οὔσης δ᾿ ἀποδείξεως τῆς μὲν καθόλου τῆς δὲ κατὰ μέρος, καὶ τῆς μὲν κατηγορικῆς\n\t\t\t\t\t\t\t\tτῆς δὲ στερητικῆς, ἀμφισβητεῖται ποτέρα βελτίων· ὡς δ᾿ αὕτως καὶ περὶ τῆς\n\t\t\t\t\t\t\t\tἀποδεικνύναι λεγομένης καὶ τῆς εἰς τὸ ἀδύνατον ἀγούσης ἀποδείξεως. Πρῶτον\n\t\t\t\t\t\t\t\tμὲν οὖν ἐπισκεψώμεθα περὶ τῆς καθόλου καὶ τῆς κατὰ μέρος· δηλώσαντες δὲ\n\t\t\t\t\t\t\t\tτοῦτο, καὶ περὶ τῆς δεικνύναι λεγομένης καὶ τῆς εἰς τὸ ἀδύνατον εἴπωμεν. Δόξειε μὲν οὖν τάχ᾿ ἄν τισιν ὡδὶ σκοποῦσιν ἡ κατὰ μέρος εἶναι βελτίων. Εἰ γὰρ\n\t\t\t\t\t\t\t\tκαθ᾿ ἣν μᾶλλον ἐπιστάμεθα ἀπόδειξιν βελτίων ἀπόδειξις (αὕτη γὰρ ἀρετὴ\n\t\t\t\t\t\t\t\tἀποδείξεως), μᾶλλον δ᾿ ἐπιστάμεθα ἕκαστον, ὅταν αὐτὸ εἰδῶμεν καθ᾿ αὑτὸ ἢ\n\t\t\t\t\t\t\t\tὅταν κατ᾿ ἄλλο, οἷον τὸν μουσικὸν Κορίσκον, ὅταν ὅτι ὁ Κορίσκος μουσικὸς ἢ\n\t\t\t\t\t\t\t\tὅταν ὅτι ἄνθρωπος μουσικός· ὁμοίως δὲ καὶ ἐπὶ τῶν ἄλλων· ἡ δὲ καθόλου ὅτι ἄλλο,\n\t\t\t\t\t\t\t\tοὐχ ὅτι αὐτὸ τετύχηκεν ἐπιδείκνυσιν, οἷον ὅτι τὸ ἰσοσκελὲς οὐχ ὅτι ἰσοσκελὲς\n\t\t\t\t\t\t\t\tἀλλ᾿ ὅτι τρίγωνον, ἡ δὲ κατὰ μέρος ὅτι αὐτό· εἰ δὴ βελτίων μὲν ἡ καθ᾿\n\t\t\t\t\t\t\t\tαὑτό, τοιαύτη δ᾿ ἡ κατὰ μέρος τῆς καθόλου μᾶλλον, καὶ βελτίων ἂν ἡ κατὰ μέρος\n\t\t\t\t\t\t\t\tἀπόδειξις εἴη. Ἔτι εἰ τὸ μὲν καθόλου μή ἐστί τι παρὰ τὰ καθ᾿ ἕκαστα, ἡ δ᾿\n\t\t\t\t\t\t\t\tἀπόδειξις δόξαν ἐμποιεῖ εἶναί τι τοῦτο καθ᾿ ὃ ἀποδείκνυσι, καί τινα φύσιν\n\t\t\t\t\t\t\t\tὑπάρχειν ἐν τοῖς οὖσι ταύτην, οἷον τριγώνου παρὰ τὰ τινὰ καὶ σχήματος παρὰ τὰ\n\t\t\t\t\t\t\t\tτινὰ καὶ ἀριθμοῦ παρὰ τοὺς τινὰς ἀριθμούς, βελτίων δ᾿ ἡ περὶ ὄντος ἢ μὴ ὄντος\n\t\t\t\t\t\t\t\tκαὶ δι᾿ ἣν μὴ ἀπατηθήσεται ἢ δι᾿ ἥν, ἔστι δ᾿ ἡ μὲν καθόλου τοιαύτη  (προϊόντες γὰρ δεικνύουσιν, ὥσπερ περὶ τοῦ ἀνὰ λόγον, οἷον ὅτι ὃ ἂν ᾖ τι\n\t\t\t\t\t\t\t\tτοιοῦτον ἔσται ἀνὰ λόγον, ὃ οὔτε γραμμὴ οὔτ᾿ ἀριθμὸς οὔτε στερεὸν οὔτ᾿\n\t\t\t\t\t\t\t\tἐπίπεδον, ἀλλὰ παρὰ ταῦτά τι) εἰ οὖν καθόλου μὲν μᾶλλον αὕτη, περὶ ὄντος δ᾿\n\t\t\t\t\t\t\t\tἧττον τῆς κατὰ μέρος καὶ ἐμποιεῖ δόξαν ψευδῆ, χείρων ἂν εἴη ἡ καθόλου τῆς\n\t\t\t\t\t\t\t\tκατὰ μέρος. Ἢ πρῶτον μὲν οὐδὲν μᾶλλον ἐπὶ τοῦ καθόλου ἢ τοῦ κατὰ μέρος ἅτερος λόγος ἐστίν.\n\t\t\t\t\t\t\t\tΕἰ γὰρ τὸ δυσὶν ὀρθαῖς ὑπάρχει μὴ ᾗ ἰσοσκελὲς ἀλλ᾿ ᾗ τρίγωνον, ὁ εἰδὼς ὅτι\n\t\t\t\t\t\t\t\tἰσοσκελὲς ἧττον οἶδεν ᾗ αὐτὸ ἢ ὁ εἰδὼς ὅτι τρίγωνον. Ὅλως τε, εἰ μὲν μὴ\n\t\t\t\t\t\t\t\tὄντος ᾗ τρίγωνον εἶτα δείκνυσιν, οὐκ ἂν εἴη ἀπόδειξις, εἰ δὲ ὄντος, ὁ εἰδὼς\n\t\t\t\t\t\t\t\tἕκαστον ᾗ ἕκαστον ὑπάρχει μᾶλλον οἶδεν. Εἰ δὴ τὸ τρίγωνον ἐπὶ πλέον ἐστί, καὶ ὁ\n\t\t\t\t\t\t\t\tαὐτὸς λόγος, καὶ μὴ καθ᾿ ὁμωνυμίαν τὸ τρίγωνον, καὶ ὑπάρχει παντὶ τριγώνῳ\n\t\t\t\t\t\t\t\tτὸ δύο, οὐκ ἂν τὸ τρίγωνον ᾗ ἰσοσκελές, ἀλλὰ τὸ ἰσοσκελὲς ᾗ τρίγωνον, ἔχοι\n\t\t\t\t\t\t\t\tτοιαύτας τὰς γωνίας. Ὥστε ὁ καθόλου εἰδὼς μᾶλλον οἶδεν ᾗ ὑπάρχει ἢ ὁ τὸ κατὰ\n\t\t\t\t\t\t\t\tμέρος. Βελτίων ἄρα ἡ καθόλου τῆς κατὰ μέρος. Ἔτι εἰ μὲν εἴη τις λόγος εἷς\n\t\t\t\t\t\t\t\tκαὶ μὴ ὁμωνυμία τὸ καθόλου, εἴη ἂν οὐδὲν ἧττον ἐνίων τῶν κατὰ μέρος, ἀλλὰ καὶ\n\t\t\t\t\t\t\t\tμᾶλλον, ὅσῳ τὰ ἄφθαρτα ἐν ἐκείνοις ἐστί, τὰ δὲ κατὰ μέρος φθαρτὰ μᾶλλον. Ἔτι τε\n\t\t\t\t\t\t\t\tοὐδεμία ἀνάγκη ὑπολαμβάνειν τι εἶναι τοῦτο παρὰ ταῦτα, ὅτι ἓν δηλοῖ, οὐδὲν\n\t\t\t\t\t\t\t\tμᾶλλον ἢ ἐπὶ τῶν ἄλλων, ὅσα μὴ τὶ σημαίνει ἀλλ᾿ ἢ ποιὸν ἢ πρός τι ἢ ποιεῖν. Εἰ\n\t\t\t\t\t\t\t\tδὲ ἄρα, οὐχ ἡ ἀπόδειξις αἰτία ἀλλ᾿ ὁ ἀκούων. Ἔτι εἰ ἡ ἀπόδειξις μέν ἐστι συλλογισμὸς δεικτικὸς αἰτίας καὶ τοῦ διὰ τί, τὸ\n\t\t\t\t\t\t\t\tκαθόλου δ᾿ αἰτιώτερον· ᾧ γὰρ καθ᾿ αὑτὸ ὑπάρχει τι, τοῦτο αὐτὸ αὑτῷ αἴτιον· τὸ\n\t\t\t\t\t\t\t\tδὲ καθόλου πρῶτον· αἴτιον ἄρα τὸ καθόλου. Ὥστε καὶ ἡ ἀπόδειξις βελτίων·\n\t\t\t\t\t\t\t\tμᾶλλον γὰρ τοῦ αἰτίου καὶ τοῦ διὰ τί ἐστιν. Ἔτι  μέχρι τούτου\n\t\t\t\t\t\t\t\tζητοῦμεν τὸ διὰ τί, καὶ τότε οἰόμεθα εἰδέναι, ὅταν μὴ ᾖ ὅτι τι ἄλλο τοῦτο ἢ\n\t\t\t\t\t\t\t\tγινόμενον ἢ ὄν· τέλος γὰρ καὶ πέρας τὸ ἔσχατον ἤδη οὕτως ἐστίν. Οἷον τίνος\n\t\t\t\t\t\t\t\tἕνεκα ἦλθεν; ὅπως λάβῃ τἀργύριον, τοῦτο δ᾿, ὅπως ἀποδῷ ὃ ὤφειλε, τοῦτο δ᾿,\n\t\t\t\t\t\t\t\tὅπως μὴ ἀδικήσῃ· καὶ οὕτως ἰόντες, ὅταν μηκέτι δι᾿ ἄλλο μηδ᾿ ἄλλου ἕνεκα, διὰ\n\t\t\t\t\t\t\t\tτοῦτο ὡς τέλος φαμὲν ἐλθεῖν καὶ εἶναι καὶ γίνεσθαι, καὶ τότε εἰδέναι μάλιστα\n\t\t\t\t\t\t\t\tδιὰ τί ἦλθεν. εἰ δὴ ὁμοίως ἔχει ἐπὶ πασῶν τῶν αἰτιῶν καὶ τῶν διὰ τί, ἐπὶ\n\t\t\t\t\t\t\t\tδὲ τῶν ὅσα αἴτια οὕτως ὡς οὗ ἕνεκα οὕτως ἴσμεν μάλιστα, καὶ ἐπὶ τῶν ἄλλων ἄρα\n\t\t\t\t\t\t\t\tτότε μάλιστα ἴσμεν, ὅταν μηκέτι ὑπάρχῃ τοῦτο ὅτι ἄλλο. Ὅταν μὲν οὖν γινώσκωμεν\n\t\t\t\t\t\t\t\tὅτι τέτταρσιν αἱ ἔξω ἴσαι, ὅτι ἰσοσκελές, ἔτι λείπεται διὰ τί τὸ\n\t\t\t\t\t\t\t\tἰσοσκελές, ὅτι τρίγωνον, καὶ τοῦτο, ὅτι σχῆμα εὐθύγραμμον. Εἰ δὲ τοῦτο μηκέτι\n\t\t\t\t\t\t\t\tδιότι ἄλλο, τότε μάλιστα ἴσμεν. Καὶ καθόλου δὲ τότε· ἡ καθόλου ἄρα βελτίων.\n\t\t\t\t\t\t\t\tἜτι ὅσῳ ἂν μᾶλλον κατὰ μέρος ᾖ, εἰς τὰ ἄπειρα ἐμπίπτει, ἡ δὲ καθόλου εἰς\n\t\t\t\t\t\t\t\tτὸ ἁπλοῦν καὶ τὸ πέρας. Ἔστι δ᾿, ᾗ μὲν ἄπειρα, οὐκ ἐπιστητά, ᾗ δὲ πεπέρανται,\n\t\t\t\t\t\t\t\tἐπιστητά. Ἧι ἄρα καθόλου, μᾶλλον ἐπιστητὰ ἢ ᾗ κατὰ μέρος. ἀποδεικτὰ ἄρα\n\t\t\t\t\t\t\t\tμᾶλλον τὰ καθόλου. Τῶν δ᾿ ἀποδεικτῶν μᾶλλον μᾶλλον ἀπόδειξις· ἅμα γὰρ\n\t\t\t\t\t\t\t\tμᾶλλον τὰ πρός τι. Βελτίων ἄρα ἡ καθόλου, ἐπείπερ καὶ μᾶλλον ἀπόδειξις. Ἔτι\n\t\t\t\t\t\t\t\tαἱρετωτέρα καθ᾿ ἣν τοῦτο καὶ ἄλλο ἢ καθ᾿ ἣν τοῦτο μόνον οἶδεν· ὁ δὲ τὴν\n\t\t\t\t\t\t\t\tκαθόλου ἔχων οἶδε καὶ τὸ κατὰ μέρος, οὗτος δὲ τὸ καθόλου οὐκ οἶδεν. Ὥστε κἂν\n\t\t\t\t\t\t\t\tοὕτως αἱρετωτέρα εἴη. Ἔτι δὲ ὧδε. Τὸ γὰρ καθόλου μᾶλλον δεικνύναι ἐστὶ τὸ διὰ\n\t\t\t\t\t\t\t\tμέσου δεικνύναι ἐγγυτέρω ὄντος τῆς ἀρχῆς. Ἐγγυτάτω δὲ τὸ ἄμεσον· τοῦτο δ᾿\n\t\t\t\t\t\t\t\tἀρχή. Εἰ οὖν ἡ ἐξ ἀρχῆς τῆς μὴ ἐξ ἀρχῆς, ἡ μᾶλλον ἐξ ἀρχῆς τῆς ἧττον\n\t\t\t\t\t\t\t\tἀκριβεστέρα ἀπόδειξις.  Ἔστι δὲ τοιαύτη ἡ καθόλου μᾶλλον· κρείττων ἄρ᾿\n\t\t\t\t\t\t\t\tἂν εἴη ἡ καθόλου. Οἷον εἰ ἔδει ἀποδεῖξαι τὸ Α κατὰ τοῦ Δ· μέσα τὰ ἐφ᾿ ὧν Β\n\t\t\t\t\t\t\t\tΓ· ἀνωτέρω δὴ τὸ Β, ὥστε ἡ διὰ τούτου καθόλου μᾶλλον. Ἀλλὰ τῶν μὲν εἰρημένων ἔνια λογικά ἐστι· μάλιστα δὲ δῆλον ὅτι ἡ καθόλου\n\t\t\t\t\t\t\t\tκυριωτέρα, ὅτι τῶν προτάσεων τὴν μὲν προτέραν ἔχοντες ἴσμεν πως καὶ τὴν ὑστέραν\n\t\t\t\t\t\t\t\tκαὶ ἔχομεν δυνάμει, οἷον εἴ τις οἶδεν ὅτι πᾶν τρίγωνον δυσὶν ὀρθαῖς, οἶδέ\n\t\t\t\t\t\t\t\tπως καὶ τὸ ἰσοσκελὲς ὅτι δύο ὀρθαῖς, δυνάμει, καὶ εἰ μὴ οἶδε τὸ ἰσοσκελὲς ὅτι\n\t\t\t\t\t\t\t\tτρίγωνον· ὁ δὲ ταύτην ἔχων τὴν πρότασιν τὸ καθόλου οὐδαμῶς οἶδεν, οὔτε δυνάμει\n\t\t\t\t\t\t\t\tοὔτ᾿ ἐνεργείᾳ. Καὶ ἡ μὲν καθόλου νοητή, ἡ δὲ κατὰ μέρος εἰς αἴσθησιν τελευτᾷ."
    },
    "posteriora.25": {
      "book": "posteriora",
      "section": "25",
      "text": "Ὅτι μὲν οὖν ἡ καθόλου βελτίων τῆς κατὰ μέρος, τοσαῦθ᾿ ἡμῖν εἰρήσθω· ὅτι δ᾿ ἡ\n\t\t\t\t\t\t\t\tδεικτικὴ τῆς στερητικῆς, ἐντεῦθεν δῆλον. Ἔστω γὰρ αὕτη ἡ ἀπόδειξις βελτίων τῶν\n\t\t\t\t\t\t\t\tἄλλων τῶν αὐτῶν ὑπαρχόντων, ἡ ἐξ ἐλαττόνων αἰτημάτων ἢ ὑποθέσεων ἢ\n\t\t\t\t\t\t\t\tπροτάσεων. Εἰ γὰρ γνώριμοι ὁμοίως, τὸ θᾶττον γνῶναι διὰ τούτων ὑπάρξει· τοῦτο\n\t\t\t\t\t\t\t\tδ᾿ αἱρετώτερον. Λόγος δὲ τῆς προτάσεως, ὅτι βελτίων ἡ ἐξ ἐλαττόνων, καθόλου δέ·\n\t\t\t\t\t\t\t\tεἰ γὰρ ὁμοίως εἴη τὸ γνώριμα εἶναι τὰ μέσα, τὰ δὲ πρότερα γνωριμώτερα,\n\t\t\t\t\t\t\t\tἔστω ἡ μὲν διὰ μέσων ἀπόδειξις τῶν Β Γ Δ ὅτι τὸ Α τῷ Ε ὑπάρχει, ἡ δὲ διὰ\n\t\t\t\t\t\t\t\tτῶν Ζ Η ὅτι τὸ Α τῷ Ε. Ὁμοίως δὲ ἔχει τὸ ὅτι τὸ Α τῷ Δ ὑπάρχει καὶ τὸ Α τῷ Ε.\n\t\t\t\t\t\t\t\tΤὸ δ᾿ ὅτι τὸ Α τῷ Δ πρότερον καὶ γνωριμώτερον ἢ ὅτι τὸ Α τῷ Ε· διὰ γὰρ\n\t\t\t\t\t\t\t\tτούτου ἐκεῖνο ἀποδείκνυται, πιστότερον δὲ τὸ δι᾿ οὗ. Καὶ ἡ διὰ τῶν ἐλαττόνων\n\t\t\t\t\t\t\t\tἄρα ἀπόδειξις βελτίων τῶν ἄλλων τῶν αὐτῶν ὑπαρχόντων. Ἀμφότεραι μὲν οὖν\n\t\t\t\t\t\t\t\tδιά τε ὅρων τριῶν καὶ προτάσεων δύο δείκνυνται, ἀλλ᾿ ἡ μὲν εἶναί τι λαμβάνει, ἡ\n\t\t\t\t\t\t\t\tδὲ καὶ εἶναι καὶ μὴ εἶναί τι· διὰ πλειόνων ἄρα, ὥστε χείρων. Ἔτι ἐπειδὴ δέδεικται ὅτι ἀδύνατον ἀμφοτέρων οὐσῶν στερητικῶν τῶν προτάσεων\n\t\t\t\t\t\t\t\tγενέσθαι συλλογισμόν, ἀλλὰ τὴν μὲν δεῖ τοιαύτην εἶναι, τὴν δ᾿ ὅτι ὑπάρχει, ἔτι\n\t\t\t\t\t\t\t\tπρὸς τούτῳ δεῖ τόδε λαβεῖν. Τὰς μὲν γὰρ κατηγορικὰς αὐξανομένης τῆς\n\t\t\t\t\t\t\t\tἀποδείξεως ἀναγκαῖον γίνεσθαι πλείους, τὰς δὲ στερητικὰς ἀδύνατον πλείους\n\t\t\t\t\t\t\t\tεἶναι μιᾶς ἐν ἅπαντι συλλογισμῷ. Ἔστω γὰρ μηδενὶ ὑπάρχον τὸ Α ἐφ᾿ ὅσων τὸ Β, τῷ\n\t\t\t\t\t\t\t\tδὲ Γ ὑπάρχον παντὶ τὸ Β. Ἂν δὴ δέῃ πάλιν αὔξειν ἀμφοτέρας τὰς προτάσεις,\n\t\t\t\t\t\t\t\tμέσον ἐμβλητέον. Τοῦ μὲν Α Β ἔστω τὸ Δ, τοῦ δὲ Β Γ τὸ Ε. Τὸ μὲν δὴ Ε φανερὸν\n\t\t\t\t\t\t\t\tὅτι κατηγορικόν, τὸ δὲ Δ τοῦ μὲν Β κατηγορικόν, πρὸς δὲ τὸ Α ὡς στερητικὸν\n\t\t\t\t\t\t\t\tκεῖται. Τὸ μὲν γὰρ Δ παντὸς τοῦ Β, τὸ δὲ Α οὐδενὶ δεῖ τῶν Δ ὑπάρχειν.\n\t\t\t\t\t\t\t\tΓίνεται οὖν μία στερητικὴ πρότασις ἡ τὸ Α Δ. Ὁ δ᾿ αὐτὸς τρόπος καὶ ἐπὶ τῶν\n\t\t\t\t\t\t\t\tἑτέρων συλλογισμῶν. Ἀεὶ γὰρ τὸ μέσον τῶν κατηγορικῶν ὅρων κατηγορικὸν ἐπ᾿\n\t\t\t\t\t\t\t\tἀμφότερα· τοῦ δὲ στερητικοῦ ἐπὶ θάτερα στερητικὸν ἀναγκαῖον εἶναι, ὥστε\n\t\t\t\t\t\t\t\tαὕτη μία τοιαύτη γίνεται πρότασις, αἱ δ᾿ ἄλλαι κατηγορικαί. Εἰ δὴ γνωριμώτερον\n\t\t\t\t\t\t\t\tδι᾿ οὗ δείκνυται καὶ πιστότερον, δείκνυται δ᾿ ἡ μὲν στερητικὴ διὰ τῆς\n\t\t\t\t\t\t\t\tκατηγορικῆς, αὕτη δὲ δι᾿ ἐκείνης οὐ δείκνυται, προτέρα καὶ γνωριμωτέρα\n\t\t\t\t\t\t\t\tοὖσα καὶ πιστοτέρα βελτίων ἂν εἴη. Ἔτι εἰ ἀρχὴ συλλογισμοῦ ἡ καθόλου\n\t\t\t\t\t\t\t\tπρότασις ἄμεσος, ἔστι δ᾿ ἐν μὲν τῇ δεικτικῇ καταφατικὴ ἐν δὲ τῇ στερητικῇ\n\t\t\t\t\t\t\t\tἀποφατικὴ ἡ καθόλου πρότασις, ἡ δὲ καταφατικὴ τῆς ἀποφατικῆς προτέρα καὶ\n\t\t\t\t\t\t\t\tγνωριμωτέρα· διὰ γὰρ τὴν κατάφασιν ἡ ἀπόφασις γνώριμος, καὶ προτέρα ἡ\n\t\t\t\t\t\t\t\tκατάφασις, ὥσπερ καὶ τὸ εἶναι τοῦ μὴ εἶναι· ὥστε βελτίων ἡ ἀρχὴ τῆς δεικτικῆς ἢ\n\t\t\t\t\t\t\t\tτῆς στερητικῆς· ἡ δὲ βελτίοσιν ἀρχαῖς χρωμένη βελτίων. Ἔτι ἀρχοειδεστέρα·\n\t\t\t\t\t\t\t\tἄνευ γὰρ τῆς δεικνυούσης οὐκ ἔστιν ἡ στερητική."
    },
    "posteriora.26": {
      "book": "posteriora",
      "section": "26",
      "text": "Ἐπεὶ δ᾿ ἡ κατηγορικὴ τῆς στερητικῆς βελτίων, δῆλον ὅτι καὶ τῆς εἰς τὸ ἀδύνατον\n\t\t\t\t\t\t\t\tἀγούσης. Δεῖ δ᾿ εἰδέναι τίς ἡ διαφορὰ  αὐτῶν. Ἔστω δὴ τὸ Α μηδενὶ\n\t\t\t\t\t\t\t\tὑπάρχον τῷ Β, τῷ δὲ Γ τὸ Β παντί· ἀνάγκη δὴ τῷ Γ μηδενὶ ὑπάρχειν τὸ Α.\n\t\t\t\t\t\t\t\tΟὕτω μὲν οὖν ληφθέντων δεικτικὴ ἡ στερητικὴ ἂν εἴη ἀπόδειξις ὅτι τὸ Α τῷ Γ\n\t\t\t\t\t\t\t\tοὐχ ὑπάρχει. Ἡ δ᾿ εἰς τὸ ἀδύνατον ὧδ᾿ ἔχει. Εἰ δέοι δεῖξαι ὅτι τὸ Α τῷ Β οὐχ\n\t\t\t\t\t\t\t\tὑπάρχει, ληπτέον ὑπάρχειν, καὶ τὸ Β τῷ Γ, ὥστε συμβαίνει τὸ Α τῷ Γ\n\t\t\t\t\t\t\t\tὑπάρχειν. Τοῦτο δ᾿ ἔστω γνώριμον καὶ ὁμολογούμενον ὅτι ἀδύνατον. Οὐκ ἄρα οἷόν\n\t\t\t\t\t\t\t\tτε τὸ Α τῷ Β ὑπάρχειν. Εἰ οὖν τὸ Β τῷ Γ ὁμολογεῖται ὑπάρχειν, τὸ Α τῷ Β\n\t\t\t\t\t\t\t\tἀδύνατον ὑπάρχειν. Οἱ μὲν οὖν ὅροι ὁμοίως τάττονται, διαφέρει δὲ τὸ\n\t\t\t\t\t\t\t\tὁποτέρα ἂν ᾖ γνωριμωτέρα ἡ πρότασις ἡ στερητική, πότερον ὅτι τὸ Α τῷ Β οὐχ\n\t\t\t\t\t\t\t\tὑπάρχει ἢ ὅτι τὸ Α τῷ Γ. Ὅταν μὲν οὖν ᾖ τὸ συμπέρασμα γνωριμώτερον ὅτι οὐκ\n\t\t\t\t\t\t\t\tἔστιν, ἡ εἰς τὸ ἀδύνατον γίνεται ἀπόδειξις, ὅταν δ᾿ ἡ ἐν τῷ συλλογισμῷ, ἡ\n\t\t\t\t\t\t\t\tἀποδεικτική. Φύσει δὲ προτέρα ἡ ὅτι τὸ Α τῷ Β ἢ ὅτι τὸ Α τῷ Γ. Πρότερα γάρ ἐστι\n\t\t\t\t\t\t\t\tτοῦ συμπεράσματος, ἐξ ὧν τὸ συμπέρασμα· ἔστι δὲ τὸ μὲν Α τῷ Γ μὴ ὑπάρχειν\n\t\t\t\t\t\t\t\tσυμπέρασμα, τὸ δὲ Α τῷ Β ἐξ οὗ τὸ συμπέρασμα. Οὐ γὰρ εἰ συμβαίνει\n\t\t\t\t\t\t\t\tἀναιρεῖσθαί τι, τοῦτο συμπέρασμά ἐστιν, ἐκεῖνα δὲ ἐξ ὧν. Ἀλλὰ τὸ μὲν ἐξ οὗ,\n\t\t\t\t\t\t\t\tσυλλογισμός ἐστιν, ὃ ἂν οὕτως ἔχῃ ὥστε ἢ ὅλον πρὸς μέρος ἢ μέρος πρὸς ὅλον\n\t\t\t\t\t\t\t\tἔχειν, αἱ δὲ τὸ Α Γ καὶ Α Β προτάσεις οὐκ ἔχουσιν οὕτω πρὸς ἀλλήλας. Εἰ\n\t\t\t\t\t\t\t\tοὖν ἡ ἐκ γνωριμωτέρων καὶ προτέρων κρείττων, εἰσὶ δ᾿ ἀμφότεραι ἐκ τοῦ μὴ εἶναί\n\t\t\t\t\t\t\t\tτι πισταί, ἀλλ᾿ ἡ μὲν ἐκ προτέρου ἡ δ᾿ ἐξ ὑστέρου, βελτίων ἁπλῶς ἂν εἴη τῆς εἰς\n\t\t\t\t\t\t\t\tτὸ ἀδύνατον ἡ στερητικὴ ἀπόδειξις, ὥστε καὶ ἡ ταύτης βελτίων ἡ κατηγορικὴ\n\t\t\t\t\t\t\t\tδῆλον ὅτι καὶ τῆς εἰς τὸ ἀδύνατόν ἐστι βελτίων."
    },
    "posteriora.27": {
      "book": "posteriora",
      "section": "27",
      "text": "Ἀκριβεστέρα δ᾿ ἐπιστήμη ἐπιστήμης καὶ προτέρα ἥ τε τοῦ ὅτι καὶ διότι ἡ αὐτή,\n\t\t\t\t\t\t\t\tἀλλὰ μὴ χωρὶς τοῦ ὅτι τῆς τοῦ διότι, καὶ ἡ μὴ καθ᾿ ὑποκειμένου τῆς καθ᾿\n\t\t\t\t\t\t\t\tὑποκειμένου, οἷον  ἀριθμητικὴ ἁρμονικῆς, καὶ ἡ ἐξ ἐλαττόνων τῆς ἐκ\n\t\t\t\t\t\t\t\tπροσθέσεως, οἷον γεωμετρίας ἀριθμητική. Λέγω δ᾿ ἐκ προσθέσεως, οἷον μονὰς\n\t\t\t\t\t\t\t\tοὐσία ἄθετος, στιγμὴ δὲ οὐσία θετός· ταύτην ἐκ προσθέσεως."
    },
    "posteriora.28": {
      "book": "posteriora",
      "section": "28",
      "text": "Μία δ᾿ ἐπιστήμη ἐστὶν ἡ ἑνὸς γένους, ὅσα ἐκ τῶν πρώτων σύγκειται καὶ μέρη\n\t\t\t\t\t\t\t\tἐστὶν ἢ πάθη τούτων καθ᾿ αὑτά. Ἑτέρα δ᾿ ἐπιστήμη ἐστὶν ἑτέρας, ὅσων αἱ ἀρχαὶ\n\t\t\t\t\t\t\t\tμήτ᾿ ἐκ τῶν αὐτῶν μήθ᾿ ἕτεραι ἐκ τῶν ἑτέρων. Τούτου δὲ σημεῖον, ὅταν εἰς τὰ\n\t\t\t\t\t\t\t\tἀναπόδεικτα ἔλθῃ· δεῖ γὰρ αὐτὰ ἐν τῷ αὐτῷ γένει εἶναι τοῖς\n\t\t\t\t\t\t\t\tἀποδεδειγμένοις. Σημεῖον δὲ καὶ τούτου, ὅταν τὰ δεικνύμενα δι᾿ αὐτῶν ἐν\n\t\t\t\t\t\t\t\tταὐτῷ γένει ὦσι καὶ συγγενῆ."
    },
    "posteriora.29": {
      "book": "posteriora",
      "section": "29",
      "text": "Πλείους δ᾿ ἀποδείξεις εἶναι τοῦ αὐτοῦ ἐγχωρεῖ οὐ μόνον ἐκ τῆς αὐτῆς συστοιχίας\n\t\t\t\t\t\t\t\tλαμβάνοντι μὴ τὸ συνεχὲς μέσον, οἷον τῶν Α Β τὸ Γ καὶ Δ καὶ Ζ, ἀλλὰ καὶ ἐξ\n\t\t\t\t\t\t\t\tἑτέρας. Οἷον ἔστω τὸ Α μεταβάλλειν, τὸ δ᾿ ἐφ᾿ ᾧ Δ κινεῖσθαι, τὸ δὲ Β ἥδεσθαι,\n\t\t\t\t\t\t\t\tκαὶ πάλιν τὸ Η ἠρεμίζεσθαι. Ἀληθὲς οὖν καὶ τὸ Δ τοῦ Β καὶ τὸ Α τοῦ Δ\n\t\t\t\t\t\t\t\tκατηγορεῖν· ὁ γὰρ ἡδόμενος κινεῖται καὶ τὸ κινούμενον μεταβάλλει. Πάλιν τὸ Α\n\t\t\t\t\t\t\t\tτοῦ Η καὶ τὸ Η τοῦ Β ἀληθὲς κατηγορεῖν· πᾶς γὰρ ὁ ἡδόμενος ἠρεμίζεται καὶ\n\t\t\t\t\t\t\t\tὁ ἠρεμιζόμενος μεταβάλλει. Ὥστε δι᾿ ἑτέρων μέσων καὶ οὐκ ἐκ τῆς αὐτῆς\n\t\t\t\t\t\t\t\tσυστοιχίας ὁ συλλογισμός. Οὐ μὴν ὥστε μηδέτερον κατὰ μηδετέρου λέγεσθαι τῶν\n\t\t\t\t\t\t\t\tμέσων· ἀνάγκη γὰρ τῷ αὐτῷ τινὶ ἄμφω ὑπάρχειν. Ἐπισκέψασθαι δὲ καὶ διὰ τῶν\n\t\t\t\t\t\t\t\tἄλλων σχημάτων, ὁσαχῶς ἐνδέχεται τοῦ αὐτοῦ γενέσθαι συλλογισμόν."
    },
    "posteriora.30": {
      "book": "posteriora",
      "section": "30",
      "text": "Τοῦ δ᾿ ἀπὸ τύχης οὐκ ἔστιν ἐπιστήμη δι᾿ ἀποδείξεως. Οὔτε γὰρ ὡς ἀναγκαῖον οὔθ᾿\n\t\t\t\t\t\t\t\tὡς ἐπὶ τὸ πολὺ τὸ ἀπὸ τύχης ἐστίν, ἀλλὰ τὸ παρὰ ταῦτα γινόμενον· ἡ δ᾿ ἀπόδειξις\n\t\t\t\t\t\t\t\tθατέρου τούτων. Πᾶς γὰρ συλλογισμὸς ἢ δι᾿ ἀναγκαίων ἢ διὰ τῶν ὡς ἐπὶ τὸ\n\t\t\t\t\t\t\t\tπολὺ προτάσεων· καὶ εἰ μὲν αἱ προτάσεις ἀναγκαῖαι, καὶ τὸ συμπέρασμα ἀναγκαῖον,\n\t\t\t\t\t\t\t\tεἰ δ᾿ ὡς ἐπὶ τὸ  πολύ, καὶ τὸ συμπέρασμα τοιοῦτον. Ὥστ᾿ εἰ τὸ ἀπὸ\n\t\t\t\t\t\t\t\tτύχης μήθ᾿ ὡς ἐπὶ τὸ πολὺ μήτ᾿ ἀναγκαῖον, οὐκ ἂν εἴη αὐτοῦ ἀπόδειξις."
    },
    "posteriora.31": {
      "book": "posteriora",
      "section": "31",
      "text": "Οὐδὲ δι᾿ αἰσθήσεως ἔστιν ἐπίστασθαι. Εἰ γὰρ καὶ ἔστιν ἡ αἴσθησις τοῦ τοιοῦδε\n\t\t\t\t\t\t\t\tκαὶ μὴ τοῦδέ τινος, ἀλλ᾿ αἰσθάνεσθαί γε ἀναγκαῖον τόδε τι καὶ ποῦ καὶ νῦν. Τὸ\n\t\t\t\t\t\t\t\tδὲ καθόλου καὶ ἐπὶ πᾶσιν ἀδύνατον αἰσθάνεσθαι· οὐ γὰρ τόδε οὐδὲ νῦν· οὐ\n\t\t\t\t\t\t\t\tγὰρ ἂν ἦν καθόλου· τὸ γὰρ ἀεὶ καὶ πανταχοῦ καθόλου φαμὲν εἶναι. Ἐπεὶ οὖν\n\t\t\t\t\t\t\t\tαἱ μὲν ἀποδείξεις καθόλου, ταῦτα δ᾿ οὐκ ἔστιν αἰσθάνεσθαι, φανερὸν ὅτι οὐδ᾿\n\t\t\t\t\t\t\t\tἐπίστασθαι δι᾿ αἰσθήσεως ἔστιν. Ἀλλὰ δῆλον ὅτι καὶ εἰ ἦν αἰσθάνεσθαι τὸ\n\t\t\t\t\t\t\t\tτρίγωνον ὅτι δυσὶν ὀρθαῖς ἴσας ἔχει τὰς γωνίας, ἐζητοῦμεν ἂν ἀπόδειξιν καὶ\n\t\t\t\t\t\t\t\tοὐχ ὥσπερ φασί τινες ἠπιστάμεθα· αἰσθάνεσθαι μὲν γὰρ ἀνάγκη καθ᾿ ἕκαστον, ἡ δ᾿\n\t\t\t\t\t\t\t\tἐπιστήμη τῷ τὸ καθόλου γνωρίζειν ἐστίν. Διὸ καὶ εἰ ἐπὶ τῆς σελήνης ὄντες\n\t\t\t\t\t\t\t\tἑωρῶμεν ἀντιφράττουσαν τὴν γῆν, οὐκ ἂν ᾔδειμεν τὴν αἰτίαν τῆς ἐκλείψεως.\n\t\t\t\t\t\t\t\tἨισθανόμεθα γὰρ ἂν ὅτι νῦν ἐκλείπει, καὶ οὐ διότι ὅλως· οὐ γὰρ ἦν τοῦ καθόλου\n\t\t\t\t\t\t\t\tαἴσθησις. Οὐ μὴν ἀλλ᾿ ἐκ τοῦ θεωρεῖν τοῦτο πολλάκις συμβαῖνον τὸ καθόλου\n\t\t\t\t\t\t\t\tἂν θηρεύσαντες ἀπόδειξιν εἴχομεν· ἐκ γὰρ τῶν καθ᾿ ἕκαστα πλειόνων τὸ καθόλου\n\t\t\t\t\t\t\t\tδῆλον. Τὸ δὲ καθόλου τίμιον, ὅτι δηλοῖ τὸ αἴτιον· ὥστε περὶ τῶν τοιούτων ἡ\n\t\t\t\t\t\t\t\tκαθόλου τιμιωτέρα τῶν αἰσθήσεων καὶ τῆς νοήσεως, ὅσων ἕτερον τὸ αἴτιον·\n\t\t\t\t\t\t\t\tπερὶ δὲ τῶν πρώτων ἄλλος λόγος. Φανερὸν οὖν ὅτι ἀδύνατον τῷ αἰσθάνεσθαι ἐπίστασθαί τι τῶν ἀποδεικτικῶν εἰ μή\n\t\t\t\t\t\t\t\tτις τὸ αἰσθάνεσθαι τοῦτο λέγει, τὸ ἐπιστήμην ἔχειν δι᾿ ἀποδείξεως. Ἔστι μέντοι\n\t\t\t\t\t\t\t\tἔνια ἀναγόμενα εἰς αἰσθήσεως ἔκλειψιν ἐν τοῖς προβλήμασιν. Ἔνια γὰρ εἰ\n\t\t\t\t\t\t\t\tἑωρῶμεν οὐκ ἂν ἐζητοῦμεν, οὐχ ὡς εἰδότες τῷ ὁρᾶν, ἀλλ᾿ ὡς ἔχοντες τὸ καθόλου ἐκ\n\t\t\t\t\t\t\t\tτοῦ ὁρᾶν. Οἷον εἰ τὴν ὕελον  τετρυπημένην ἑωρῶμεν καὶ τὸ φῶς διιόν,\n\t\t\t\t\t\t\t\tδῆλον ἂν ἦν καὶ διὰ τί καίει, τῷ ὁρᾶν μὲν χωρὶς ἐφ᾿ ἑκάστης, νοῆσαι δ᾿ ἅμα\n\t\t\t\t\t\t\t\tὅτι ἐπὶ πασῶν οὕτως."
    },
    "posteriora.32": {
      "book": "posteriora",
      "section": "32",
      "text": "Τὰς δ᾿ αὐτὰς ἀρχὰς ἁπάντων εἶναι τῶν συλλογισμῶν ἀδύνατον, πρῶτον μὲν λογικῶς\n\t\t\t\t\t\t\t\tθεωροῦσιν. Οἱ μὲν γὰρ ἀληθεῖς εἰσὶ τῶν συλλογισμῶν, οἱ δὲ ψευδεῖς. Καὶ γὰρ\n\t\t\t\t\t\t\t\tἔστιν ἀληθὲς ἐκ ψευδῶν συλλογίσασθαι, ἀλλ᾿ ἅπαξ τοῦτο γίνεται, οἷον εἰ τὸ\n\t\t\t\t\t\t\t\tΑ κατὰ τοῦ Γ ἀληθές, τὸ δὲ μέσον τὸ Β ψεῦδος· οὔτε γὰρ τὸ Α τῷ Β ὑπάρχει οὔτε\n\t\t\t\t\t\t\t\tτὸ Β τῷ Γ. Ἀλλ᾿ ἐὰν τούτων μέσα λαμβάνηται τῶν προτάσεων, ψευδεῖς ἔσονται\n\t\t\t\t\t\t\t\tδιὰ τὸ πᾶν συμπέρασμα ψεῦδος ἐκ ψευδῶν εἶναι, τὰ δ᾿ ἀληθῆ ἐξ ἀληθῶν, ἕτερα δὲ\n\t\t\t\t\t\t\t\tτὰ ψευδῆ καὶ τἀληθῆ. θῆ. Εἶτα οὐδὲ τὰ ψευδῆ ἐκ τῶν αὐτῶν ἑαυτοῖς· ἔστι γὰρ\n\t\t\t\t\t\t\t\tψευδῆ ἀλλήλοις καὶ ἐναντία καὶ ἀδύνατα ἅμα εἶναι, οἷον τὸ τὴν δικαιοσύνην\n\t\t\t\t\t\t\t\tεἶναι ἀδικίαν ἢ δειλίαν, καὶ τὸν ἄνθρωπον ἵππον ἢ βοῦν, ἢ τὸ ἴσον μεῖζον ἢ\n\t\t\t\t\t\t\t\tἔλαττον. Ἐκ δὲ τῶν κειμένων ὧδε· οὐδὲ γὰρ τῶν ἀληθῶν αἱ αὐταὶ ἀρχαὶ πάντων.\n\t\t\t\t\t\t\t\tἝτεραι γὰρ πολλῶν τῷ γένει αἱ ἀρχαί, καὶ οὐδ᾿ ἐφαρμόττουσαι, οἷον αἱ\n\t\t\t\t\t\t\t\tμονάδες ταῖς στιγμαῖς οὐκ ἐφαρμόττουσιν· αἱ μὲν γὰρ οὐκ ἔχουσι θέσιν, αἱ δὲ\n\t\t\t\t\t\t\t\tἔχουσιν. Ἀνάγκη δέ γε ἢ εἰς μέσα ἁρμόττειν ἢ ἄνωθεν ἢ κάτωθεν, ἢ τοὺς μὲν εἴσω\n\t\t\t\t\t\t\t\tἔχειν τοὺς δ᾿ ἔξω τῶν ὅρων. Ἀλλ᾿ οὐδὲ τῶν κοινῶν ἀρχῶν οἷόν τ᾿ εἶναί\n\t\t\t\t\t\t\t\tτινας, ἐξ ὧν ἅπαντα δειχθήσεται· λέγω δὲ κοινὰς οἷον τὸ πᾶν φάναι ἢ ἀποφάναι.\n\t\t\t\t\t\t\t\tΤὰ γὰρ γένη τῶν ὄντων ἕτερα, καὶ τὰ μὲν τοῖς ποσοῖς τὰ δὲ τοῖς ποιοῖς ὑπάρχει\n\t\t\t\t\t\t\t\tμόνοις, μεθ᾿ ὧν δείκνυται διὰ τῶν κοινῶν. Ἔτι αἱ ἀρχαὶ οὐ πολλῷ ἐλάττους\n\t\t\t\t\t\t\t\tτῶν συμπερασμάτων· ἀρχαὶ μὲν γὰρ αἱ προτάσεις, αἱ δὲ προτάσεις ἢ\n\t\t\t\t\t\t\t\tπροσλαμβανομένου ὅρου ἢ ἐμβαλλομένου εἰσίν. Ἔτι τὰ συμπεράσματα ἄπειρα, οἱ δ᾿\n\t\t\t\t\t\t\t\t\t ὅροι πεπερασμένοι. Ἔτι αἱ ἀρχαὶ αἱ μὲν ἐξ ἀνάγκης, αἱ δ᾿\n\t\t\t\t\t\t\t\tἐνδεχόμεναι. Οὕτω μὲν οὖν σκοπουμένοις ἀδύνατον τὰς αὐτὰς εἶναι πεπερασμένας, ἀπείρων ὄντων\n\t\t\t\t\t\t\t\tτῶν συμπερασμάτων. Εἰ δ᾿ ἄλλως πως λέγοι τις, οἷον ὅτι αἱδὶ μὲν γεωμετρίας αἱδὶ\n\t\t\t\t\t\t\t\tδὲ λογισμῶν αἱδὶ δὲ ἰατρικῆς, τί ἂν εἴη τὸ λεγόμενον ἄλλο πλὴν ὅτι εἰσὶν\n\t\t\t\t\t\t\t\tἀρχαὶ τῶν ἐπιστημῶν; τὸ δὲ τὰς αὐτὰς φάναι γελοῖον, ὅτι αὐταὶ αὑταῖς αἱ αὐταί·\n\t\t\t\t\t\t\t\tπάντα γὰρ οὕτω γίνεται ταὐτά. Ἀλλὰ μὴν οὐδὲ τὸ ἐξ ἁπάντων δείκνυσθαι\n\t\t\t\t\t\t\t\tὁτιοῦν, τοῦτ᾿ ἐστὶ τὸ ζητεῖν ἁπάντων εἶναι τὰς αὐτὰς ἀρχάς· λίαν γὰρ\n\t\t\t\t\t\t\t\tεὔηθες. Οὔτε γὰρ ἐν τοῖς φανεροῖς μαθήμασι τοῦτο γίνεται, οὔτ᾿ ἐν τῇ ἀναλύσει\n\t\t\t\t\t\t\t\tδυνατόν· αἱ γὰρ ἄμεσοι προτάσεις ἀρχαί, ἕτερον δὲ συμπέρασμα προσληφθείσης\n\t\t\t\t\t\t\t\tγίνεται προτάσεως ἀμέσου. Εἰ δὲ λέγοι τις τὰς πρώτας ἀμέσους προτάσεις\n\t\t\t\t\t\t\t\tταύτας εἶναι ἀρχάς, μία ἐν ἑκάστω γένει ἐστίν. Εἰ δὲ μήτ᾿ ἐξ ἁπασῶν ὡς δέον\n\t\t\t\t\t\t\t\tδείκνυσθαι ὁτιοῦν μήθ᾿ οὕτως ἑτέρας ὥσθ᾿ ἑκάστης ἐπιστήμης εἶναι ἑτέρας,\n\t\t\t\t\t\t\t\tλείπεται εἰ συγγενεῖς αἱ ἀρχαὶ πάντων, ἀλλ᾿ ἐκ τωνδὶ μὲν ταδί, ἐκ δὲ τωνδὶ\n\t\t\t\t\t\t\t\tταδί. Φανερὸν δὲ καὶ τοῦθ᾿ ὅτι οὐκ ἐνδέχεται· δέδεικται γὰρ ὅτι ἄλλαι ἀρχαὶ τῷ\n\t\t\t\t\t\t\t\tγένει εἰσὶν αἱ τῶν διαφόρων τῷ γένει. Αἱ γὰρ ἀρχαὶ διτταί, ἐξ ὧν τε καὶ\n\t\t\t\t\t\t\t\tπερὶ ὅ· αἱ μὲν οὖν ἐξ ὧν κοιναί, αἱ δὲ περὶ ὃ ἴδιαι, οἷον ἀριθμός, μέγεθος."
    },
    "posteriora.33": {
      "book": "posteriora",
      "section": "33",
      "text": "Τὸ δ᾿ ἐπιστητὸν καὶ ἐπιστήμη διαφέρει τοῦ δοξαστοῦ καὶ δόξης, ὅτι ἡ μὲν\n\t\t\t\t\t\t\t\tἐπιστήμη καθόλου καὶ δι᾿ ἀναγκαίων, τὸ δ᾿ ἀναγκαῖον οὐκ ἐνδέχεται ἄλλως ἔχειν.\n\t\t\t\t\t\t\t\tἜστι δέ τινα ἀληθῆ μὲν καὶ ὄντα, ἐνδεχόμενα δὲ καὶ ἄλλως ἔχειν. Δῆλον οὖν\n\t\t\t\t\t\t\t\tὅτι περὶ μὲν ταῦτα ἐπιστήμη οὐκ ἔστιν· εἴη γὰρ ἂν ἀδύνατα  ἄλλως\n\t\t\t\t\t\t\t\tἔχειν τὰ δυνατὰ ἄλλως ἔχειν. Ἀλλὰ μὴν οὐδὲ νοῦς· λέγω γὰρ νοῦν ἀρχὴν ἐπιστήμης.\n\t\t\t\t\t\t\t\tΟὐδ᾿ ἐπιστήμη ἀναπόδεικτος· τοῦτο δ᾿ ἐστὶν ὑπόληψις τῆς ἀμέσου προτάσεως.\n\t\t\t\t\t\t\t\tἈληθὴς δ᾿ ἐστὶ νοῦς καὶ ἐπιστήμη καὶ δόξα καὶ τὸ διὰ τούτων λεγόμενον·\n\t\t\t\t\t\t\t\tὥστε λείπεται δόξαν εἶναι περὶ τὸ ἀληθὲς μὲν ἢ ψεῦδος, ἐνδεχόμενον δὲ καὶ ἄλλως\n\t\t\t\t\t\t\t\tἔχειν. Τοῦτο δ᾿ ἐστὶν ὑπόληψις τῆς ἀμέσου προτάσεως καὶ μὴ ἀναγκαίας. Καὶ\n\t\t\t\t\t\t\t\tὁμολογούμενον δ᾿ οὕτω τοῖς φαινομένοις· ἥ τε γὰρ δόξα ἀβέβαιον, καὶ ἡ φύσις ἡ\n\t\t\t\t\t\t\t\tτοιαύτη. Πρὸς δὲ τούτοις οὐδεὶς οἴεται δοξάζειν, ὅταν οἴηται ἀδύνατον ἄλλως\n\t\t\t\t\t\t\t\tἔχειν, ἀλλ᾿ ἐπίστασθαι· ἀλλ᾿ ὅταν εἶναι μὲν οὕτως, οὐ μὴν ἀλλὰ καὶ ἄλλως\n\t\t\t\t\t\t\t\tοὐδὲν κωλύειν, τότε δοξάζειν, ὡς τοῦ μὲν τοιούτου δόξαν οὖσαν, τοῦ δ᾿ ἀναγκαίου\n\t\t\t\t\t\t\t\tἐπιστήμην. Πῶς οὖν ἔστι τὸ αὐτὸ δοξάσαι καὶ ἐπίστασθαι, καὶ διὰ τί οὐκ ἔστιν ἡ δόξα\n\t\t\t\t\t\t\t\tἐπιστήμη, εἴ τις θήσει ἅπαν ὃ οἶδεν ἐνδέχεσθαι δοξάζειν; ἀκολουθήσει γὰρ ὁ μὲν\n\t\t\t\t\t\t\t\tεἰδὼς ὁ δὲ δοξάζων διὰ τῶν μέσων, ἕως εἰς τὰ ἄμεσα ἔλθῃ, ὥστ᾿ εἴπερ\n\t\t\t\t\t\t\t\tἐκεῖνος οἶδε, καὶ ὁ δοξάζων οἶδεν. Ὥσπερ γὰρ καὶ τὸ ὅτι δοξάζειν ἔστι, καὶ\n\t\t\t\t\t\t\t\tτὸ διότι· τοῦτο δὲ τὸ μέσον. Ἢ εἰ μὲν οὕτως ὑπολήψεται τὰ μὴ ἐνδεχόμενα ἄλλως\n\t\t\t\t\t\t\t\tἔχειν ὥσπερ ἔχειν τοὺς ὁρισμοὺς δι᾿ ὧν αἱ ἀποδείξεις, οὐ δοξάσει ἀλλ᾿\n\t\t\t\t\t\t\t\tἐπιστήσεται· εἰ δ᾿ ἀληθῆ μὲν εἶναι, οὐ μέντοι ταῦτά γε αὐτοῖς ὑπάρχειν\n\t\t\t\t\t\t\t\tκατ᾿ οὐσίαν καὶ κατὰ τὸ εἶδος, δοξάσει καὶ οὐκ ἐπιστήσεται ἀληθῶς, καὶ τὸ ὅτι\n\t\t\t\t\t\t\t\tκαὶ τὸ διότι, ἐὰν μὲν διὰ τῶν ἀμέσων δοξάσῃ· ἐὰν δὲ μὴ διὰ τῶν ἀμέσων, τὸ\n\t\t\t\t\t\t\t\tὅτι μόνον δοξάσει; τοῦ δ᾿ αὐτοῦ δόξα καὶ ἐπιστήμη οὐ πάντως ἐστίν, ἀλλ᾿\n\t\t\t\t\t\t\t\tὥσπερ καὶ ψευδὴς καὶ ἀληθὴς τοῦ αὐτοῦ τρόπον τινά, οὕτω καὶ ἐπιστήμη καὶ δόξα\n\t\t\t\t\t\t\t\tτοῦ αὐτοῦ. Καὶ γὰρ δόξαν ἀληθῆ καὶ ψευδῆ ὡς μέν τινες λέγουσι τοῦ αὐτοῦ  εἶναι, ἄτοπα συμβαίνει αἱρεῖσθαι ἄλλα τε καὶ μὴ δοξάζειν ὃ δοξάζει\n\t\t\t\t\t\t\t\tψευδῶς· ἐπεὶ δὲ τὸ αὐτὸ πλεοναχῶς λέγεται, ἔστι μὲν ὡς ἐνδέχεται, ἔστι δ᾿ ὡς\n\t\t\t\t\t\t\t\tοὔ. Τὸ μὲν γὰρ σύμμετρον εἶναι τὴν διάμετρον ἀληθῶς δοξάζειν ἄτοπον· ἀλλ᾿ ὅτι ἡ\n\t\t\t\t\t\t\t\tδιάμετρος, περὶ ἣν αἱ δόξαι, τὸ αὐτό, οὕτω τοῦ αὐτοῦ, τὸ δὲ τί ἦν εἶναι\n\t\t\t\t\t\t\t\tἑκατέρῳ κατὰ τὸν λόγον οὐ τὸ αὐτό. Ὁμοίως δὲ καὶ ἐπιστήμη καὶ δόξα τοῦ αὐτοῦ. Ἡ\n\t\t\t\t\t\t\t\tμὲν γὰρ οὕτως τοῦ ζῴου ὥστε μὴ ἐνδέχεσθαι μὴ εἶναι ζῷον, ἡ δ᾿ ὥστ᾿ ἐνδέχεσθαι.\n\t\t\t\t\t\t\t\tΟἷον εἰ ἡ μὲν ὅπερ ἀνθρώπου ἐστίν, ἡ δ᾿ ἀνθρώπου μέν, μὴ ὅπερ δ᾿ ἀνθρώπου.\n\t\t\t\t\t\t\t\tΤὸ αὐτὸ γὰρ ὅτι ἄνθρωπος, τὸ δ᾿ ὡς οὐ τὸ αὐτό. Φανερὸν δ᾿ ἐκ τούτων ὅτι οὐδὲ δοξάζειν ἅμα τὸ αὐτὸ καὶ ἐπίστασθαι ἐνδέχεται.\n\t\t\t\t\t\t\t\tἍμα γὰρ ἂν ἔχοι ὑπόληψιν τοῦ ἄλλως ἔχειν καὶ μὴ ἄλλως τὸ αὐτό· ὅπερ οὐκ\n\t\t\t\t\t\t\t\tἐνδέχεται. Ἐν ἄλλῳ μὲν γὰρ ἑκάτερον εἶναι ἐνδέχεται τοῦ αὐτοῦ, ὡς εἴρηται,\n\t\t\t\t\t\t\t\tἐν δὲ τῷ αὐτῷ οὐδ᾿ οὕτως οἷόν τε· ἕξει γὰρ ὑπόληψιν ἅμα, οἷον ὅτι ὁ ἄνθρωπος\n\t\t\t\t\t\t\t\tὅπερ ζῷον (τοῦτο γὰρ ἦν τὸ μὴ ἐνδέχεσθαι εἶναι μὴ ζῷον) καὶ μὴ ὅπερ ζῷον· τοῦτο\n\t\t\t\t\t\t\t\tγὰρ ἔσται τὸ ἐνδέχεσθαι. Τὰ δὲ λοιπὰ πῶς δεῖ διανεῖμαι ἐπί τε διανοίας καὶ νοῦ καὶ ἐπιστήμης καὶ τέχνης\n\t\t\t\t\t\t\t\tκαὶ φρονήσεως καὶ σοφίας, τὰ μὲν φυσικῆς τὰ δὲ ἠθικῆς θεωρίας μᾶλλον ἐστίν."
    },
    "posteriora.34": {
      "book": "posteriora",
      "section": "34",
      "text": "Ἡ δ᾿ ἀγχίνοιά ἐστιν εὐστοχία τις ἐν ἀσκέπτῳ χρόνῳ τοῦ μέσου, οἷον εἴ τις ἰδὼν\n\t\t\t\t\t\t\t\tὅτι ἡ σελήνη τὸ λαμπρὸν ἀεὶ ἔχει πρὸς τὸν ἥλιον, ταχὺ ἐνενόησε διὰ τί τοῦτο,\n\t\t\t\t\t\t\t\tὅτι διὰ τὸ λάμπειν ἀπὸ τοῦ ἡλίου· ἢ διαλεγόμενον πλουσίῳ ἔγνω διότι\n\t\t\t\t\t\t\t\tδανείζεται· ἢ διότι φίλοι, ὅτι ἐχθροὶ τοῦ αὐτοῦ. Πάντα γὰρ τὰ αἴτια τὰ\n\t\t\t\t\t\t\t\tμέσα ὁ ἰδὼν τὰ ἄκρα ἐγνώρισεν. Τὸ λαμπρὸν εἶναι τὸ πρὸς τὸν ἥλιον ἐφ᾿ οὗ Α, τὸ\n\t\t\t\t\t\t\t\tλάμπειν ἀπὸ  τοῦ ἡλίου Β, σελήνη τὸ Γ. Ὑπάρχει δὴ τῇ μὲν σελήνῃ τῷ\n\t\t\t\t\t\t\t\tΓ τὸ Β, τὸ λάμπειν ἀπὸ τοῦ ἡλίου· τῷ δὲ Β τὸ Α, τὸ πρὸς τοῦτ᾿ εἶναι τὸ\n\t\t\t\t\t\t\t\tλαμπρόν, ἀφ᾿ οὗ λάμπει· ὥστε καὶ τῷ Γ τὸ Α διὰ τοῦ Β."
    }
  }
}