{
  "metadata": {
    "work": "Work tlg016",
    "author": "Aristotle",
    "language": "Greek",
    "source": "OpenGreekAndLatin First1KGreek GitHub",
    "source_url": "https://github.com/OpenGreekAndLatin/First1KGreek",
    "file_url": "https://raw.githubusercontent.com/OpenGreekAndLatin/First1KGreek/master/data/tlg0086/tlg016/tlg0086.tlg016.1st1K-grc1.xml",
    "edition": "1st1K-grc1",
    "format": "TEI-XML",
    "urn": "urn:cts:greekLit:tlg0086.tlg016.1st1K-grc1",
    "retrieved_date": "2025-10-25",
    "verification_status": "first1k_github_source",
    "passages_extracted": 3,
    "database_citations": 2
  },
  "passages": {
    "1": {
      "section": "1",
      "text": "Μετὰ δὲ ταῦτα περὶ ἐνυπνίου ζητητέον, καὶ πρῶτον τίνι τῶν τῆς ψυχῆς φαίνεται, καὶ\n\t\t\t\t\t\tπότερον τοῦ νοητικοῦ τὸ πάθος ἐστὶ τοῦτο ἢ τοῦ αἰσθητικοῦ· τούτοις γὰρ μόνοις\n\t\t\t\t\t\tτῶν ἐν ἡμῖν γνωρίζομέν τι. Εἰ δὲ χρῆσις ὄψεως ὅρασις καὶ ἀκοῆς τὸ ἀκούειν καὶ\n\t\t\t\t\t\tὅλως αἰσθήσεως τὸ αἰσθάνεσθαι, κοινὰ δ’ ἐστὶ τῶν αἰσθήσεων οἷον σχῆμα καὶ μέγεθος\n\t\t\t\t\t\tκαὶ κίνησις καὶ τἆλλα τὰ τοιαῦτα, ἴδια δ’ οἷον χρῶμα ψόφος χυμός, ἀδυνατεῖ δὲ\n\t\t\t\t\t\tπάντα μύοντα καὶ καθεύδοντα ὁρᾶν, ὁμοίως δὲ καὶ ἐπὶ τῶν λοιπῶν, δῆλον ὅτι οὐκ\n\t\t\t\t\t\tαἰσθανόμεθα οὐδὲν ἐν τοῖς ὕπνοις. Οὐκ ἄρα γε τῇ αἰσθήσει τὸ ἐνύπνιον αἰσθανόμεθα.\n\t\t\t\t\t\tἈλλὰ μὴν οὐδὲ τῇ δόξῃ. Οὐ γὰρ μόνον τὸ προσιόν φαμεν ἄνθρωπον ἢ ἵππον εἶναι,\n\t\t\t\t\t\tἀλλὰ καὶ λευκὸν ἢ καλόν· ὧν ἡ δόξα ἄνευ αἰσθήσεως οὐδὲν ἂν φήσειεν, οὔτ’\n\t\t\t\t\t\tἀληθῶς οὔτε ψευδῶς. Ἐν δὲ τοῖς ὕπνοις συμβαίνει τὴν ψυχὴν τοῦτο ποιεῖν· ὁμοίως\n\t\t\t\t\t\tγὰρ ὅτι ἄνθρωπος καὶ ὅτι λευκὸς ὁ προσιὼν δοκοῦμεν ὁρᾶν. Ἔτι παρὰ τὸ ἐνύπνιον\n\t\t\t\t\t\tἐννοοῦμεν ἄλλο τι, καθάπερ ἐν τῷ ἐγρηγορέναι αἰσθανόμενοί τι· περὶ οὗ γὰρ\n\t\t\t\t\t\tαἰσθανόμεθα, πολλάκις καὶ διανοούμεθά τι. Οὕτω καὶ ἐν τοῖς ὕπνοις παρὰ τὰ\n\t\t\t\t\t\tφαντάσματα ἐνίοτε ἄλλα ἐννοοῦμεν. Φανείη δ’ ἄν τῳ τοῦτο, εἴ τις προσέχοι τὸν\n\t\t\t\t\t\tνοῦν καὶ πειρῷτο μνημονεύειν ἀναστάς. Ἤδη δέ τινες καὶ ἑωράκασιν ἐνύπνια\n\t\t\t\t\t\tτοιαῦτα οἷον οἱ δοκοῦντες κατὰ τὸ μνημονικὸν παράγγελμα τίθεσθαι τὰ προβαλλόμενα·\n\t\t\t\t\t\tσυμβαίνει γὰρ αὐτοῖς πολλάκις ἄλλο τι παρὰ τὸ ἐνύπνιον τίθεσθαι πρὸ ὀμμάτων\n\t\t\t\t\t\tεἰς τὸν τόπον φάντασμα. Ὥστε δῆλον ὅτι  οὔτε ἐνύπνιον πᾶν τὸ ἐν ὕπνῳ\n\t\t\t\t\t\tφάντασμα, καὶ ὅτι ὃ ἐννοοῦμεν τῇ δόξῃ δοξάζομεν. Δῆλον δὲ περὶ τούτων ἁπάντων\n\t\t\t\t\t\tτό γε τοσοῦτον, ὅτι τῷ αὐτῷ ᾧ καὶ ἐγρηγορότες ἐν ταῖς νόσοις ἀπατώμεθα, ὅτι\n\t\t\t\t\t\tτοῦτ’ αὐτὸ καὶ ἐν τῷ ὕπνῳ ποιεῖ τὸ πάθος. Καὶ ὑγιαίνουσι δὲ καὶ εἰδόσιν ὅμως ὁ\n\t\t\t\t\t\tἥλιος ποδιαῖος εἶναι δοκεῖ. Ἀλλ’ εἴτε δὴ ταὐτὸν εἴθ’ ἕτερον τὸ φανταστικὸν τῆς\n\t\t\t\t\t\tψυχῆς καὶ τὸ αἰσθητικόν, οὐδὲν ἧττον οὐ γίνεται ἄνευ τοῦ ὁρᾶν καὶ αἰσθάνεσθαί τι·\n\t\t\t\t\t\tτὸ γὰρ παρορᾶν καὶ παρακούειν ὁρῶντος ἀληθές τι καὶ ἀκούοντος, οὐ μέντοι τοῦτο\n\t\t\t\t\t\tὃ οἴεται. Ἐν δὲ τῷ ὕπνῳ ὑπόκειται μηδὲν ὁρᾶν μηδ’ ἀκούειν μηδ’ ὅλως αἰσθάνεσθαι.\n\t\t\t\t\t\tἎρ’ οὖν τὸ μὲν μηδὲν ὁρᾶν ἀληθές, τὸ δὲ μηδὲν πάσχειν τὴν αἴσθησιν οὐκ ἀληθές,\n\t\t\t\t\t\tἀλλ’ ἐνδέχεται καὶ τὴν ὄψιν πάσχειν τι καὶ τὰς ἄλλας αἰσθήσεις, ἕκαστον δὲ\n\t\t\t\t\t\tτούτων ὥσπερ ἐγρηγορότος προσβάλλει μέν πως τῇ αἰσθήσει, οὐχ οὕτω δὲ ὥσπερ\n\t\t\t\t\t\tἐγρηγορότος· καὶ ὁτὲ μὲν ἡ δόξα λέγει ὅτι ψεῦδος τὸ ὁρώμενον, ὥσπερ\n\t\t\t\t\t\tἐγρηγορόσιν, ὁτὲ δὲ κατέχεται καὶ ἀκολουθεῖ τῷ φαντάσματι. Ὅτι μὲν οὖν οὐκ ἔστι τοῦ\n\t\t\t\t\t\tδοξάζοντος οὐδὲ τοῦ διανοουμένου τὸ πάθος τοῦτο ὃ καλοῦμεν ἐνυπνιάζειν φανερόν.\n\t\t\t\t\t\tἈλλ’ οὐδὲ τοῦ αἰσθανομένου ἁπλῶς· ὁρᾶν γὰρ ἂν ἦν καὶ ἀκούειν ἁπλῶς. Ἀλλὰ πῶς\n\t\t\t\t\t\tδὴ καὶ τίνα τρόπον, ἐπισκεπτέον. Ὑποκείσθω δ’, ὅπερ ἐστὶ καὶ φανερόν, ὅτι τοῦ\n\t\t\t\t\t\tαἰσθητικοῦ τὸ πάθος, εἴπερ καὶ ὁ ὕπνος· οὐ γὰρ ἄλλῳ μέν τινι τῶν ζῴων ὑπάρχει ὁ\n\t\t\t\t\t\tὕπνος, ἄλλῳ δὲ τὸ ἐνυπνιάζειν, ἀλλὰ τῷ αὐτῷ. Ἐπεὶ δὲ περὶ φαντασίας ἐν τοῖς περὶ\n\t\t\t\t\t\tψυχῆς εἴρηται, καὶ ἔστι μὲν τὸ αὐτὸ τῷ αἰσθητικῷ τὸ φανταστικόν,  τὸ\n\t\t\t\t\t\tδ’ εἶναι φανταστικῷ καὶ αἰσθητικῷ ἕτερον, ἔστι δὲ φαντασία ἡ ὑπὸ τῆς κατ’ ἐνέργειαν\n\t\t\t\t\t\tαἰσθήσεως γινομένη κίνησις, τὸ δ’ ἐνύπνιον φάντασμά τι φαίνεται εἶναι (τὸ γὰρ\n\t\t\t\t\t\tἐν ὕπνῳ φάντασμα ἐνύπνιον λέγομεν, εἴθ’ ἁπλῶς εἴτε τρόπον τινὰ γινόμενον),\n\t\t\t\t\t\tφανερὸν ὅτι τοῦ αἰσθητικοῦ μέν ἐστι τὸ ἐνυπνιάζειν, τούτου δ’ ᾗ τὸ φανταστικόν."
    },
    "2": {
      "section": "2",
      "text": "Τί δ’ ἐστὶ τὸ ἐνύπνιον καὶ πῶς γίνεται, ἐκ τῶν περὶ τὸν ὕπνον συμβαινόντων μάλιστ’\n\t\t\t\t\t\tἂν θεωρήσαιμεν. Τὰ γὰρ αἰσθητὰ καθ’ ἕκαστον αἰσθητήριον ἡμῖν ἐμποιοῦσιν αἴσθησιν,\n\t\t\t\t\t\tκαὶ τὸ γινόμενον ὑπ’ αὐτῶν πάθος οὐ μόνον ἐνυπάρχει ἐν τοῖς αἰσθητηρίοις\n\t\t\t\t\t\tἐνεργουσῶν τῶν αἰσθήσεων, ἀλλὰ καὶ ἀπελθουσῶν. Παραπλήσιον γὰρ τὸ πάθος ἐπί τε\n\t\t\t\t\t\tτούτων καὶ ἐπὶ τῶν φερομένων ἔοικεν εἶναι. Καὶ γὰρ ἐπὶ τῶν φερομένων τοῦ\n\t\t\t\t\t\tκινήσαντος οὐκέτι θιγγάνοντος κινεῖται· τὸ γὰρ κινῆσαν ἐκίνησεν ἀέρα τινά, καὶ\n\t\t\t\t\t\tπάλιν οὗτος κινούμενος ἕτερον. Καὶ τοῦτον δὴ τὸν τρόπον, ἕως ἂν στῇ, ποιεῖται\n\t\t\t\t\t\tτὴν κίνησιν καὶ ἐν ἀέρι καὶ ἐν τοῖς ὑγροῖς. Ὁμοίως δ’ ὑπολαβεῖν τοῦτο δεῖ καὶ\n\t\t\t\t\t\tἐπ’ ἀλλοιώσεως· τὸ γὰρ θερμανθὲν ὑπὸ τοῦ θερμοῦ τὸ πλησίον θερμαίνει, καὶ τοῦτο\n\t\t\t\t\t\tδιαδίδωσιν ἕως τῆς ἀρχῆς. Ὥστε καὶ ἐν ᾧ τὸ αἰσθάνεσθαι, ἐπειδή ἐστιν ἀλλοίωσίς\n\t\t\t\t\t\tτις ἡ κατ’ ἐνέργειαν αἴσθησις, ἀνάγκη τοῦτο συμβαίνειν. Διὸ τὸ πάθος ἐστὶν οὐ μόνον\n\t\t\t\t\t\tἐν αἰσθανομένοις τοῖς αἰσθητηρίοις, ἀλλὰ καὶ ἐν πεπαυμένοις, καὶ ἐν βάθει καὶ\n\t\t\t\t\t\tἐπιπολῆς. Φανερὸν δ’ ὅταν συνεχῶς αἰσθανώμεθά μεθά τι· μεταφερόντων γὰρ τὴν\n\t\t\t\t\t\tαἴσθησιν ἀκολουθεῖ τὸ πάθος, οἶον ἐκ τοῦ ἡλίου εἰς τὸ σκότος· συμβαίνει γὰρ μηδὲν\n\t\t\t\t\t\t\t ὁρᾶν διὰ τὴν ἔτι ὑποῦσαν κίνησιν ἐν τοῖς ὄμμασιν ὑπὸ τοῦ φωτός. Κἂν\n\t\t\t\t\t\tπρὸς ἓν χρῶμα πολὺν χρόνον βλέψωμεν ἢ λευκὸν ἢ χλωρόν, τοιοῦτον φαίνεται ἐφ’ ὅπερ\n\t\t\t\t\t\tἂν τὴν ὄψιν μεταβάλωμεν. Κἂν πρὸς τὸν ἥλιον βλέψαντες ἢ ἄλλο τι λαμπρὸν\n\t\t\t\t\t\tμύσωμεν, παρατηρήσασι φαίνεται κατ’ εὐθυωρίαν, ᾗ συμβαίνει τὴν ὄψιν ὁρᾶν, πρῶτον\n\t\t\t\t\t\tμὲν τοιοῦτον τὴν χρόαν, εἶτα μεταβάλλει εἰς φοινικοῦν κἄπειτα πορφυροῦν, ἕως\n\t\t\t\t\t\tἂν εἰς τὴν μέλαιναν ἔλθῃ χρόαν καὶ ἀφανισθῇ. Καὶ αἱ ἀπὸ τῶν κινουμένων δὲ\n\t\t\t\t\t\tμεταβάλλουσιν, οἷον ἀπὸ τῶν ποταμῶν, μάλιστα δ’ ἀπὸ τῶν τάχιστα ῥεόντων·\n\t\t\t\t\t\tφαίνεται γὰρ τὰ ἠρεμοῦντα κινούμενα. Γίνονται δὲ καὶ ἀπὸ τῶν μεγάλων ψόφων\n\t\t\t\t\t\tδύσκωφοι καὶ ἀπὸ τῶν ἰσχυρῶν ὀσμῶν δύσοσμοι, καὶ ἐπὶ τῶν ὁμοίων. Ταῦτά γε δὴ\n\t\t\t\t\t\tφανερῶς συμβαίνει τοῦτον τὸν τρόπον. Ὅτι δὲ ταχὺ τὰ αἰσθητήρια καὶ μικρᾶς\n\t\t\t\t\t\tδιαφορᾶς αἰσθάνεται, σημεῖον τὸ ἐπὶ τῶν ἐνόπτρων γινόμενον· περὶ οὗ καὶ αὐτοῦ\n\t\t\t\t\t\tἐπιστήσας σκέψαιτό τις ἂν καὶ ἀπορήσειεν. Ἅμα δ’ ἐξ αὐτοῦ δῆλον ὅτι ὥσπερ καὶ\n\t\t\t\t\t\tἡ ὄψις πάσχει, οὕτω καὶ ποιεῖ τι. Ἐν γὰρ τοῖς ἐνόπτροις τοῖς σφόδρα καθαροῖς, ὅταν\n\t\t\t\t\t\tτῶν καταμηνίων ταῖς γυναιξὶ γινομένων ἐμβλέψωσιν εἰς τὸ κάτοπτρον, γίνεται τὸ\n\t\t\t\t\t\tἐπιπολῆς τοῦ ἐνόπτρου οἷον νεφέλη αἱματώδης· κἂν μὲν καινὸν ᾖ τὸ κάτοπτρον, οὐ\n\t\t\t\t\t\tῥᾴδιον ἐκμάξαι τὴν τοιαύτην κηλῖδα, ἐὰν δὲ παλαιόν, ῥᾷον. Αἴτιον δ’, ὥσ περ\n\t\t\t\t\t\tεἴπομεν, ὅτι οὐ μόνον πάσχει τι ἡ ὄψις ὑπὸ τοῦ ἀέρος, ἀλλὰ καὶ ποιεῖ τι καὶ κινεῖ,\n\t\t\t\t\t\tὥσπερ καὶ τὰ λαμπρά·  καὶ γὰρ ἡ ὄψις τῶν λαμπρῶν καὶ ἐχόντων χρῶμα. Τὰ μὲν\n\t\t\t\t\t\tοὖν ὄμματα εὐλόγως, ὅταν ᾖ τὰ καταμήνια, διάκειται, ὥσπερ καὶ ἕτερον μέρος\n\t\t\t\t\t\tὁτιοῦν· καὶ γὰρ φύσει τυγχάνουσι φλεβώδεις ὄντες. Διὸ γινομένων τῶν καταμηνίων\n\t\t\t\t\t\tδιὰ ταραχὴν καὶ φλεγμασίαν αἱματικὴν ἡμῖν μὲν ἡ ἐν τοῖς ὄμμασι διαφορὰ ἄδηλος,\n\t\t\t\t\t\tἔνεστι δέ (ἡ γὰρ αὐτὴ φύσις σπέρματος καὶ καταμηνίων), ὁ δ’ ἀὴρ κινεῖται ὑπ’ αὐτῶν,\n\t\t\t\t\t\tκαὶ τὸν ἐπὶ τῶν κατόπτρων ἀέρα συνεχῆ ὄντα ποιόν τινα ποιεῖ καὶ τοιοῦτον οἷον\n\t\t\t\t\t\tαὐτὸς πάσχει· ὁ δὲ τοῦ κατόπτρου τὴν ἐπιφάνειαν. Ὥσ περ δὲ τῶν ἱματίων τὰ μάλιστα\n\t\t\t\t\t\tκαθαρὰ τάχιστα κηλιδοῦται· τὸ γὰρ καθαρὸν ἀκριβῶς δηλοῖ ὅ τι ἂν δέξηται, καὶ\n\t\t\t\t\t\tμάλιστα τὰς ἐλαχίστας κινήσεις. Ὁ δὲ χαλκὸς διὰ μὲν τὸ λεῖος εἶναι ὁποιασοῦν\n\t\t\t\t\t\tἁφῆς μάλιστα αἰσθάνεται (δεῖ δὲ νοῆσαι οἷον τρίψιν οὖσαν τὴν τοῦ ἀέρος ἁφὴν\n\t\t\t\t\t\tκαὶ ὥσπερ ἔκμαξιν καὶ ἀνάπλυσιν), διὰ δὲ τὸ καθαρὸν ἔκδηλος γίνεται ὁπηλικηοῦν\n\t\t\t\t\t\tοὖσα. Τοῦ δὲ μὴ ἐξιέναι ταχέως ἐκ τῶν καινῶν κατόπτρων αἴτιον τὸ καθαρὸν εἶναι\n\t\t\t\t\t\tκαὶ λεῖον· διαδύεται γὰρ διὰ τῶν τοιούτων καὶ εἰς βάθος καὶ πάντῃ, διὰ μὲν τὸ\n\t\t\t\t\t\tκαθαρὸν εἰς βάθος, διὰ δὲ τὸ λεῖον πάντῃ. Ἐν δὲ τοῖς παλαιοῖς οὐκ ἐμμένει, ὅτι\n\t\t\t\t\t\tοὐχ ὁμοίως εἰσδύεται ἡ κηλὶς ἀλλ’ ἐπιπολαιότερον. Ὅτι μὲν οὖν καὶ ὑπὸ τῶν\n\t\t\t\t\t\tμικρῶν διαφορῶν γίνεται κίνησις, καὶ ὅτι ταχεῖα ἡ αἴσθησις, ἔτι δὲ ὅτι οὐ μόνον\n\t\t\t\t\t\tπάσχει ἀλλὰ καὶ ἀντιποιεῖ τὸ τῶν χρωμάτων αἰσθητήριον, φανερὸν ἐκ τούτων.\n\t\t\t\t\t\tΜαρτυρεῖ δὲ τοῖς εἰρημένοις καὶ τὰ περὶ τοὺς οἴνους καὶ τὴν μυρεψίαν συμβαίνοντα.\n\t\t\t\t\t\tΤό τε γὰρ παρασκευασθὲν  ἔλαιον ταχέως λαμβάνει τὰς τῶν πλησίον ὀσμάς,\n\t\t\t\t\t\tκαὶ οἱ οἶνοι τὸ αὐτὸ τοῦτο πάσχουσιν· οὐ γὰρ μόνον τῶν ἐμβαλλομένων ἢ\n\t\t\t\t\t\tὑποκιρναμένων, ἀλλὰ καὶ τῶν πλησίον τοῖς ἀγγείοις τιθεμένων ἢ πεφυκότων\n\t\t\t\t\t\tἀναλαμβάνουσι τὰς ὀσμάς. Πρὸς δὲ τὴν ἐξ ἀρχῆς σκέψιν ὑποκείσθω ἓν μέν, ὅπερ ἐκ\n\t\t\t\t\t\tτῶν εἰρημένων φανερόν, ὅτι καὶ ἀπελθόντος τοῦ θύραθεν αἰσθητοῦ ἐμμένει τὰ αἰσθήματα\n\t\t\t\t\t\tαἰσθητὰ ὄντα, πρὸς δὲ τούτοις ὅτι ῥᾳδίως ἀπατώμεθα περὶ τὰς αἰσθήσεις ἐν τοῖς\n\t\t\t\t\t\tπάθεσιν ὄντες, ἄλλοι δ’ ἐν ἄλλοις, οἷον ὁ δειλὸς ἐν φόβῳ, ὁ δ’ ἐρωτικὸς ἐν ἔρωτι,\n\t\t\t\t\t\tὥστε δοκεῖν ἀπὸ μικρᾶς ὁμοιότητος τὸν μὲν τοὺς πολεμίους ὁρᾶν, τὸν δὲ τὸν ἐρώμενον·\n\t\t\t\t\t\tκαὶ ταῦτα ὅσῳ ἂν ἐμπαθέστερος ᾖ, τοσούτῳ ἀπ’ ἐλάσσονος ὁμοιότητος φαίνεται.\n\t\t\t\t\t\tΤὸν αὐτὸν δὲ τρόπον καὶ ἐν ὀργαῖς καὶ ἐν πάσαις ἐπιθυμίαις εὐαπάτητοι γίνονται\n\t\t\t\t\t\tπάντες, καὶ μᾶλλον ὅσῳ ἂν μᾶλλον ἐν τοῖς πάθεσιν ὦσιν. Διὸ καὶ τοῖς\n\t\t\t\t\t\tπυρέττουσιν ἐνίοτε φαίνεται ζῷα ἐν τοῖς τοίχοις ἀπὸ μικρᾶς ὁμοιότητος τῶν γραμμῶν\n\t\t\t\t\t\tσυντιθεμένων. Καὶ ταῦτ’ ἐνίοτε συνεπιτείνει τοῖς πάθεσιν οὕτως ὥστ’ ἐὰν μὲν μὴ\n\t\t\t\t\t\tσφόδρα κάμνωσι, μὴ λανθάνειν ὅτι ψεῦδος, ἐὰν δὲ μεῖζον ᾖ τὸ πάθος, καὶ κινεῖσθαι\n\t\t\t\t\t\tπρὸς αὐτά. Αἴτιον δὲ τοῦ συμβαίνειν ταῦτα τὸ μὴ κατὰ τὴν αὐτὴν δύναμιν κρίνειν\n\t\t\t\t\t\tτό τε κύριον καὶ ᾧ τὰ φαντάσματα γίνεται. Τούτου δὲ σημεῖον ὅτι φαίνεται μὲν ὁ\n\t\t\t\t\t\tἥλιος ποδιαῖος, ἀντίφησι δὲ πολλάκις ἕτερόν τι πρὸς τὴν φαντασίαν. Καὶ τῇ ἐπαλλάξει\n\t\t\t\t\t\tτῶν δακτύλων τὸ ἓν δύο φαίνεται, ἀλλ’ ὅμως οὔ φαμεν δύο· κυριωτέρα γὰρ τῆς\n\t\t\t\t\t\tἁφῆς ἡ ὄψις. Εἰ δ’ ἦν ἡ ἁφὴ  μόνη, κἂν ἐκρίνομεν τὸ ἓν δύο. Τοῦ δὲ\n\t\t\t\t\t\tδιεψεῦσθαι αἴτιον ὅτι οὐ μόνον τοῦ αἰσθητοῦ κινουμένου φαίνεται ἁδήποτε, ἀλλὰ\n\t\t\t\t\t\tκαὶ τῆς αἰσθήσεως κινουμένης αὐτῆς, ἐὰν ὡσαύτως κινῆται ὥσπερ καὶ ὑπὸ τοῦ αἰσθητοῦ·\n\t\t\t\t\t\tλέγω δ’ οἷον ἡ γῆ δοκεῖ τοῖς πλέουσι κινεῖσθαι κινουμένης τῆς ὄψεως ὑπ’ ἄλλου."
    },
    "3": {
      "section": "3",
      "text": "Ἐκ δὴ τούτων φανερὸν ὅτι οὐ μόνον ἐγρηγορότων αἱ κινήσεις αἱ ἀπὸ τῶν αἰσθημάτων\n\t\t\t\t\t\tγινόμεναι τῶν τε θύραθεν καὶ τῶν ἐκ τοῦ σώματος ἐνυπαρχουσῶν, ἀλλὰ καὶ ὅταν γένηται\n\t\t\t\t\t\tτὸ πάθος τοῦτο ὃ καλεῖται ὕπνος, καὶ μᾶλλον τότε φαίνονται. Μεθ’ ἡμέραν μὲν\n\t\t\t\t\t\tγὰρ ἐκκρούονται ἐνεργουσῶν τῶν αἰσθήσεων καὶ τῆς διανοίας, καὶ ἀφανίζονται ὥσπερ\n\t\t\t\t\t\tπαρὰ πολὺ πῦρ ἔλαττον καὶ λῦπαι καὶ ἡδοναὶ μικραὶ παρὰ μεγάλας, παυσαμένων δ’\n\t\t\t\t\t\tἐπιπολάζει καὶ τὰ μικρά· νύκτωρ δὲ δι’ ἀργίαν τῶν κατὰ μόριον αἰσθήσεων καὶ\n\t\t\t\t\t\tἀδυναμίαν τοῦ ἐνεργεῖν, διὰ τὸ ἐκ τῶν ἔξω εἰς τὸ ἐντὸς γίνεσθαι τὴν τοῦ θερμοῦ\n\t\t\t\t\t\tπαλίρροιαν, ἐπὶ τὴν ἀρχὴν τῆς αἰσθήσεως καταφέρονται καὶ γίνονται φανεραὶ\n\t\t\t\t\t\tκαθισταμένης τῆς ταραχῆς. Δεῖ δ’ ὑπολαβεῖν ὥσπερ τὰς μικρὰς δίνας τὰς ἐν τοῖς\n\t\t\t\t\t\tποταμοῖς γινομένας, οὕτω τὴν κίνησιν ἑκάστην γίνεσθαι συνεχῶς, πολλάκις μὲν\n\t\t\t\t\t\tὁμοίως, πολλάκις δὲ διαλυομένας εἰς ἄλλα σχήματα διὰ τὴν ἀντίκρουσιν. Διὸ καὶ μετὰ\n\t\t\t\t\t\tτὴν τροφὴν καὶ πάμπαν νέοις οὖσιν, οἷον τοῖς παιδίοις, οὐ γίνεται ἐνύπνια·\n\t\t\t\t\t\tπολλὴ γὰρ ἡ κίνησις διὰ τὴν ἀπὸ τῆς τροφῆς θερμότητα. Ὥστε καθάπερ ἐν ὑγρῷ, ἐὰν\n\t\t\t\t\t\tσφόδρα κινῇ τις, ὁτὲ μὲν οὐδὲν φαίνεται εἴδωλον ὁτὲ δὲ φαίνεται μὲν διεστραμμένον\n\t\t\t\t\t\tδὲ πάμπαν, ὥστε φαίνεσθαι ἀλλοῖον ἢ οἷόν ἐστιν, ἠρεμήσαντος δὲ καθαρὰ καὶ\n\t\t\t\t\t\tφανερά, οὕτω καὶ ἐν τῷ καθεύδειν τὰ φαντάσματα καὶ αἱ ὑπόλοιποι κινήσεις αἱ\n\t\t\t\t\t\tσυμβαίνουσαι ἀπὸ τῶν αἰσθημάτων ὁτὲ μὲν ὑπὸ μείζονος οὔσης  τῆς\n\t\t\t\t\t\tεἰρημένης κινήσεως ἀφανίζονται πάμπαν, ὁτὲ δὲ τεταραγμέναι φαίνονται αἱ ὄψεις καὶ\n\t\t\t\t\t\tτερατώδεις καὶ οὐκ ἐρρωμένα τὰ ἐνύπνια, οἷον τοῖς μελαγχολικοῖς καὶ πυρέττουσι\n\t\t\t\t\t\tκαὶ οἰνωμένοις· πάντα γὰρ τὰ τοιαῦτα πάθη πνευματώδη ὄντα πολλὴν ποιεῖ κίνησιν\n\t\t\t\t\t\tκαὶ ταραχήν. Καθισταμένου δὲ καὶ διακρινομένου τοῦ αἵματος ἐν τοῖς ἐναίμοις,\n\t\t\t\t\t\tσωζομένη τῶν αἰσθημάτων ἡ κίνησις ἀφ’ ἑκάστου τῶν αἰσθητηρίων ἐρρωμένα τε\n\t\t\t\t\t\tποιεῖ τὰ ἐνύπνια, καὶ φαίνεσθαί τι καὶ δοκεῖν διὰ μὲν τὰ ἀπὸ τῆς ὄψεως καταφερόμενα\n\t\t\t\t\t\tὁρᾶν, διὰ δὲ τὰ ἀπὸ τῆς ἀκοῆς ἀκούειν. Ὁμοιοτρόπως δὲ καὶ ἀπὸ τῶν ἄλλων\n\t\t\t\t\t\tαἰσθητηρίων· τῷ μὲν γὰρ ἐκεῖθεν ἀφικνεῖσθαι τὴν κίνησιν πρὸς τὴν ἀρχὴν καὶ\n\t\t\t\t\t\tἐγρηγορὼς δοκεῖ ὁρᾶν καὶ ἀκούειν καὶ αἰσθάνεσθαι, καὶ διὰ τὸ τὴν ὄψιν ἐνίοτε\n\t\t\t\t\t\tκινεῖσθαι δοκεῖν οὐ κινουμένην ὁρᾶν φαμέν, καὶ τῷ τὴν ἁφὴν δύο κινήσεις\n\t\t\t\t\t\tεἰσαγγέλλειν τὸ ἓν δύο δοκεῖν. Ὅλως γὰρ τὸ ἀφ’ ἑκάστης αἰσθήσεώς φησιν ἡ ἀρχή, ἐὰν\n\t\t\t\t\t\tμὴ ἑτέρα κυριωτέρα ἀντιφῇ. Φαίνεται μὲν οὖν πάντως, δοκεῖ δὲ οὐ πάντως τὸ\n\t\t\t\t\t\tφαινόμενον, ἀλλ’ ἐὰν τὸ ἐπικρῖνον κατέχηται ἢ μὴ κινῆται τὴν οἰκείαν κίνησιν. Ὥσπερ\n\t\t\t\t\t\tδ’ εἴπομεν ὅτι ἄλλοι δι’ ἄλλο πάθος εὐαπάτητοι, οὕτως ὁ καθεύδων διὰ τὸν ὕπνον\n\t\t\t\t\t\tκαὶ τὸ κινεῖσθαι τὰ αἰσθητήρια καὶ τἆλλα τὰ συμβαίνοντα περὶ τὴν αἴσθησιν, ὥστε\n\t\t\t\t\t\tτὸ μικρὰν ἔχον ὁμοιότητα φαίνεται ἐκεῖνο. Ὅταν γὰρ καθεύδῃ, κατιόντος τοῦ\n\t\t\t\t\t\tπλείστου αἵματος ἐπὶ τὴν ἀρχὴν  συγκατέρχονται αἱ ἐνοῦσαι κινήσεις, αἱ μὲν\n\t\t\t\t\t\tδυνάμει αἱ δὲ ἐνεργείᾳ. Οὕτω δ’ ἔχουσιν ὥστε ἐν τῇ κινήσει τῃδὶ ἥδε ἐπιπολάσει\n\t\t\t\t\t\tἐξ αὐτοῦ ἡ κίνησις, ἂν δ’ αὕτη φθαρῇ, ἥδε. Καὶ πρὸς ἀλλήλας δ’ ἔχουσιν ὥσπερ οἱ\n\t\t\t\t\t\tπεπλασμένοι βάτραχοι οἱ ἀνιόντες ἐν τῷ ὕδατι τηκομένου τοῦ ἁλός. Οὕτως ἔνεισι\n\t\t\t\t\t\tδυνάμει, ἀνειμένου δὲ τοῦ κωλύοντος ἐνεργοῦσιν· καὶ λυόμεναι ἐν ὀλίγῳ τῷ λοιπῷ\n\t\t\t\t\t\tαἵματι τῷ ἐν τοῖς αἰσθητηρίοις κινοῦνται, ἔχουσαι ὁμοιότητα ὥσπερ τὰ ἐν τοῖς\n\t\t\t\t\t\tνέφεσιν, ἃ παρεικάζουσιν ἀνθρώποις καὶ κενταύροις ταχέως μεταβάλλοντα. Τούτων\n\t\t\t\t\t\tδὲ ἕκαστόν ἐστιν, ὥσπερ εἴρηται, ὑπόλειμμα τοῦ ἐν τῇ ἐνεργείᾳ αἰσθήματος· καὶ\n\t\t\t\t\t\tἀπελθόντος τοῦ αἰσθήματος τοῦ ἀληθοῦς ἔνεστι, καὶ ἀληθὲς εἰπεῖν ὅτι τοιοῦτον\n\t\t\t\t\t\tοἷον Κορίσκος, ἀλλ’ οὐ Κορίσκος. Ὅτε δ’ ᾐσθάνετο, οὐκ ἔλεγε Κορίσκον τὸ κύριον καὶ\n\t\t\t\t\t\tτὸ ἐπικρῖνον, ἀλλὰ διὰ τοῦτο ἐκεῖνον Κορίσκον τὸν ἀληθινόν. Οὗ δὴ καὶ\n\t\t\t\t\t\tαἰσθανόμενον λέγει τοῦτο, ἐὰν μὴ παντελῶς κατέχηται ὑπὸ τοῦ αἵματος, ὥσπερ μὴ\n\t\t\t\t\t\tαἰσθανόμενον τοῦτο, κινεῖται ὑπὸ τῶν κινήσεων τῶν ἐν τοῖς αἰσθητηρίοις. Καὶ\n\t\t\t\t\t\tδοκεῖ τὸ ὅμοιον αὐτὸ εἶναι ἀληθές. Καὶ τοσαύτη τοῦ ὕπνου ἡ δύναμις ὥστε ποιεῖν\n\t\t\t\t\t\tτοῦτο λανθάνειν. Ὥσπερ οὖν εἴ τινα λανθάνοι ὑποβαλλόμενος ὁ δάκτυλος τῷ\n\t\t\t\t\t\tὀφθαλμῷ, οὐ μόνον φανεῖται ἀλλὰ καὶ δόξει εἶναι δύο τὸ ἕν, ἂν δὲ μὴ λανθάνῃ,\n\t\t\t\t\t\tφανεῖται μὲν οὐ δόξει δέ, οὕτω καὶ ἐν τοῖς  ὕπνοις, ἐὰν μὲν αἰσθάνηται ὅτι\n\t\t\t\t\t\tκαθεύδει, καὶ τοῦ πάθους ἐν ᾧ ἡ αἴσθησις τοῦ ὑπνωτικοῦ, φαίνεται μέν, λέγει δέ τι\n\t\t\t\t\t\tἐν αὐτῷ ὅτι φαίνεται μὲν Κορίσκος, οὐκ ἔστι δὲ Κορίσκος (πολλάκις γὰρ\n\t\t\t\t\t\tκαθεύδοντος λέγει τι ἐν τῇ ψυχῇ ὅτι ἐνύπνιον τὸ φαινόμενον)· ἐὰν δὲ λανθάνῃ ὅτι\n\t\t\t\t\t\tκαθεύδει, οὐδὲν ἀντίφησι τῇ φαντασίᾳ. Ὅτι δ’ ἀληθῆ λέγομεν καὶ εἰσὶ κινήσεις\n\t\t\t\t\t\tφανταστικαὶ ἐν τοῖς αἰσθητηρίοις, δῆλον, ἐάν τις προσέχων πειρᾶται μνημονεύειν ἃ\n\t\t\t\t\t\tπάσχομεν καταφερόμενοί τε καὶ ἐγειρόμενοι· ἐνίοτε γὰρ τὰ φαινόμενα εἴδωλα\n\t\t\t\t\t\tκαθεύδοντι φωράσει ἐγειρόμενος κινήσεις οὔσας ἐν τοῖς αἰσθητηρίοις· ἐνίοις γὰρ\n\t\t\t\t\t\tτῶν νεωτέρων καὶ πάμπαν διαβλέπουσιν, ἐὰν ᾖ σκότος, φαίνεται εἴδωλα πολλὰ\n\t\t\t\t\t\tκινούμενα, ὥστ’ ἐγκαλύπτεσθαι πολλάκις φοβουμένους. Ἐκ δὴ τούτων ἁπάντων δεῖ\n\t\t\t\t\t\tσυλλογίσασθαι ὅτι ἐστὶ τὸ ἐνύπνιον φάντασμα μέν τι καὶ ἐν ὕπνῳ· τὰ γὰρ ἄρτι\n\t\t\t\t\t\tλεχθέντα εἴδωλα οὐκ ἔστιν ἐνύπνια, οὐδ’ εἴ τι ἄλλο λελυμένων τῶν αἰσθήσεων\n\t\t\t\t\t\tφαίνεται· οὐδὲ τὸ ἐν ὕπνω φάντασμα πᾶν. Πρῶτον μὲν γὰρ ἐνίοις συμβαίνει καὶ\n\t\t\t\t\t\tαἰσθάνεσθαί πῃ καὶ ψόφων καὶ φωτὸς καὶ χυμοῦ καὶ ἁφῆς, ἀσθενικῶς μέντοι καὶ οἷον\n\t\t\t\t\t\tπόρρωθεν· ἤδη γὰρ ἐν τῶ καθεύδειν ὑποβλέποντες, ὃ ἠρέμα ἑώρων φῶς τοῦ λύχνου\n\t\t\t\t\t\tκαθεύδοντες, ὡς ᾤοντο, ἐπεγερθέντες εὐθὺς ἐγνώρισαν τὸ τοῦ λύχνου ὄν, καὶ\n\t\t\t\t\t\tἀλεκτρυόνων καὶ κυνῶν φωνὴν ἠρέμα ἀκούοντες ἐγερθέντες σαφῶς ἐγνώρισαν. Ἔνιοι\n\t\t\t\t\t\tδὲ καὶ ἀποκρίνονται ἐρωτώμενοι· ἐνδέχεται γὰρ τοῦ ἐγρηγορέναι καὶ καθεύδειν\n\t\t\t\t\t\tἁπλῶς θατέρου ὑπάρχοντος θάτερόν πῃ ὑπάρχειν. Ὧν οὐδὲν ἐνύπνιον φατέον. Οὐδ’ ὅσαι\n\t\t\t\t\t\tδὴ ἐν τῷ ὕπνῳ γίνονται ἀληθεῖς ἔννοιαι παρὰ τὰ φαντάσματα. Ἀλλὰ τὸ φάντασμα τὸ\n\t\t\t\t\t\tἀπὸ τῆς κινήσεως τῶν αἰσθημάτων,  ὅταν ἐν τῷ καθεύδειν ᾖ, ᾗ καθεύδει, τοῦτ’\n\t\t\t\t\t\tἐστὶν ἐνύπνιον. Ἤδη δέ τισι συμβέβηκεν ὥστε μηδὲν ἐνύπνιον ἑωρακέναι κατὰ τὸν\n\t\t\t\t\t\tβίον. Σπάνιον μὲν οὖν τὸ τοιοῦτόν ἐστι, συμβαίνει δ’ ὅμως. Καὶ τοῖς μὲν ὅλως\n\t\t\t\t\t\tδιετέλεσεν, ἐνίοις δὲ καὶ προελθοῦσι πόρρω τῆς ἡλικίας ἐγένετο, πρότερον οὐδὲν\n\t\t\t\t\t\tἐνύπνιον ἑωρακόσιν. Τὸ δ’ αἴτιον τοῦ μὴ γίνεσθαι παραπλήσιόν τι δεῖ νομίζειν,\n\t\t\t\t\t\tὅτι οὐδὲ μετὰ τὴν τροφὴν καθυπνώσασιν οὐδὲ τοῖς παιδίοις γίνεται ἐνύπνιον· ὅσοις\n\t\t\t\t\t\tγὰρ τοῦτον τὸν τρόπον συνέστηκεν ἡ φύσις ὥστε πολλὴν προσπίπτειν ἀναθυμίασιν\n\t\t\t\t\t\tπρὸς τὸν ἄνω τόπον, ἣ πάλιν καταφερομένη ποιεῖ πλῆθος κινήσεως, εὐλόγως τούτοις\n\t\t\t\t\t\tοὐδὲν φαίνεται φάντασμα. Προϊούσης δὲ τῆς ἡλικίας οὐδὲν ἄτοπον φανῆναι\n\t\t\t\t\t\tἐνύπνιον· μεταβολῆς γάρ τινος γενομένης ἢ καθ’ ἡλικίαν ἢ κατὰ πάθος ἀναγκαῖον\n\t\t\t\t\t\tσυμβῆναι τὴν ἐναντίωσιν ταύτην."
    }
  }
}