{
  "metadata": {
    "work": "Work tlg021",
    "author": "Aristotle",
    "language": "Greek",
    "source": "OpenGreekAndLatin First1KGreek GitHub",
    "source_url": "https://github.com/OpenGreekAndLatin/First1KGreek",
    "file_url": "https://raw.githubusercontent.com/OpenGreekAndLatin/First1KGreek/master/data/tlg0086/tlg021/tlg0086.tlg021.1st1K-grc1.xml",
    "edition": "1st1K-grc1",
    "format": "TEI-XML",
    "urn": "urn:cts:greekLit:tlg0086.tlg021.1st1K-grc1",
    "retrieved_date": "2025-10-25",
    "verification_status": "first1k_github_source",
    "passages_extracted": 11,
    "database_citations": 2
  },
  "passages": {
    "1": {
      "section": "1",
      "text": "Περὶ δὲ κινήσεως τῆς τῶν ζῴων, ὅσα μὲν αὐτῶν περὶ 1 ἕκαστον ὑπάρχει\n                            γένος, καὶ τίνες διαφοραί, καὶ τίνες αἰτίαι τῶν καθʼ ἕκαστον\n                            συμβεβηκότων αὐτοῖς, ἐπέσκεπται περὶ ἁπάντων ἐν ἑτέροις· ὅλως δὲ περὶ\n                            τῆς κοινῆς αἰτίας τοῦ κινεῖσθαι  κίνησιν ὁποιανοῦν (τὰ μὲν\n                            γὰρ πτήσει κινεῖται τὰ δὲ νεύσει τὰ δὲ πορείᾳ τῶν ζῴων, τὰ δὲ κατʼ\n                            ἄλλους τρόπους τοιούτους) ἐπισκεπτέον νῦν. ὅτι μὲν οὖν ἀρχὴ τῶν ἄλλων\n                            κινήσεων τὸ αὐτὸ ἑαυτὸ κινοῦν, τούτου δὲ τὸ ἀκίνητον, καὶ ὅτι τὸ πρῶτον\n                            κινοῦν ἀναγκαῖον ἀκίνητον εἶναι, διώρισται πρότερον,  ὅτεπερ\n                            καὶ περὶ κινήσεως ἀϊδίου, πότερον ἔστιν ἢ οὐκ ἔστι, καὶ εἰ ἔστι, τίς\n                            ἐστιν. δεῖ δὲ τοῦτο μὴ μόνον τῷ λόγῳ λαβεῖν, ἀλλὰ καὶ ἐπὶ τῶν καθʼ\n                            ἕκαστα καὶ τῶν αἰσθητῶν, δι᾿ ἅπερ καὶ τοὺς καθόλου ζητοῦμεν λόγους, καὶ\n                            ἐφʼ ὧν ἐφαρμόττειν οἰόμεθα δεῖν αὐτούς. φανερὸν γὰρ καὶ ἐπὶ \n                            τούτων ὅτι ἀδύνατον κινεῖσθαι μηδενὸς ἠρεμοῦντος, πρῶτον μὲν οὖν ἐν\n                            αὐτοῖς τοῖς ζῴοις· δεῖ γάρ, ἂν κινῆταί τι τῶν μορίων, ἠρεμεῖν τι· καὶ\n                            διὰ τοῦτο αἱ καμπαὶ τοῖς ζῴοις εἰσίν. ὥσπερ γὰρ κέντρῳ χρῶνται ταῖς\n                            καμπαῖς, καὶ γίνεται τὸ ὅλον μέρος, ἐν ᾧ ἡ καμπή, καὶ ἓν καὶ δύο, καὶ\n                            εὐθὺ καὶ  κεκαμμένον, μεταβάλλον δυνάμει καὶ ἐνεργείᾳ διὰ\n                            τὴν καμπήν. καμπτομένου δὲ καὶ κινουμένου τὸ μὲν κινεῖται σημεῖον τὸ δὲ\n                            μένει τῶν ἐν ταῖς καμπαῖς, ὥσπερ ἂν εἰ τῆς περὶ\n                                τῆς τῶν ζῴων κινήσεως S || περὶ τῶν ζώων κινήσεως Y 698 a 1 κινήσεως\n                                post ζῴων S || τῆς om. P || περὶ ἕκαστον αὐτῶν PSM1 6 τῶν ζώντων S\n                                || τὰ δὲ ἕρψει P om τῶν ζῴων 8 τοῦτο S 10 περ om || ἀϊδίου om P 11\n                                τί Y tr || τῷ λόγῳ καθόλου ES Y καθόλου om PM1 12 τῶν post καὶ om S\n                                16 ον om PS 19 ὧ ἐστιν ἡ P 20 κεκ. καὶ μεταβάλλον P 22 τῶν om P\n                                tr\n                             διαμέτρου ἡ μὲν Α καὶ ἡ ∠ μένοι, ἡ δὲ Β κινοῖτο, καὶ\n                            γίνοιτο ἡ ΑΓ. ἀλλ᾿ ἐνταῦθα μὲν δοκεῖ πάντα τρόπον ἀδιαίρετον εἶναι τὸ\n                            κέντρον (καὶ γὰρ τὸ κινεῖσθαι, ὡς φασί, πλάττουσιν  ἐπʼ\n                            αὐτῶν· οὐ γὰρ κινεῖσθαι τῶν μαθηματικῶν οὐδέν), τὰ δʼ ἐν ταῖς καμπαῖς\n                            δυνάμει καὶ ἐνεργείᾳ γίνεται ὁτὲ μὲν ἓν ὁτὲ δὲ διαιρετά. ἀλλ᾿ οὖν ἀεὶ ἡ\n                            ἀρχὴ ἡ πρὸς ὅ,ᾗ ἀρχή, ἠρεμεῖ p. 698b\n                            κινουμένου τοῦ μορίου τοῦ κάτωθεν, οἷον τοῦ μὲν βραχίονος κινουμένου τὸ\n                            ὠλέκρανον, ὅλου δὲ τοῦ κώλου ὁ ὦμος, καὶ τῆς μὲν κνήμης τὸ γόνυ, ὅλου δὲ\n                            τοῦ σκέλους τὸ ἰσχίον. ὅτι μὲν οὖν καὶ ἐν αὐτῷ ἕκαστόν τι δεῖ -ἔχειν\n                            ἠρεμοῦν, ὅθεν ἡ ἀρχὴ  τοῦ κινουμένου ἔσται, καὶ πρὸς ὃ\n                            ἀπερειδόμενον καὶ ὅλον ἀθρόον κινηθήσεται καὶ κατὰ μέρος, φανερόν."
    },
    "2": {
      "section": "2",
      "text": "2 Ἀλλὰ πᾶσα ἡ ἐν αὐτῷ ἠρεμία ὅμως ἄκυρος, ἂν μή τι ἔξωθεν ἀπλῶς ἠρεμοῦν\n                            καὶ ἀκίνητον. ἄξιον δʼ ἐπιστήσαντας ἐπισκέψασθαι περὶ τοῦ λεχθέντος·\n                            ἔχει γὰρ τὴν  θεωρίαν οὐ μόνον ὅσον ἐπὶ τὰ ζῷα συντείνουσαν,\n                            ἀλλὰ καὶ πρὸς τὴν τοῦ παντὸς κίνησιν καὶ φοράν. ὥσπερ γὰρ καὶ ἐν αὐτῷ\n                            δεῖ τι ἀκίνητον εἶναι, εἰ μέλλει κινεῖσθαι, οὕτως ἔτι μᾶλλον ἔξω δεῖ τι\n                            εἶναι τοῦ ζῴου ἀκίνητον, πρὸς ὃ ἀπερειδόμενον κινεῖται τὸ κινούμενον. εἰ\n                            γὰρ ὑποδώσει ἀεί, οἷον τοῖς  ἑμύσι τοῖς ἐν τῇ γῇ, ἢ τοῖς ἐν\n                            τῇ ἄμμῳ πορευομένοις, οὐ 23 ἡ ante ∠ om PMc\n                                24 γένοιτο P || α καὶ γ P S || γ — 25 εἶναι om E || εἶναι om P || τὸ\n                                ante κέντρον om Y 26 οὐ: οὐδέ P || κινεῖται P tr 27 ὁτὲ μὲν γίνεται\n                                ἓν Mp 698 b 1 ἡ πρὸς ὃ; ἡ πρόσω P ἡ πρώτη S om Bekker immerito || ᾗ:\n                                ἡ EY || ἀρχή om P 5 αὑτοῖς P αὐτῶ SY 6 ἐστὶ ESY tr 8 πᾶσα incertum E\n                                || αὐτοῖς P ἔξω E 11 μόνον ἐπὶ τὰ ζῶα τείνουσαν P 14 καὶ ἕξω P || τι\n                                om E|| τοῦ ζώου εἶναι P 15 ὑπενδώσει εἰποδώσει S 16 ἑμύσι em Diels:\n                                μυσὶν P ante ἢ S Y ποσὶ E ||\n                             πρόεισιν, οὐδʼ ἔσται οὔτε πορεία, εἰ μὴ ἡ γῆ μένοι, οὔτε\n                            πτῆσις ἢ νεῦσις, εἰ μὴ ὁ ἀὴρ ἢ ἡ θάλαττα ἀντερείδοι. ἀνάγκη δὲ τοῦτο\n                            ἕτερον εἶναι τοῦ κινουμένου, καὶ ὅλον ὅλου, καὶ μόριον \n                            μηδὲν εἶναι τοῦ κινουμένου τὸ οὕτως ἀκίνητον· εἰ δὲ μή, οὐ κινηθήσεται.\n                            μαρτύριον δὲ τούτου τὸ ἀπορούμενον, διὰ τί ποτε τὸ πλοῖον ἔξωθεν μέν, ἄν\n                            τις ὠθῇ τῷ κοντῷ τὸν ἱστὸν ἢ τι ἄλλο προσβάλλων μόριον, κινεῖ ῥᾳδίως,\n                            ἐὰν δʼ ἐν αὐτῷ τις ὢν τῷ πλοίῳ τοῦτο πειρᾶται πράττειν, οὐκ ἂν κινήσειεν\n                            οὐδʼ  ἂν ὁ Τιτυὸς οὔθʼ ὁ Βορέας πνέων ἔσωθεν ἐκ τοῦ πλοίου,\n                            εἰ τύχοι πνέων τὸν τρόπον τοῦτον ὅνπερ οἱ γραφεῖς ποιοῦσιν· ἐξ αὑτοῦ γὰρ\n                            τὸ πνεῦμα ἀφιέντα γράφουσιν. ἐάν τε γὰρ ἠρέμα p.\n                                699a ῥιπτῇ τὸ πνεῦμά τις ἐάν τʼ ἰσχυρῶς οὕτως ὥστʼ ἄνεμον\n                            ποιεῖν τὸν μέγιστον, ἐάν τε ἄλλο τι τὸ ῥιπτούμενον ἢ ὠθούμενον, ἀνάγκη\n                            πρῶτον μὲν πρὸς ἠρεμοῦν τι τῶν αὑτοῦ μορίων ἀπερειδόμενον ὠθεῖν, εἶτα\n                            πάλιν τοῦτο τὸ μόριον, ἢ αὐτὸ ἢ οὗ  τυγχάνει μόριον ὄν, πρὸς\n                            τῶν ἔξωθέν τι ἀποστηριζόμενον μένειν. ὁ δὲ τὸ πλοῖον ὠθῶν ἐν τῷ πλοίῳ\n                            αὐτὸς ὢν καὶ ἀποστηριζόμενος πρὸς τὸ πλοῖον εὐλόγως οὐ κινεῖ τὸ πλοῖον\n                            διὰ τὸ ἀναγκαῖον εἶναι πρὸς ὃ ἀποστηρίζεται μένειν· συμβαίνει δʼ αὐτῷ τὸ\n                            αὐτὸ ὅ τε κινεῖ καὶ πρὸς ὃ ἀποστηρίζεται. ἔξωθεν  δʼ ὠθῶν ἢ\n                            ἕλκων κινεῖ· οὐθὲν γὰρ μέρος ἡ γῆ τοῦ πλοίου."
    },
    "3": {
      "section": "3",
      "text": "Ἀποήσειε δʼ ἄν τις, ἆρʼ εἴ τι κινεῖ τὸν ὅλον οὐρανόν, 3 εἶναι θέλει\n                            ἀκίνητον, καὶ τοῦτο μηθὲν εἶναι τοῦ οὐρανοῦ μόριον μηδʼ ἐν τῷ οὐρανῷ.\n                            εἴτε γὰρ αὐτὸ κινούμενον κινεῖ αὐτόν, ἀνάγκη  τινὸς ἀκινήτου\n                            θιγγάνον κινεῖν, καὶ τοῦτο μηδὲν εἶναι τοῖς om SY\n                                || γῆ incertum E || τῇ: τῷ S || πορευομένοις post γῆ S, utrobique\n                                Y\n                            17 οὔτε post ἔσται om P 18 πλεῦσις EY 19 ἕτερον\n                                εἶναι τοῦτο P 20 μηδὲν εἶναι μόριον Mc 23 προσβάλλον S || ἐν: ἐ SY\n                                24 οὐδʼ tr: οὔτʼ libri 25 οὐδ S || πνέωσιν Y || τύχοι τις Y tr τύχη\n                                P 26 πλέων S || περ om P 27 τὸ πνεῦμα ἠρέμα ῥίπτῃ P 699 a 2 ᾖ: εἴη P\n                                3 μορίων αὐτοῦ P 5 τῶν; τὸ S κινεῖται tr, sed ὃ est accusativus ||\n                                καὶ om E 10 ἕλκων ἢ ὠθῶν S 13 θέλει P S M1: τε δεῖ EY 14 αὐτόν; αὐτὸ\n                                EY 15 θιγγάνον κινεῖν:  θιγγάνειν EY\n                             μόριον τοῦ κινοῦντος· εἴτʼ εὐθὺς ἀκίνητόν ἐστι τὸ κινοῦν,\n                            ὁμοίως οὐδὲν ἔσται τοῦ κινουμένου μόριον. καὶ τοῦ τό γʼ ὀρθῶς λέγουσιν\n                            οἱ λέγοντες, ὅτι κύκλῳ φερομένης τῆς σφαίρας οὐδʼ ὁτιοῦν μένει μόριον· ἢ\n                            γὰρ ἂν ὅλην ἀναγκαῖον ἦν μένειν, ἢ διασπᾶσθαι τὸ συνεχὲς αὐτῆς. ἀλλʼ ὅτι\n                            τοὺς πόλους οἴονταί τινα  δύναμιν ἔχειν, οὐθὲν ἔχοντας\n                            μέγεθος ἀλλʼ ὄντας ἔσχατα καὶ στιγμάς, οὐ καλῶς. πρὸς γὰρ τῷ μηδεμίαν\n                            οὐσίαν εἶναι τῶν τοιούτων μηδενός, καὶ κινεῖσθαι τὴν μίαν κίνησιν ὑπὸ\n                            δυοῖν ἀδύνατον· τοὺς δὲ πόλους δύο ποιοῦσιν. ὅτι μὲν οὖν ἔχει τι καὶ\n                            πρὸς τὴν ὅλην φύσιν οὕτως ὥσπερ ἡ γῆ πρὸς τὰ ζῷα  καὶ τὰ\n                            κινούμενα διʼ αὐτῶν, ἐκ τῶν τοιούτων ἄν τις διαπορήσειεν. οἱ δὲ μυθικῶς\n                            τὸν Ἄτλαντα ποιοῦντες ἐπὶ τῆς γῆς ἔχοντα τοὺς πόδας δόξαιεν ἂν ἀπὸ\n                            διανοίας εἰρηκέναι τὸν μῦθον, ὡς τοῦτον ὥσπερ διάμετρον ὄντα καὶ\n                            στρέφοντα τὸν οὐρανὸν περὶ τοὺς πόλους· τοῦτο δʼ ἂν συμβαίνῃ καὶ κατὰ\n                            λόγον  διὰ τὸ τὴν γῆν μένειν, ἀλλὰ τοῖς ταῦτα λέγουσιν\n                            ἀναγκαῖον φάναι μηδὲν εἶναι μόριον αὐτὴν τοῦ παντός, πρὸς δὲ τούτοις δεῖ\n                            τὴν ἰσχὺν ἰσάζειν τοῦ κινοῦντος καὶ τὴν τοῦ μένοντος. ἔστι γάρ τι πλῆθος\n                            ἰσχύος καὶ δυνάμεως καθʼ ἣν μένει τὸ μένον, ὥσπερ καὶ καθʼ ἣν κινεῖ τὸ\n                            κινοῦν· καὶ ἔστι τις ἀναλογία  ἐξ ἀνάγκης, ὥσπερ τῶν\n                            ἐναντίων κινήσεων, οὕτω καὶ τῶν ἠρεμιῶν. καὶ αἱ μὲν ἴσαι ἀπαθεῖς ὑπʼ\n                            ἀλλήλων, κρατοῦνται δὲ κατὰ τὴν ὑπεροχήν. διόπερ εἴτʼ Ἄτλας εἴτε τι\n                                p. 699 b τοιοῦτόν ἐστιν ἕτερον τὸ\n                            κινοῦν τῶν ἐντός, οὐδὲν μᾶλλον ἀντερείδειν δεῖ τῆς μονῆς ἣν ἡ γῆ\n                            τυγχάνει μένουσα· ἢ κινηθήσεται ἡ γῆ ἀπὸ τοῦ μέσου καὶ ἐκ τοῦ αὐτῆς\n                            τόπου. ὡς γὰρ τὸ ὠθοῦν ὠθεῖ, οὕτω τὸ ὠθούμενον ὠθεῖται, καὶ ὁμοίως κατʼ\n                            ἰσχύν.  κινεῖ δὲ τὸ ἠρεμοῦν πρῶτον, ὥστε μᾶλλον καὶ πλείων ἡ\n                            ἰσχὺς ἢ ὁμοία καὶ ἴση τῆς ἠρεμίας. ὡσαύτως δὲ καὶ ἡ τοῦ κινουμένου 17 ἔσται tr: ἔσεσθαι libr 19 μιόριον: μέρος S || ἂν\n                                om P 21 ὄντα P 23 καὶ: οὐ S 24 δυεῖν S 26 καὶ om PS|| ἀπορήσειεν P\n                                27 τῆς om P 28 δόξειεν P 30 τοῦτον S|| ζσυμβαίνοι EΥ || καὶ om ESY\n                                35 καὶ ante καθʼ om EY || τις ἐξ ἀνάγκης ἀναλογία P 699 b 2 ἕτερόν\n                                ἐστι PS 3 δεῖ om PS|| τυγχάνη S 4 ἐκ om P 6 ἡ om S 7 ἢ: ἡ E|| ἡ: τῆς\n                                PS αἰ E(l)\n                             μέν, μὴ κινοῦντος δέ. τοσαύτην οὖν δεήσει τὴν δύναμιν εἶναι\n                            τῆς γῆς ἐν τῷ ἠρεμεῖν ὅσην ὅ τε πᾶς οὐρανὸς ἔχει καὶ  τὸ\n                            κινοῦν αὐτόν. εἰ δὲ τοῦτο ἀδύνατον, ἀδύνατον καὶ τὸ κινεῖσθαι τὸν\n                            οὐρανὸν ὑπό τινος τοιούτου τῶν ἐντός."
    },
    "4": {
      "section": "4",
      "text": "Ἔστι δέ τις ἀπορία περὶ τὰς κινήσεις τῶν τοῦ οὐρανοῦ μορίων, 4 ἣν ὡς\n                            οὖσαν οἰκείαν τοῖς εἰρημένοις ἐπισκέψαιτʼ ἄν τις. ἐὰν γάρ τις ὑπερβάλλῃ\n                            τῇ δυνάμει τῆς κινήσεως τὴν τῆς  γῆς ἠρεμίαν, δῆλον ὅτι\n                            κινήσει αὐτὴν ἀπὸ τοῦ μέσου. καὶ ἡ ἰσχὺς δʼ ἀφʼ ἧς αὕτη ἡ δύναμις, ὅτι\n                            οὐκ ἄπειρος, φανερόν· οὐδὲ γὰρ ἡ γῆ ἄπειρος, ὥστʼ οὐδὲ τὸ βάρος αὐτῆς.\n                            ἐπεὶ δὲ τὸ ἀδύνατον λέγεται πλεοναχῶς (οὐ γὰρ ὡσαύτως τήν τε φωνὴν\n                            ἀδύνατόν φαμεν εἶναι ὁραθῆναι καὶ τοὺς ἐπὶ τῆς σελήνης  ὑφʼ\n                            ἡμῶν· τὸ μὲν γὰρ ἐξ ἀνάγκης, τὸ δὲ πεφυκὸς ὁρᾶσθαι οὐκ ὀφθήσεται), τὸν\n                            δʼ οὐρανὸν ἄφθαρτον εἶναι καὶ ἀδιάλυτον οἰόμεθα μὲν ἐξ ἀνάγκης\n                                εἶναι, συμβαίνει δὲ κατὰ τοῦτον τὸν λόγον οὐκ ἐξ ἀνάγκης·\n                            (πέφυκε γὰρ καὶ ἐνδέχεται εἶναι κίνησιν μείζω καὶ ἀφʼ ἧς ἠρεμεῖ ἡ γῆ καὶ\n                            ἀφʼ ἧς κινοῦνται  τὸ πῦρ καὶ τὸ ἄνω σῶμα)· εἰ μὲν οὖν εἰσὶν\n                            ὑπερέχουσαι κινήσεις, διαλυθήσεται ταῦτα ὑπʼ ἀλλήλων· εἰ δὲ μὴ εἰσὶ μέν,\n                            ἐνδέχεται δʼ εἶναι (ἄπειρον γὰρ οὐκ ἐνδέχεται διὰ τὸ μηδὲ σῶμα\n                            ἐνδέχεσθαι ἄπειρον εἶναι), ἐνδέχοιτʼ ἂν διαλυθῆναι τὸν οὐρανόν. τί γὰρ\n                            κωλύει τοῦτο συμβῆναι, εἴπερ  μὴ ἀδύνατον; οὐκ ἀδύνατον δέ,\n                            εἰ μὴ τἀντικείμενον ἀναγκαῖον. ἀλλὰ περὶ μὲν τῆς ἀπορίας ταύτης ἕτερος\n                            ἔστω λόγος ἆρα δὲ δεῖ τι ἀκίνητον εἶναι καὶ ἠρεμοῦν ἔξω τοῦ κινουμένου,\n                            μηδὲν ὃν ἐκείνου μόριον, ἢ οὔ; καὶ τοῦτο πότερον καὶ ἐπὶ τοῦ παντὸς\n                            οὕτως ὑπάρχειν ἀναγκαῖον; ἴσως γὰρ ἂν δόξειεν ἄτοπον 8 εἶναι τὴν δύναμιν P 13 ὡς om EY 16 δʼ om P || αὐτὴ\n                                S αὐτῆ Y 17 verba ἐπεὶ δὲ — 29 οὐρανόν in unam sententiam contraxit\n                                et recte distinxit Bonitz 19 εἶναι om PS || τοὺς ἐπὶ τοὺς S 22 μὲν;\n                                γὰρ S || εἶναι del Bonitz 25 αἱ ὑπερέχουσαι ESY om αἱ PMc ||\n                                ὑπερβάλλουσαι P περιέχουσαι E 26 ταῦτʼ ἀπʼ E 27 ἄπειρον; τὸ ἄπ. vlM\n                                28 μηδὲν P || εἶναι om P 31 ἔσται S 32 δεῖ: δεῖ καὶ Y || τι ἀκίνητον\n                                R S M1: ἀκίνητόν τι EY\n                             εἶναι, εἰ ἡ ἀρχὴ τῆς κινήσεως ἐντός. διὸ δόξειεν ἂν τοῖς  οὕτως ὑπολαμβάνουσιν εὖ εἰρῆσθαι Ὁμήρῳ ἀλλ᾿ οὐκ ἂν ἐρύσαιτʼ ἐξ οὐρανόθεν πεδίονδε Ζῆνʼ ὕπατον πάντων, οὐδʼ εἰ μάλα πολλὰ κάμοιτε· πάντες δʼ ἐξάπτεσθε θεοὶ πᾶσαί τε θέαιναι. τὸ γὰρ ὅλως ἀκίνητον ὑπʼ\n                            οὐδενὸς ἐνδέχεται κινηθῆναι. ὅθεν λύεται καὶ ἡ πάλαι λεχθεῖσα ἀπορία,\n                            πότερον ἐνδέχεται ἢ οὐκ ἐνδέχεται διαλυθῆναι τὴν τοῦ οὐρανοῦ σύστασιν,\n                            εἰ ἐξ ἀκίνητου  ἤρτηται ἀρχῆς. ἐπὶ δὲ τῶν ζῴων οὐ μόνον τὸ\n                            οὕτως ἀκίνητον δεῖ ὑπάρχειν, ἀλλὰ καὶ ἐν αὐτοῖς τοῖς κινουμένοις κατὰ\n                            τόπον ὅσα κινεῖ αὐτὰ αὑτά. δεῖ γὰρ αὐτοῦ τὸ μὲν ἠρεμεῖν τὸ δὲ κινεῖσθαι,\n                            πρὸς ὃ ἀπερειδόμενον τὸ κινούμενον κινήσεται, οἷον ἄν τι κινῇ τῶν\n                            μορίων· ἀπερείδεται γὰρ θάτερον  ὡς πρὸς μένον θάτερον. περὶ\n                            δὲ τῶν ἀψύχων ὅσα κινεῖται ἀπορήσειεν ἄν τις, πότερον ἅπαντ’ ἔχει ἐν\n                            ἑαυτοῖς καὶ τὸ ἠρεμοῦν καὶ τὸ κινοῦν, καὶ πρὸς τῶν ἔξω τι ἠρεμούντων\n                            ἀπερείδεσθαι ἀνάγκη καὶ ταῦτα, ἢ ἀδύνατον, οἷον πῦρ ἢ γῆν ἢ τῶν ἀψύχων\n                            τι, ἀλλ᾿ ὑφʼ ὧν ταῦτα κινεῖται πρώτων.  πάντα γὰρ ὑπʼ ἄλλου\n                            κινεῖται τὰ ἄψυχα, ἀρχὴ δὲ πάντων τῶν οὕτως κινουμένων τὰ αὐτὰ αὑτὰ\n                            κινοῦντα. τῶν δὲ τοιούτων περὶ μὲν τῶν ζῴων εἴρηται· τὰ γὰρ τοιαῦτα\n                            πάντα ἀνάγκη καὶ ἐν αὐτοῖς ἔχειν τὸ ἠρεμοῦν, καὶ ἔξω πρὸς ὃ ἀπερείσεται.\n                            εἰ δέ τι ἐστὶν ἀνωτέρω καὶ πρώτως κινοῦν, ἄδηλον,  καὶ ἄλλος\n                            λόγος περὶ τῆς τοιαύτης ἀρχῆς. τὰ δὲ ζῷα ὅσα κινεῖται, πάντα πρὸς τὰ ἔξω\n                            ἀπερειδόμενα κινεῖται, 37 ἐρύσετʼ E ἐρύσετε S 700a\n                                1 πάντων; μήστορα πάντων tr ex interpolatione ut videtur (cf Θ 21\n                                —22. 20 versus ab Aristotele transponuntur) 5 τοῦ om P 8 αὑτὰ om E\n                                || αὐτοῦ; αὐτοῖς τοῦτο μὲν ἠρεμεῖν τοῦτο δὲ P 9 πρὸς ὃ ἀπερειδόμενον\n                                — 11 θάτερον fort ex altera huius loci recensione orta, cum ad τὸ\n                                μὲν ἠρεμεῖν nisi sensu referri nequeant: τὸ μὲν κινεῖσθαι, τὸ δὲ\n                                ἠρεμεἴν tr 12 αὑτοῖς P αὐτοῖς S 13 ἔξωθεν S 14 τι ante ἀπερείδεσθαι\n                                P || ταῦτα πάντα ἢ P 15 ἀλλὰ PMcMp: ἄλλ᾿ ESY ἀλλʼ scripsi || πρώτων\n                                corr e πρῶτα S 17 αὐτὰ om P 20 πρῶτον κινοῦν εὔδηλον S\n                             καὶ ἀναπνέοντα καὶ ἐκπνέοντα. οὐδὲν γὰρ διαφέρει μέγα ῥῖψαι\n                            βάρος ἢ μικρόν, ὅπερ ποιοῦσιν οἱ πτύοντες καὶ βήττοντες  καὶ\n                            οἱ εἰσπνέοντες καὶ ἐκπνέοντες."
    },
    "5": {
      "section": "5",
      "text": "Πότερον δʼ ἐν τῷ αὐτῷ αὐτὸ κινοῦντι κατὰ τόπον μόνῳ δεῖ 5 τι μένειν, ἢ\n                            καὶ ἐν τῷ ἀλλοιουμένῳ αὐτῷ ὑφʼ αὐτοῦ καὶ αὐξανομένῳ; περὶ δὲ γενέσεως\n                            τῆς ἐξ ἀρχῆς καὶ φθορᾶς ἄλλος λόγος· εἰ γάρ ἐστιν ἥνπερ φαμὲν πρώτην\n                            κίνησιν γενέσεως  καὶ φθορᾶς, αὕτη αἰτία ἂν εἴη, καὶ τῶν\n                            ἄλλων δὲ κινήσεων ἴσως πασῶν. ὥσπερ δʼ ἐν τῷ ὅλῳ, καὶ ἐν τῷ ζῴῳ κίνησις\n                            πρώτη αὕτη, ὅταν τελεωθῇ· ὥστε καὶ αὐξήσεως, εἴ ποτε γίνεται, αὐτὸ αὐτῷ\n                            αἴτιον καὶ ἀλλοιώσεως, εἰ δὲ μή, οὐκ ἀνάγκη. αἱ δὲ πρῶται αὐξήσεις καὶ\n                            ἀλλοιώσεις ὑπʼ  ἄλλου γίνονται καὶ δί ἑτέρων· γενέσεως δὲ\n                            καὶ φθορᾶς οὐδαμῶς p. 700b οἷόν τε αὐτὸ\n                            αἴτιον εἶναι αὑτῷ οὐδέν. προϋπάρχειν γὰρ δεῖ τὸ κινοῦν τοῦ κινουμένου\n                            καὶ τὸ γεννῶν τοῦ γεννωμένου αὐτὸ δʼ αὐτοῦ πρότερον οὐδέν ἐστιν."
    },
    "6": {
      "section": "6",
      "text": "Περὶ μὲν οὖν ψυχῆς, εἴτε κινεῖται εἴτε μή, καὶ εἰ κινεῖται,6 \n                            πῶς κινεῖται, πρότερον εἴρηται ἐν τοῖς διωρισμένοις περὶ αὐτῆς. ἐπεὶ δὲ\n                            τὰ ἄψυχα πάντα κινεῖται ὑφʼ ἑτέρου, περὶ δὲ τοῦ πρώτου κινουμένου καὶ\n                            ἀεὶ κινουμένου, τίνα τρόπον κινεῖται, καὶ πῶς κινεῖ τὸ πρῶτον κινοῦν,\n                            διώρισται πρότερον ἐν τοῖς περὶ τῆς πρώτης φιλοσοφίας, λοιπόν ἐστι\n                            θεωρῆσαι  πῶς ἡ ψυχὴ κινεῖ τὸ σῶμα, καὶ τίς ἡ ἀρχὴ τῆς τοῦ\n                            ζῴου κινήσεως. τῶν γὰρ ἄλλων παρὰ τὴν τοῦ ὅλου κίνησιν τὰ ἔμψυχα αἴτια\n                            τῆς κινήσεως, ὅσα μὴ κινεῖται ὑπ᾿ ἀλλήλων διὰ τὸ προσκόπτειν ἀλλήλοις.\n                            διὸ καὶ πέρας ἔχουσιν 24 καὶ οἱ βήσσοντες P 25 καὶ\n                                οἱ ἐκπνέοντες S 26 αὐτὸ αὑτὸ EPM1: αὐτὸ om SY αὐτῷ αὑτὸ corr Jaeg ||\n                                μόνῳ om P μόνον Y || δὲ ἐπιμένειν E 27 καὶ om E Y habet M1 || αὐτὸ\n                                EPY 28 ἐν αὐξ. S || καὶ φθορᾶς τῆς ἐξ ἀρχῆς P 29 πρώτην κίνησιν PMc:\n                                πρώτη κίνησις ESY 30 δὲ om P 31 ζώω ἡ P 33 γίνηται P 35 ἄλλων Y 700\n                                b 1 οἴονται P 3 ἐστιν om P 4 οὖν om P || ἢ μὴ PY 5 εἴρηται πρότερον\n                                P 6 αὐτῆς: ψυχῆς P δὲ: μὲν Y μὲν γὰρ tr λοιπὸν δʼ EY 10 τίς ἀρχὴ ES\n                                11 ὅλου: λόγου EY\n                             αὐτῶν πᾶσαι αἱ κινήσεις· καὶ γὰρ καὶ αἱ τῶν ἐμψύχων. πάντα\n                            γὰρ τὰ ζῷα καὶ κινεῖ καὶ κινεῖται ἕνεκά τινος, ὥστε  τοῦτʼ\n                            ἔστιν αὐτοῖς πάσης τῆς κινήσεως πέρας, τὸ οὗ ἕνεκα. ὁρῶμεν δὲ τὰ\n                            κινοῦντα τὸ ζῷον διάνοιαν καὶ φαντασίαν καὶ προαίρεσιν καὶ βούλησιν καὶ\n                            ἐπιθυμίαν. ταῦτα δὲ πάντα ἀνάγεται εἰς νοῦν καὶ ὄρεξιν. καὶ γὰρ ἡ\n                            φαντασία καὶ ἡ αἴσθησις τὴν αὐτὴν τῷ νῷ χώραν ἔχουσιν· κριτικὰ γὰρ  πάντα, διαφέρουσι δὲ κατὰ τὰς εἰρημένας ἐν ἄλλοις διαφοράς.\n                            βούλησις δὲ καὶ θυμὸς καὶ ἐπιθυμία πάντα ὄρεξις, ἡ δὲ προαίρεσις κοινὸν\n                            διανοίας καὶ ὀρέξεως· ὥστε κινεῖ πρῶτον τὸ ὀρεκτὸν καὶ τὸ διανοητόν. οὐ\n                            πᾶν δὲ τὸ διανοητόν, ἀλλὰ τὸ τῶν πρακτῶν τέλος. διὸ τὸ τοιοῦτόν ἐστι τῶν\n                            ἀγαθῶν  τὸ κινοῦν, ἀλλʼ οὐ πᾶν τὸ καλόν· γὰρ ἕνεκα τούτου\n                            ἄλλο, καὶ τέλος ἐστὶ τῶν ἄλλου τινὸς ἕνεκα ὄντων, ταύτῃ κινεῖ. δεῖ δὲ\n                            τιθέναι καὶ τὸ φαινόμενον ἀγαθὸν ἀγαθοῦ χώραν ἔχειν, καὶ τὸ ἡδύ·\n                            φαινόμενον γάρ ἐστιν ἀγαθόν. ὥστε δῆλον ὅτι ἔστι μὲν ὁμοίως κινεῖται τὸ\n                            ἀεὶ κινούμενον ὑπὸ τοῦ  ἀεὶ κινοῦντος καὶ τῶν ζῴων ἕκαστον,\n                            ἔστι δʼ ἄλλως, διὸ καὶ τὰ μὲν ἀεὶ κινεῖται, ἡ δὲ τῶν ζῴων κίνησις ἔχει\n                            πέρας. τὸ δὲ ἀΐδιον καλόν, καὶ τὸ ἀληθῶς καὶ τὸ πρώτως ἀγαθὸν καὶ μὴ\n                            ποτὲ μὲν ποτὲ δὲ μή, θειότερον καὶ τιμιώτερον ἢ ὥστʼ εἶναι πρότερόν\n                            〈τι〉. τὸ μὲν οὖν πρῶτον οὐ κινούμενον κινεῖ, ἡ δʼ  ὄρεξις\n                            καὶ τὸ ὀρεκτικὸν κινούμενον κινεῖ. τὸ δὲ τελευταῖον τῶν p. 701 a κινουμένων οὐκ ἀνάγκη κινεῖν οὐδέν.\n                            φανερὸν δʼ ἐκ τούτων καὶ ὅτι εὐλόγως ἡ φορὰ τελευταία τῶν γινομένων ἐν\n                            τοῖς κινουμένοις· 14 καὶ γὰρ αἱ PS Y 15 ἕνεκα:\n                                ἐνέσται S 16 αὐτοῖς πᾶσι πάσης αὐτοῖς καὶ τῆς S 19 ἀνάγηται P 20\n                                ἔχει P 21 διαφέρει P 22 ὀρέξεις PS 23 ὥστε — 24 οὐ: ὥστε καὶ τὸ\n                                διανοητὸν ESY (προαιρετὸν tr) || τὸ post δὲ om P 25 τὸ post διὸ om\n                                PS Y 28 ἀγαθοῦ — 29 ἀγαθὸν om EY 30 ὅτι: ὡς M1 || καὶ ὑπὸ P 23\n                                ἀληθῶς καὶ τὸ πρώτως McP (ἀληθὲς P): τὸ om ESY 34 ἢ ὥστʼ εἶναι; πῶς\n                                P 35 πρότερον; πρὸς ἕτερον P τι add Jaeg 701 a 2 καὶ ὅτε; διότι P 3\n                                γινομένων in κινουμένων corr P ut vid. ex suo ingenio || γινομένοις\n                                libri: κινουμένοις em Jaeg collato de an. inc. 709 a 10\n                             κινεῖται γὰρ καὶ πορεύεται τὸ ζῷον ὀρέξει ἢ προαιρέσει,  ἀλλοιωθέντος τινὸς κατὰ τὴν αἴσθησιν ἢ τὴν φαντασίαν."
    },
    "7": {
      "section": "7",
      "text": "Πῶς δὲ νοῶν ὁτὲ μὲν πράττει ὁτὲ δʼ οὐ πράττει, καὶ 7 κινεῖται, ὁτὲ δʼ οὐ\n                            κινεῖται; ἔοικε παραπλησίως συμβαίνειν καὶ περὶ τῶν ἀκινήτων\n                            διανοουμένοις καὶ συλλογιζομένοις.  ἀλλʼ ἐκεῖ μὲν θεώρημα τὸ\n                            τέλος (ὅταν γὰρ τὰς δύο προτάσεις νοήσῃ, τὸ συμπέρασμα ἐνόησε καὶ\n                            συνέθηκεν), ἐνταῦθα δʼ ἐκ τῶν δύο προτάσεων τὸ συμπέρασμα γίνεται ἡ\n                            πρᾶξις, οἷον ὅταν νοήσῃ ὅτι παντὶ βαδιστέον ἀνθρώπῳ, αὐτὸς δʼ ἄνθρωπος,\n                            βαδίζει εὐθέως, ἂν δʼ ὅτι οὐδενὶ βαδιστέον νῦν  ἀνθρώπῳ,\n                            αὐτὸς δʼ ἄνθρωπος, εὐθὺς ἠρεμεῖ· καὶ ταῦτα ἄμφω πράττει, ἂν μή τι κωλύῃ\n                            ἢ ἀναγκάζῃ. ποιητέον μοι ἀγαθόν, οἰκία δʼ ἀγαθόν· ποιεῖ οἰκίαν εὐθύς.\n                            σκεπάσματος δέομαι, ἱμάτιον δὲ σκέπασμα· ἱματίου δέομαι. οὗ δέομαι,\n                            ποιητέον· ἱματίου δέομαι· ἱμάτιον ποιητέον. καὶ τὸ \n                            συμπέρασμα, τὸ ἱμάτιον ποιητέον, πρᾶξίς ἐστιν. πράττει δʼ ἀπʼ ἀρχῆς. εἰ\n                            ἱμάτιον ἔσται, ἀνάγκη εἶναι τόδε πρῶτον, εἰ δὲ τόδε, τόδε· καὶ τοῦτο\n                            πράττει εὐθύς. ὅτι μὲν οὖν ἡ πρᾶξις τὸ συμπέρασμα, φανερόν· αἱ δὲ\n                            προτάσεις αἱ ποιητικαὶ διὰ δύο εἰδῶν γίνονται, διά τε τοῦ ἀγαθοῦ καὶ διὰ\n                            τοῦ  δυνατοῦ. ὥσπερ δὲ τῶν ἐρωτώντων ἔνιοι, οὕτω τὴν ἑτέραν\n                            πρότασιν τὴν δήλην οὐδʼ ἡ διάνοια ἐφιστᾶσα σκοπεῖ οὐδέν· οἷον εἰ τὸ\n                            βαδίζειν ἀγαθὸν ἀνθρώπῳ, ὅτι αὐτὸς ἄνθρωπος, οὐκ ἐνδιατρίβει. διὸ καὶ\n                            ὅσα μὴ λογισάμενοι πράττομεν, ταχὺ πράττομεν. ὅταν ἐνεργήσῃ γὰρ ἢ τῇ\n                            αἰσθήσει πρὸς τὸ οὗ  ἕνεκα ἢ τῇ φαντασίᾳ ἢ τῷ νῷ, οὗ\n                            ὀρέγεται, εὐθὺς ποιεῖ ἀντʼ ἐρωτήσεως γὰρ ἢ νοήσεως ἡ τῆς ὀρέξεως γίνεται\n                            ἐνέργεια. 4 γὰρ: δὲ P 5 τὴν post ἢ om P 7 νοῶν:\n                                νῦν EY καὶ περὶ: τοῖς περὶ P 11 προσέθηκεν P 17 δὲ ποιεῖ ἀγαθὸν S 18\n                                οὗ — 19 καὶ; ἱμάτιον ποιητέον οὗ δέομαι ποιητέον P || ἱμάτιον ποιεῖ\n                                ESY 21 εἶναι om ESY 22 τόδε καὶ τόδε E Y, om καὶ τοῦτο || εὐθύ Mp 24\n                                τε et διὰ om 26 ἐφεστῶσα Y 29 γὰρ ἐνεργήσῃ P ὅταν δὲ Mp\n                             ποτέον μοι, ἡ ἐπιθυμία λέγει· τοδὶ δὲ ποτόν, ἡ αἴσθησις\n                            εἶπεν ἢ ἡ φαντασία ἢ ὁ νοῦς· εὐθὺς πίνει. οὕτως μὲν οὖν ἐπὶ τὸ κινεῖσθαι\n                            καὶ πράττειν τὰ ζῷα ὁρμῶσι, τῆς μὲν ἐσχάτης αἰτίας τοῦ κινεῖσθαι ὀρέξεως\n                            οὔσης, ταύτης δὲ γινομένης  ἢ διʼ αἰσθήσεως ἢ διὰ φαντασίας\n                            καὶ νοήσεως. τῶν δʼ ὀρεγομένων πράττειν τὰ μὲν διʼ ἐπιθυμίαν ἢ θυμὸν τὰ\n                            δὲ διʼ ὄρεξιν ἢ βούλησιν τὰ μὲν ποιοῦσι, τὰ δὲ πράττουσιν. ὥσπερ p. 701 b δὲ τὰ αὐτόματα κινεῖται μικρᾶς\n                            κινήσεως γινομένης, λυομένων τῶν στρεβλῶν καὶ κρουόντων ἀλλήλας τὰς\n                            στρέβλας, καὶ τὸ ἁμάξιον, ὅπερ ὀχούμενον αὐτὸ κινεῖ εἰς εὐθύ, καὶ πάλιν\n                            κύκλῳ κινεῖται τῷ ἀνίσους ἔχειν τοὺς τροχούς (ὁ γὰρ  ἐλάττων\n                            ὥσπερ κέντρον γίνεται, καθάπερ ἐν τοῖς κυλίνδροις), οὕτω καὶ τὰ ζῷα\n                            κινεῖται. ἔχει γὰρ ὄργανα τοιαῦτα τήν τε τῶν νεύρων φύσιν καὶ τὴν τῶν\n                            ὀστῶν, τὰ μὲν ὡς ἐκεῖ τὰ ξύλα καὶ ὁ σίδηρος, τὰ δὲ νεῦρα ὡς αἱ στρέβλαι·\n                            ὧν λυομένων καὶ ἀνιεμένων κινοῦνται. ἐν μὲν οὖν τοῖς αὐτομάτοις  καὶ τοῖς ἁμαξίοις οὐκ ἔστιν ἀλλοίωσις, ἐπεὶ εἰ ἐγίνοντο\n                            ἐλάττους οἱ ἐντὸς τροχοὶ καὶ πάλιν μείζους, κἂν κύκλῳ τὸ αὐτὸ ἐκινεῖτο·\n                            ἐν δὲ τῷ ζῴῳ δύναται τὸ αὐτὸ καὶ μεῖζον καὶ ἔλαττον γίνεσθαι καὶ τὰ\n                            σχήματα μεταβάλλειν, αὐξανομένων τῶν μορίων διὰ θερμότητα καὶ πάλιν\n                            συστελλομένων  διὰ ψύξιν καὶ ἀλλοιουμένων. ἀλλοιοῦσι δʼ αἱ\n                            φαντασίαι καὶ αἱ αἰσθήσεις καὶ αἱ ἔννοιαι. αἱ μὲν γὰρ αἰσθήσεις εὐθὺς\n                            ὑπάρχουσιν ἀλλοιώσεις τινὲς οὖσαι, ἡ δὲ φαντασία καὶ ἡ νόησις τὴν τῶν\n                            πραγμάτων ἔχουσι δύναμιν· τρόπον γάρ τινα τὸ εἶδος τὸ νοούμενον τὸ τοῦ\n                            θερμοῦ ἢ ψυχροῦ ἢ ἡδέος ἢ φοβεροῦ  τοιοῦτον τυγχάνει ὂν οἷόν\n                            περ καὶ τῶν πραγμάτων ἕκαστον, διὸ καὶ φρίττουσι καὶ φοβοῦνται νοήσαντες\n                            μόνον. ταῦτα 32 ποτέον: ποτόν PS ποντόν E 33 ἡ et\n                                ὁ om P 701 b 2 γινομένης PM1: γενομένης SEY 4 ὅπερ EYMc: ὥσπερ PS ||\n                                ὀχούμενος S 6 γίνεται; γίνεται καὶ 7 τῶν τε νεύρων τὴν P 8 τὴν ante\n                                τῶν om P 10 κινεῖται S 13 ταὐτὸ P τὸ αὐτὸ e τῷ αὐτῷ corr. Y ||\n                                ἔλαττον καὶ μεῖζον S 15 πάλιν συστελλομένων διὸ PSMp: πνεῦμα καὶ FY\n                                21 ὂν om PS 22 καὶ post διὸ om P || μόνον om EY\n                             δὲ πάντα πάθη καὶ ἀλλοιώσεις εἰσίν. ἀλλοιουμένων δʼ ἐν τῷ\n                            σώματι τὰ μὲν μείζω τὰ δʼ ἐλάττω γίνεται. ὅτι δὲ  μικρὰ\n                            μεταβολὴ γινομένη ἐν ἀρχῇ μεγάλας καὶ πολλὰς ποιεῖ διαφορὰς ἄποθεν, οὐκ\n                            ἄδηλον· οἷον τοῦ οἴακος ἀκαριαῖόν τι μεθισταμένου πολλὴ ἡ τῆς πρώρας\n                            γίνεται μετάστασις. ἔτι δὲ κατὰ θερμότητα ἢ ψύξιν ἢ κατʼ ἄλλο τι\n                            τοιοῦτον πάθος ὅταν γένηται ἀλλοίωσις περὶ τὴν καρδίαν,  καὶ\n                            ἐν ταύτῃ κατὰ μέγεθος ἐν ἀναισθήτῳ μορίῳ, πολλὴν ποιεῖ τοῦ σώματος\n                            διαφορὰν ἐρυθήμασι καὶ ὠχρότησι καὶ φρίκαις καὶ τρόμοις καὶ τοῖς τούτων\n                            ἐναντίοις."
    },
    "8": {
      "section": "8",
      "text": "Ἀρχὴ μὲν οὖν, ὥσπερ εἴρηται, τῆς κινήσεως τὸ ἐν τῷ 8 πρακτῷ διωκτὸν καὶ\n                            φευκτόν· ἐξ ἀνάγκης δʼ ἀκολουθεῖ τῇ  νοήσει καὶ τῇ φαντασίᾳ\n                            αὐτῶν θερμότης καὶ ψύξις. τὸ μὲν γὰρ λυπηρὸν φευκτόν, τὸ δʼ ἡδὺ διωκτόν\n                            (ἀλλὰ λανθάνει περὶ τὰ μικρὰ τοῦτο συμβαῖνον), ἔστι δὲ τὰ λυπηρὰ p. 702a καὶ ἡδέα πάντα σχεδὸν μετὰ ψύξεώς\n                            τινος καὶ θερμότητος. τοῦτο δὲ δῆλον ἐκ τῶν παθημάτων. θάρρη γὰρ καὶ\n                            φόβοι καὶ ἀφροδισιασμοὶ καὶ τἆλλο σωματικὰ λυπηρὰ καὶ ἡδέα τὰ μὲν κατὰ\n                            μόριον μετὰ θερμότητος ἢ ψύξεώς ἐστι,  τὰ δὲ καθʼ ὅλον τὸ\n                            σῶμα· μνῆμαι δὲ καὶ ἐλπίδες, οἷον εἰδώλοις χρώμεναι τοῖς τοιούτοις, ὁτὲ\n                            μὲν ἧττον ὁτὲ δὲ μᾶλλον αἰτίαι τῶν αὐτῶν εἰσιν. ὥστʼ εὐλόγως ἤδη\n                            δημιουργεῖται τὰ ἐντὸς καὶ τὰ περὶ τὰς ἀρχὰς τῶν ὀργανικῶν μορίων\n                            μεταβάλλοντα ἐκ πεπηγότων ὑγρὰ καὶ ἐξ ὑγρῶν  πεπηγότα καὶ\n                            μαλακὰ καὶ σκληρὰ ἐξ ἀλλήλων. τούτων δὲ συμβαινόντων τὸν τρόπον τοῦτον,\n                            καὶ ἔτι τοῦ παθητικοῦ καὶ ποιητικοῦ τοιαύτην ἐχόντων τὴν φύσιν οἵαν\n                            πολλαχοῦ εἰρήκαμεν, ὁπόταν συμβῇ ὥστʼ εἶναι τὸ μὲν ποιητικὸν τὸ δὲ\n                            παθητικόν, καὶ μηδὲν ἀπολίπῃ αὐτῶν ἑκάτερον τῶν ἐν τῷ 26 ποιεῖ: ποιεῖ τὰς S 27 ἡ om S 30 ἐν post μέγεθος\n                                om Ε habet Mc 31 ποιεῖται P 35 ψύξις: ψυχρότης P 702 a 1 ἢ\n                                θερμότητος P καὶ Mp 3 τἆλλα: τἆλλα τὰ P 4 ψυχρότητος P 11 ἔτι: ἐπὶ\n                                SMp 13 ὅταν P 14 ἀπολείπη E ἀπολείπει Mc\n                             λόγῳ, εὐθὺς τὸ μὲν ποιεῖ τὸ δὲ πάσχει. διὰ τοῦτο δʼ ἅμα  ὡς εἰπεῖν νοεῖ ὅτι πορευτέον καὶ πορεύεται, ἂν μή τι\n                            ἐμποδίζῃ ἕτερον. τὰ μὲν γὰρ ὀργανικὰ μέρη παρασκευάζει ἐπιτηδείως τὰ\n                            πάθη, ἡ δʼ ὄρεξις τὰ πάθη, τὴν δʼ ὄρεξιν ἡ φαντασία· αὕτη δὲ γίνεται ἢ\n                            διὰ νοήσεως ἢ διʼ αἰσθήσεως. ἅμα δὲ καὶ ταχὺ διὰ τὸ τὸ ποιητικὸν καὶ παθητικὸν τῶν πρὸς  ἄλληλα εἶναι\n                            τὴν φύσιν. τὸ δὲ κινοῦν πρῶτον τὸ ζῷον ἀνάγκη εἶναι ἔν τινι ἀρχῇ. ἡ δὲ\n                            καμπὴ ὅτι μέν ἐστι ἀρχὴ τοῦ δὲ τελευτή, εἴρηται. διὸ καὶ ἔστι μὲν ὡς\n                            ἑνί, ἔστι δʼ ὡς δυσὶ χρῆται ἡ φύσις αὐτῇ. ὅταν γὰρ κινῆται ἐντεῦθεν,\n                            ἀνάγκη τὸ μὲν ἠρεμεῖν τῶν σημείων τῶν ἐσχάτων, τὸ  δὲ\n                            κινεῖσθαι· ὅτι γὰρ πρὸς ἠρεμοῦν δεῖ ἀπερείδεσθαι τὸ κινοῦν, εἴρηται\n                            πρότερον. κινεῖται μὲν οὖν καὶ οὐ κινεῖ τὸ ἔσχατον τοῦ βραχίονος, τῆς δʼ\n                            ἐν τῷ ὠλεκράνῳ κάμψεως τὸ μὲν κινεῖται τὸ ἐν αὐτῷ τῷ ὅλῳ κινουμένῳ,\n                            ἀνάγκη δʼ εἶναί τι καὶ ἀκίνητον, ὃ δή φαμεν δυνάμει μὲν ἓν εἶναι\n                            σημεῖον,  ἐνεργείᾳ δὲ γίνεσθαι δύο· ὥστʼ εἰ τὸ ζῷον ἦν ὁ\n                            βραχίων, ἐνταῦθ᾿ ἄν που ἦν ἡ ἀρχὴ τῆς ψυχῆς ἡ κινοῦσα. ἐπεὶ δʼ ἐνδέχεται\n                            καὶ πρὸς τὴν χεῖρα ἔχειν τι οὕτως τῶν ἀψύχων, οἷον εἰ κινοίη τὴν\n                            βακτηρίαν ἐν τῇ χειρί, φανερὸν ὅτι οὐκ ἂν εἴη ἐν οὐδετέρῳ ἡ ψυχὴ τῶν\n                            ἐσχάτων, οὔτʼ ἐν τῷ ἐσχάτῳ τοῦ  κινουμένου οὔτʼ ἐν τῇ ἑτέρᾳ\n                            ἀρχῇ. καὶ γὰρ τὸ ξύλον ἔχει καὶ ἀρχὴν καὶ τέλος πρὸς τὴν χεῖρα. ὥστε διά\n                            γε τοῦτο, εἰ μὴ καὶ p. 702 b ἐν τῇ βακτηρίᾳ\n                            ἡ κινοῦσα ἀπὸ τῆς ψυχῆς ἀρχὴ ἔνεστιν, οὐδʼ ἐν τῇ χειρί· ὁμοίως γὰρ ἔχει\n                            καὶ τὸ ἄκρον τῆς χειρὸς πρὸς τὸν καρπόν, καὶ τοῦτο τὸ μέρος πρὸς τὸ\n                            ὠλέκρανον. οὐδὲν γὰρ διαφέρει τὰ προσπεφυκότα τῶν μή· γίνεται γὰρ ὥσπερ\n                                \n                            18 τὰ πάθη ἐπιτηδείως P καὶ ἐπιτηδείως τὰ πάθη S\n                                20 τὸ add Bonitz || πρὸς: παῤ Y 21 τὸν ζῷον sed ν in τὸν eras E τῶν\n                                ζῴων Y τὸ ζ. etiam M1 22 τοῦ μὲν μέν ἐστι τοῦ μὲν PS 23 τελευταῖον P\n                                || μὲν:  πᾶν Y ||  ἓν P 27 οὖν om S 29 κινεῖται καὶ κινεῖ τὸ P ||\n                                κινουμένω ἀλλʼ ἀνάγκη S || τι: τινα EY 30 δὴ om S 31 ἦν ὁ PSMp: ὁ om\n                                EY 32 ἡ post ψυχῆς om EY 33 ἔχει Y 702 b 1 καὶ post μὴ om EY 2 ἐστιν\n                                P 3 χειρὶ: ἀρχῇ PM1\n                             ἀφαιρετὸν μέρος ἡ βακτηρία. ἀνάγκη ἄρα ἐν μηδεμιᾷ εἶναι\n                            ἀρχῇ, ἥ ἐστιν ἄλλου τελευτή, μηδὲ εἴ τι ἐστὶν ἕτερον ἐκείνου ἐξωτέρω,\n                            οἷον τοῦ μὲν τῆς βακτηρίας ἐσχάτου ἐν τῇ χειρὶ ἡ ἀρχή, τούτου δʼ ἐν τῷ\n                            καρπῷ. εἰ δὲ μηδʼ ἐν τῇ  χειρί, ὅτι ἀνωτέρω ἔτι, ἡ ἀρχὴ οὐδʼ\n                            ἐνταῦθα· ἔτι γὰρ τοῦ ὠλεκράνου μένοντος κινεῖται ἅπαν τὸ κάτω\n                            συνεχές."
    },
    "9": {
      "section": "9",
      "text": "Ἐπεὶ δʼ ὁμοίως ἔχει ἀπὸ τῶν ἀριστερῶν καὶ ἀπὸ τῶν 9 δεξιῶν, καὶ ἅμα\n                            τἀναντία κινεῖται, ὥστε μὴ εἶναι τῷ ἠρεμεῖν τὸ δεξιὸν κινεῖσθαι τὸ\n                            ἀριστερὸν μηδʼ αὖ τῷ τοῦτο ἐκεῖνο,  ἀεὶ δʼ ἐν τῷ ἀνωτέρω\n                            ἀμφοτέρων ἡ ἀρχή, ἀνάγκη ἐν τῷ μέσῳ εἶναι τὴν ἀρχὴν τῆς ψυχῆς τῆς\n                            κινούσης· ἀμφοτέρων γὰρ τῶν ἄκρων τὸ μέσον ἔσχατον. ὁμοίως δʼ ἔχει πρὸς\n                            τὰς κινήσεις τοῦτο καὶ τὰς ἀπὸ τοῦ ἄνω καὶ κάτω, οἷον τὰς ἀπὸ τῆς\n                            κεφαλῆς πρὸς τὰ ἀπὸ τῆς ῥάχεως τοῖς ἔχουσι  ῥάχιν. καὶ\n                            εὐλόγως δὲ τοῦτο συμβέβηκεν· καὶ γὰρ τὸ αἰσθητικὸν ἐνταῦθα εἶναί φαμεν,\n                            ὥστʼ ἀλλοιουμένου διὰ τὴν αἴσθησιν τοῦ τόπου τοῦ περὶ τὴν ἀρχὴν καὶ\n                            μεταβάλλοντος τὰ ἐχόμενα συμμεταβάλλει ἐκτεινόμενά τε καὶ συναγόμενα τὰ\n                            μόρια, ὥστʼ ἐξ ἀνάγκης διὰ ταῦτα γίνεσθαι τὴν κίνησιν  τοῖς\n                            ζῴοις. τὸ δὲ μέσον τοῦ σώματος μέρος δυνάμει μὲν ἕν, ἐνεργείᾳ δʼ ἀνάγκη\n                            γίνεσθαι πλείω· καὶ γὰρ ἅμα κινεῖται τὰ κῶλα ἀπὸ τῆς ἀρχῆς, καὶ θατέρου\n                            ἠρεμοῦντος θάτερον κινεῖται. λέγω δʼ οἷον ἐπὶ τῆς ΑΒΓ τὸ Β κινεῖται,\n                            κινεῖ δὲ τὸ Α. ἀλλὰ μὴν δεῖ γέ τι ἠρεμεῖν, εἰ μέλλει τὸ μὲν \n                            κινεῖσθαι τὸ δὲ κινεῖν. ἓν ἄρα δυνάμει ὂν τὸ Α ἐνεργείᾳ δύο ἔσται, ὥστʼ\n                            ἀνάγκη μὴ στιγμὴν ἀλλὰ μέγεθός τι εἶναι. ἀλλὰ μὴν ἐνδέχεται τὸ Γ ἄμα τῷ\n                            Β κινεῖσθαι, ὥστʼ ἀνάγκη 6 ἄρα; οὖν Mp 7 ἀρχὴν P 8\n                                ἐσχάτου: τοῦ ἐσχάτου P 9 ἡ — 10 χειρὶ om pr S lac notata add rec m\n                                || οὐδ᾿: ὅτι μηδʼ P 14 αὖ τῷ tr: αὐτῶι libri || τοῦτο; τούτω S 15 ἡ\n                                om EY 19 τὰ: τὰς PS interpretatio Michaelis Ephesii nisi in τὰ non\n                                quadrat, quamvis praebeat τάς || τοῖς ἔχουσι ῥάχιν om P 20 δὲ om P\n                                21 εἶναί φαμεν ἐνταῦθα S 23 συμμεταβάλλειν EY 29 μέλλοι S Y 30\n                                κινήσεσθαι ESY || ἄρα δυνάμει ἕν SY || ὄντα τὰ αβ S 22 κινεῖσθαι τῷ\n                                β S\n                             ἀμφοτέρας τὰς ἀρχὰς τὰς ἐν τῷ Α κινουμένας κινεῖν. δεῖ τι\n                            ἄρα εἶναι παρὰ ταύτας ἕτερον τὸ κινοῦν, καὶ μὴ κινούμενον. ἀπερείδοιντο\n                            μὲν γὰρ ἂν τὰ ἄκρα καὶ αἱ ἀρχαὶ αἱ  ἐν τῷ Α πρὸς ἀλλήλας\n                            κινουμένων, ὥσπερ ἂν εἴ τινες τὰ νῶτα ἀντερείδοντες κινοῖεν τὰ σκέλη.\n                            ἀλλὰ τὸ κινοῦν ἄμφω p. 703\n                            ἀκίνητον ἀναγκαῖον εἶναι, τοῦτο δʼ ἐστὶν ἡ\n                            ψυχή, ἕτερον μὲν οὖσα | τοῦ μεγέθους τοῦ τοιούτου, ἐν τούτῳ δʼ οὗσα."
    },
    "10": {
      "section": "10",
      "text": "10 Κατὰ μὲν οὖν τὸν λόγον τὸν λέγοντα τὴν αἰτίαν τῆς κινήσεως ἐστὶν ἡ\n                            ὄρεξις τὸ μέσον, ὃ κινεῖ κινούμενον· ἐν δὲ  τοῖς ἐμψύχοις\n                            σώμασι δεῖ τι εἶναι σῶμα τοιοῦτον. τὸ μὲν οὖν κινούμενον μὲν μὴ πεφυκὸς\n                            δὲ κινεῖν δύναται πάσχειν κατʼ ἀλλοτρίαν δύναμιν· τὸ δὲ κινοῦν ἀναγκαῖον\n                            ἔχειν τινὰ δύναμιν καὶ ἰσχύν. πάντα δὲ φαίνεται τὰ ζῷα καὶ ἔχοντα πνεῦμα\n                            σύμφυτον καὶ ἰσχύοντα τούτῳ. τίς μὲν οὖν ἡ σωτηρία  τοῦ\n                            συμφύτου πνεύματος, εἴρηται ἐν ἄλλοις· τοῦτο δὲ πρὸς τὴν ἀρχὴν τὴν\n                            ψυχικὴν ἔοικεν ὁμοίως ἔχειν ὥσπερ τὸ ἐν ταῖς καμπαῖς σημεῖον, τὸ κινοῦν\n                            καὶ κινούμενον, πρὸς τὸ ἀκίνητον. ἐπεὶ δʼ ἡ ἀρχὴ τοῖς μὲν ἐν τῇ καρδίᾳ\n                            τοῖς δʼ ἐν τῷ ἀνάλογον, διὰ τοῦτο καὶ τὸ πνεῦμα τὸ σύμφυτον ἐνταῦθα  φαίνεται ὄν. πότερον μὲν οὖν ταὐτόν ἐστι τὸ πνεῦμα ἀεὶ ἢ\n                            γίνεται ἀεὶ ἕτερον, ἔστω ἄλλος λόγος (ὁ αὐτὸς γάρ ἐστι καὶ περὶ τῶν\n                            ἄλλων μορίων)· φαίνεται δʼ εὐφυῶς ἔχον πρὸς τὸ κινητικὸν εἶναι καὶ\n                            παρέχειν ἰσχύν. τὰ δʼ ἔργα τῆς κινήσεως ὦσις καὶ ἕλξις, ὥστε δεῖ τὸ\n                            ὄργανον αὐξάνεσθαί  τε δύνασθαι καὶ συστέλλεσθαι. τοιαύτη δʼ\n                            ἐστὶν ἡ τοῦ πνεύματος φύσις· καὶ γὰρ ἀβίαστος συστελλομένη, καὶ βιαστικὴ\n                            καὶ ὠστικὴ διὰ τὴν αὐτὴν αἰτίαν, καὶ ἔχει καὶ βάρος πρὸς τὰ πυρώδη καὶ\n                            κουφότητα πρὸς τὰ ἐναντία. δεῖ δὲ τὸ μέλλον κινεῖν μὴ ἀλλοιώσει τοιοῦτον\n                            εἶναι· κρατεῖ γὰρ κατὰ  τὴν ὑπεροχὴν τὰ φυσικὰ σώματα\n                            ἀλλήλων, τὸ μὲν κοῦφον 33 τῷ: τῇ P 35 γὰρ om S ||\n                                ἂν om P|| αἱ post ἀρχαὶ om P 703a 2 ἀκίνητον inseruit Jaeg 5 ἡ om S\n                                hab M1 7 μὲν om SM1 del P 8 κατὰ τὰς ἀλλοτρίας δυνάμεις P 10\n                                πνεύμονα S 17 λόγος ἄλλος S 21 τε om P 25 κρατεῖται S || κατὰ τὴν\n                                ὑπεροχήν post ἀλλήλων P\n                             κάτω ὑπὸ τοῦ βαρυτέρου ἀπονικώμενον, τὸ δὲ βαρὺ ἄνω ὑπὸ τοῦ\n                            κουφοτέρου. ᾧ μὲν οὖν κινεῖ κινουμένῳ μορίῳ ἡ ψυχή, εἴρηται, καὶ διʼ ἣν\n                            αἰτίαν· ὑποληπτέον δὲ συνεστάναι  τὸ ζῷον ὥσπερ πόλιν\n                            εὐνομουμένην. ἔν τε γὰρ τῇ πόλει ὅταν ἅπαξ συστῇ ἡ τάξις, οὐδὲν δεῖ\n                            κεχωρισμένου μονάρχου, ὃν δεῖ παρεῖναι παῤ ἕκαστον τῶν γινομένων, ἀλλʼ\n                            αὐτὸς ἕκαστος ποιεῖ τὰ αὐτοῦ ὡς τέτακται, καὶ γίνεται τόδε μετὰ τόδε διὰ\n                            τὸ ἔθος· ἔν τε τοῖς ζῴοις τὸ αὐτὸ τοῦτο  διὰ τὴν φύσιν\n                            γίνεται καὶ τῷ πεφυκέναι ἕκαστον οὕτω συστάντων ποιεῖν τὸ αὐτοῦ ἔργον,\n                            ὥστε μηδὲν δεῖν ἐν ἑκάστῳ εἶναι ψυχήν, ἀλλʼ ἔν τινι ἀρχῇ τοῦ σώματος\n                            οὔσης τἆλλα p. 703b ζῆν μὲν τῷ\n                            προσπεφυκέναι, ποιεῖν δὲ τὸ ἔργον τὸ αὑτῶν διὰ τὴν φύσιν."
    },
    "11": {
      "section": "11",
      "text": "Πῶς μὲν οὖν κινεῖται τὰς ἑκουσίους κινήσεις τὰ ζῷα, 11 καὶ διὰ τίνας\n                            αἰτίας, εἴρηται· κινεῖται δέ τινας καὶ ἀκουσίους  ἔνια τῶν\n                            μερῶν, τὰς δὲ πλείστας οὐχ ἑκουσίους. λέγω δʼ ἀκουσίους μὲν οἷον τὴν τῆς\n                            καρδίας τε καὶ τὴν τοῦ αἰδοίου (πολλάκις γὰρ φανέντος τινός, οὐ μέντοι\n                            κελεύσαντος τοῦ νοῦ κινοῦνται), οὐχ ἑκουσίους δʼ οἷον ὕπνον καὶ\n                            ἐγρήγορσιν καὶ ἀναπνοήν, καὶ ὅσαι ἄλλαι τοιαῦταί εἰσιν. οὐθενὸς  γὰρ τούτων κυρία ἀπλῶς ἐστιν οὔθʼ ἡ φαντασία οὔθʼ ἡ ὄρεξις,\n                            ἀλλʼ ἐπειδὴ ἀνάγκη ἀλλοιοῦσθαι τὰ ζῷα φυσικὴν ἀλλοίωσιν, ἀλλοιουμένων δὲ\n                            τῶν μορίων τὰ μὲν αὔξεσθαι τὰ δὲ φθίνειν, ὥστʼ ἤδη κινεῖσθαι καὶ\n                            μεταβάλλειν τὰς πεφυκυίας ἔχεσθαι μεταβολὰς ἀλλήλων. αἰτίαι δὲ τῶν  κινήσεων θερμότητές τε καὶ ψύξεις, αἵ τε θύραθεν καὶ αἱ\n                            ἐντὸς ὑπάρχουσαι φυσικαί. καὶ αἱ παρὰ τὸν λόγον δὴ γινόμεναι 31 συστῇ P tr: στῇ ESY 33 αὐτὸς: αὐτὰ P 34 διὰ om P\n                                || τε: δὲ P 35 τῷ: τὸ PS 703 b 1 μὲν om P|| τὸ αὑτῶν: αὐτοῦ P 3\n                                ἑκουσίας E 4 τινας δὲ καὶ ἀκουσίους κινεῖται P non M1 5 οὐχ om EY 7\n                                φανέντος γὰρ πολλάκις P 8 ἑκουσίως E || καὶ post ὕπνον om P 9\n                                οὐθενὸς — ἐστιν om P lac notata 11 ἀλλοιοῦσθαι ἀνάγκη P 13 ὥστʼ:\n                                ὥστε μὴ EY || καὶ post ἤδη P 15 θερμότητες καὶ ES || καὶ ἐντὸς\n                                PS\n                             κινήσεις τῶν ῥηθέντων μορίων ἀλλοιώσεως συμπεσούσης\n                            γίνονται. (ἡ γὰρ νόησις καὶ ἡ φαντασία, ὥσπερ εἴρηται πρότερον, τὰ\n                            ποιητικὰ τῶν παθημάτων προσφέρουσι· τὰ γὰρ εἴδη τῶν ποιητικῶν\n                            προσφέρουσι.) μάλιστα δὲ τῶν  μορίων ταῦτα ποιεῖ ἐπιδήλως\n                            διὰ τὸ ὥσπερ ζῷον κεχωρισμένον ἑκάτερον εἶναι τῶν μορίων. τούτου δʼ\n                                αἴτιον ὅτι ἔχουσιν ὑγρότητα ζωτικήν. ἡ μὲν οὖν καρδία φανερὸν\n                            διʼ ἣν αἰτίαν· τὰς γὰρ ἀρχὰς ἔχει τῶν αἰσθήσεων· τὸ δὲ μόριον τὸ\n                            γεννητικὸν ὅτι τοιοῦτόν ἐστι, σημεῖον· καὶ γὰρ ἐξέρχεται ἐξ \n                            αὐτοῦ ὥσπερ ζῷόν τι ἡ τοῦ σπέρματος δύναμις. αἱ δὲ κινήσεις τῇ τε ἀρχῇ\n                            ἀπὸ τῶν μορίων καὶ τοῖς μορίοις ἀπὸ τῆς ἀρχῆς εὐλόγως συμβαίνουσι, καὶ\n                            πρὸς ἀλλήλας οὕτως ἀφικνοῦνται. δεῖ γὰρ νοῆσαι τὸ Α ἀρχήν. αἱ οὖν\n                            κινήσεις καθʼ ἕκαστον στοιχεῖον τῶν ἐπιγεγραμμένων ἐπὶ τὴν ἀρχὴν  ἀφικνοῦνται, καὶ ἀπὸ τῆς ἀρχῆς κινουμένης καὶ\n                            μεταβαλλούσης, ἐπειδὴ πολλὰ δυνάμει ἐστίν, ἡ μὲν τοῦ Β ἀρχὴ ἐπὶ τὸ Β, ἡ\n                            δὲ τοῦ ἐπὶ τὸ Γ, ἡ δʼ ἀμφοῖν ἐπʼ ἄμφω. ἀπὸ δὲ τοῦ Β ἐπὶ τὸ Γ τῷ ἀπὸ μὲν\n                            τοῦ Β ἐπὶ τὸ Α ἐλθεῖν ὡς ἐπʼ ἀρχήν, ἀπὸ δὲ τοῦ Α ἐπὶ τὸ Γ ὡς ἀπʼ ἀρχῆς.\n                                 ὅτι δὲ ὁτὲ μὲν ταὐτὰ νοησάντων γίνεται ἡ κίνησις ἡ παρὰ\n                            τὸν λόγον ἐν τοῖς μορίοις, ὁτὲ δʼ οὔ, αἴτιον τὸ ὁτὲ μὲν ἐνυπάρχειν τὴν\n                            παθητικὴν ὕλην ὁτὲ δὲ μὴ τοσαύτην ἢ p. 704\n                                a τοιαύτην. Περὶ μὲν οὖν τῶν μορίων ἑκάστου τῶν ζῴων, καὶ περὶ ψυχῆς, ἔτι δὲ περὶ\n                            αἰσθήσεως καὶ ὕπνου καὶ μνήμης καὶ p.704 b\n                            τῆς κοινῆς κινήσεως, εἰρήκαμεν τὰς αἰτίας· λοιπὸν δὲ περὶ γενέσεως\n                            εἰπεῖν."
    }
  }
}