{
  "metadata": {
    "work": "Work tlg020",
    "author": "Aristotle",
    "language": "Greek",
    "source": "OpenGreekAndLatin First1KGreek GitHub",
    "source_url": "https://github.com/OpenGreekAndLatin/First1KGreek",
    "file_url": "https://raw.githubusercontent.com/OpenGreekAndLatin/First1KGreek/master/data/tlg0086/tlg020/tlg0086.tlg020.1st1K-grc1.xml",
    "edition": "1st1K-grc1",
    "format": "TEI-XML",
    "urn": "urn:cts:greekLit:tlg0086.tlg020.1st1K-grc1",
    "retrieved_date": "2025-10-25",
    "verification_status": "first1k_github_source",
    "passages_extracted": 6,
    "database_citations": 2
  },
  "passages": {
    "1": {
      "section": "1",
      "text": "Περὶ δὲ τοῦ τὰ μὲν εἶναι μακρόβια τῶν ζῴων τὰ δὲ βραχύβια, καὶ περὶ ζωῆς ὅλως\n\t\t\t\t\t\tμήκους καὶ βραχύτητος ἐπισκεπτέον τὰς αἰτίας. Ἀρχὴ δὲ τῆς σκέψεως ἀναγκαία\n\t\t\t\t\t\tπρῶτον ἐκ τοῦ διαπορῆσαι περὶ αὐτῶν. Οὐ γάρ ἐστι δῆλον πότερον ἕτερον ἢ τὸ\n\t\t\t\t\t\tαὐτὸ αἴτιον πᾶσι τοῖς ζῴοις καὶ φυτοῖς τοῦ τὰ μὲν εἶναι μακρόβια τὰ δὲ βραχύβια·\n\t\t\t\t\t\tκαὶ γὰρ τῶν φυτῶν· τὰ μὲν ἐπέτειον τὰ δὲ πολυχρόνιον ἔχει τὴν ζωήν. Ἔτι δὲ\n\t\t\t\t\t\tπότερον ταὐτὰ μακρόβια καὶ τὴν φύσιν ὑγιεινὰ τῶν φύσει συνεστώτων, ἢ κεχώρισται καὶ\n\t\t\t\t\t\tτὸ βραχύβιον καὶ τὸ νοσῶδες, ἢ κατ’ ἐνίας μὲν νόσους ἐπαλλάττει τὰ νοσώδη τὴν\n\t\t\t\t\t\tφύσιν σώματα τοῖς βραχυβίοις, κατ’ ἐνίας δ’ οὐδὲν κωλύει νοσώδεις εἶναι μακροβίους\n\t\t\t\t\t\tὄντας. Περὶ μὲν οὖν ὕπνου καὶ ἐγρηγόρσεως εἴρηται πρότερον, περὶ δὲ ζωῆς καὶ\n\t\t\t\t\t\tθανάτου λεκτέον ὕστερον, ὁμοίως δὲ καὶ περὶ νόσου καὶ ὑγιείας, ὅσον ἐπιβάλλει τῇ\n\t\t\t\t\t\tφυσικῇ φιλοσοφίᾳ· νῦν δὲ περὶ τῆς αἰτίας τοῦ τὰ μὲν εἶναι μακρόβια τὰ δὲ βραχύβια,\n\t\t\t\t\t\tκαθάπερ εἴρηται πρότερον, θεωρητέον. Ἔστι δ’ ἔχοντα τὴν διαφορὰν ταύτην ὅλα τε\n\t\t\t\t\t\tπρὸς ὅλα γένη, καὶ τῶν ὑφ’ ἓν εἶδος ἕτερα πρὸς ἕτερα. Λέγω δὲ κατὰ γένος μὲν\n\t\t\t\t\t\tδιαφέρειν οἷον ἄνθρωπον πρὸς ἵππον (μακροβιώτερον γὰρ τὸ τῶν ἀνθρώπων γένος ἢ\n\t\t\t\t\t\tτὸ τῶν ἵππων), κατ’ εἶδος δ’ ἄνθρωπον πρὸς ἄνθρωπον· εἰσὶ γὰρ καὶ ἄνθρωποι οἱ μὲν\n\t\t\t\t\t\tμακρόβιοι οἱ δὲ βραχύβιοι ἕτεροι καθ’ ἑτέρους τόπους διεστῶτες· τὰ μὲν γὰρ ἐν\n\t\t\t\t\t\tτοῖς θερμοῖς τῶν ἐθνῶν μακροβιώτερα, τὰ δ’ ἐν τοῖς ψυχροῖς βραχυβιώτερα. Καὶ τῶν\n\t\t\t\t\t\tτὸν αὐτὸν δὲ τόπον οἰκούντων διαφέρουσιν ὁμοίως τινὲς ταύτην πρὸς ἀλλήλους τὴν\n\t\t\t\t\t\tδιαφοράν."
    },
    "2": {
      "section": "2",
      "text": "Δεῖ δὴ λαβεῖν τί τὸ εὔφθαρτον ἐν τοῖς φύσει συνεστῶσι καὶ τί τὸ οὐκ εὔφθαρτον. Πῦρ\n\t\t\t\t\t\tγὰρ καὶ ὕδωρ καὶ τὰ τούτοις συγγενῆ, οὐκ ἔχοντα τὴν αὐτὴν δύναμιν, τυγχάνει\n\t\t\t\t\t\tγενέσεως  καὶ φθορᾶς αἴτια ἀλλήλοις, ὥστε καὶ τῶν ἄλλων ἕκαστον ἐκ\n\t\t\t\t\t\tτούτων ὄντα καὶ συνεστῶτα μετέχειν τῆς τούτων φύσεως εὔλογον, ὅσα μὴ συνθέσει ἐκ\n\t\t\t\t\t\tπολλῶν ἐστίν, οἷον οἰκία. Περὶ μὲν οὖν τῶν ἄλλων ἕτερος λόγος· εἰσὶ γὰρ ἴδιαι\n\t\t\t\t\t\tφθοραὶ πολλοῖς τῶν ὄντων, οἷον ἐπιστήμῃ καὶ ὑγιείᾳ καὶ νόσῳ· ταῦτα γὰρ φθείρεται\n\t\t\t\t\t\tκαὶ μὴ φθειρομένων τῶν δεκτικῶν ἀλλὰ σωζομένων, οἷον ἀγνοίας μὲν φθορὰ\n\t\t\t\t\t\tἀνάμνησις καὶ μάθησις, ἐπιστήμης δὲ λήθη καὶ ἀπάτη. Κατὰ σημβεβηκὸς δ’\n\t\t\t\t\t\tἀκολουθοῦσι τοῖς φυσικοῖς αἱ τῶν ἄλλων φθοραί· φθειρομένων γὰρ τῶν ζῴων φθείρεται\n\t\t\t\t\t\tκαὶ ἡ ἐπιστήμη καὶ ἡ ὑγίεια ἡ ἐν τοῖς ζῴοις. Διὸ καὶ περὶ ψυχῆς συλλογίσαιτ’\n\t\t\t\t\t\tἄν τις ἐκ τούτων· εἰ γάρ ἐστι μὴ φύσει ἀλλ’ ὥσπερ ἐπιστήμη ἐν ψυχῇ, οὕτω καὶ ψυχὴ\n\t\t\t\t\t\tἐν σώματι, εἴη ἄν τις αὐτῆς καὶ ἄλλη φθορὰ παρὰ τὴν φθορὰν ἣν φθείρεται\n\t\t\t\t\t\tφθειρομένου τοῦ σώματος. Ὥστ’ ἐπεὶ οὐ φαίνεται τοιαύτη οὖσα, ἄλλως ἂν ἔχοι πρὸς τὴν\n\t\t\t\t\t\tτοῦ σώματος κοινωνίαν."
    },
    "3": {
      "section": "3",
      "text": "Ἴσως δ’ ἄν τις ἀπορήσειεν εὐλόγως, ἆρ’ ἔστιν οὖ ἄφθαρτον ἔσται τὸ φθαρτόν, οἷον τὸ\n\t\t\t\t\t\tπῦρ ἄνω, οὗ μή ἐστι τὸ ἐναντίον. Φθείρεται γὰρ τὰ μὲν ὑπάρχοντα τοῖς ἐναντίοις\n\t\t\t\t\t\tκατὰ συμβεβηκός, τῷ ἐκεῖνα φθείρεσθαι· ἀναιρεῖται γὰρ τἀναντία ὑπ’ ἀλλήλων·\n\t\t\t\t\t\tκατὰ συμβεβηκὸς δ’ οὐθὲν τῶν ἐν ταῖς οὐσίαις ἐναντίων φθείρεται, διὰ τὸ μηθενὸς\n\t\t\t\t\t\tὑποκειμένου κατηγορεῖσθαι τὴν οὐσίαν. Ὥσθ’ ᾧ μή ἐστιν ἐναντίον καὶ ὅπου μή\n\t\t\t\t\t\tἐστιν, ἀδύνατον ἂν εἴη φθαρῆναι· τί γὰρ ἔσται τὸ φθεροῦν, εἴπερ ὑπ’ ἐναντίων μὲν\n\t\t\t\t\t\tφθείρεσθαι συμβαίνει μόνων, τοῦτο δὲ μὴ ὑπάρχει, ἢ ὅλως ἢ ἐνταῦθα; Ἢ τοῦτο  τῇ μὲν ἀληθές ἐστι τῇ δ’ οὔ· ἀδύνατον γὰρ τῷ ὕλην ἔχοντι μὴ ὑπάρχειν\n\t\t\t\t\t\tπως τὸ ἐναντίον. Πάντῃ μὲν γὰρ ἐνεῖναι τὸ θερμὸν ἢ τὸ εὐθὺ ἐνδέχεται, πᾶν δ’ εἶναι\n\t\t\t\t\t\tἀδύνατον ἢ θερμὸν ἢ εὐθὺ ἢ λευκόν· ἔσται γὰρ τὰ πάθη κεχωρισμένα. Εἰ οὖν, ὅταν\n\t\t\t\t\t\tἅμα ᾖ τὸ ποιητικὸν καὶ τὸ παθητικόν, ἀεὶ τὸ μὲν ποιεῖ τὸ δὲ πάσχει, ἀδύνατον μὴ\n\t\t\t\t\t\tμεταβάλλειν. Ἔτι καὶ εἰ ἀνάγκη περίττωμα ποιεῖν, τὸ δὲ περίττωμα ἐναντίον· ἐξ\n\t\t\t\t\t\tἐναντίου γὰρ ἀεὶ ἡ μεταβολή, τὸ δὲ περίττωμα ὑπόλειμμα τοῦ προτέρου. Εἰ δὲ πᾶν\n\t\t\t\t\t\tἐξελαύνει τὸ ἐνεργείᾳ ἐναντίον, κἂν ἐνταῦθ’ ἄφθαρτον ἂν εἴη. Ἢ οὔ, ἀλλ’ ὑπὸ\n\t\t\t\t\t\tτοῦ περιέχοντος φθείρεται. Εἰ μὲν οὖν ἱκανόν, ἐκ τῶν εἰρημένων· εἰ δὲ μή, ὑποθέσθαι\n\t\t\t\t\t\tδεῖ ὅτι ἔνεστί τι ἐνεργείᾳ ἐναντίον, καὶ περίττωμα γίνεται. Διὸ ἡ ἐλάττων φλὸξ\n\t\t\t\t\t\tκατακάεται ὑπὸ τῆς πολλῆς κατὰ συμβεβηκός, ὅτι ἡ τροφὴ ἣν ἐκείνη ἐν πολλῷ\n\t\t\t\t\t\tχρόνῳ ἀναλίσκει τὸν καπνόν, ταύτην ἡ πολλὴ φλὸξ ταχύ. Διὸ πάντα ἀεὶ ἐν κινήσει\n\t\t\t\t\t\tἐστί, καὶ γίνεται ἢ φθείρεται. Τὸ δὲ περιέχον ἢ συμπράττει ἢ ἀντιπράττει. Καὶ\n\t\t\t\t\t\tδιὰ τοῦτο μετατιθέμενα πολυχρονιώτερα μὲν γίνεται καὶ ὀλιγοχρονιώτερα τῆς φύσεως,\n\t\t\t\t\t\tἀΐδια δ’ οὐδαμοῦ, ὅσοις ἐναντία ἐστίν· εὐθὺς γὰρ ἡ ὕλη τὸ ἐναντίον ἔχει. Ὥστ’\n\t\t\t\t\t\tεἰ μὲν τοῦ ποῦ, κατὰ τόπον μεταβάλλει, εἰ δὲ τοῦ ποσοῦ, κατ’ αὔξησιν καὶ φθίσιν· εἰ\n\t\t\t\t\t\tδὲ πάθους, ἀλλοιοῦται."
    },
    "4": {
      "section": "4",
      "text": "Ἔστι δ’ οὔτε τὰ μέγιστα ἀφθαρτότερα (ἵππος γὰρ ἀνθρώπου βραχυβιώτερον) οὔτε τὰ\n\t\t\t\t\t\tμικρά (ἐπέτεια γὰρ τὰ πολλὰ τῶν ἐντόμων) οὔτε τὰ φυτὰ ὅλως τῶν ζῴων (ἐπέτεια  γὰρ ἔνια τῶν φυτῶν) οὔτε τὰ ἔναιμα (μέλιττα γὰρ πολυχρονιώτερον ἐνίων\n\t\t\t\t\t\tἐναίμων) οὔτε τὰ ἄναιμα (τὰ γὰρ μαλάκια ἐπέτεια μέν, ἄναιμα δέ) οὔτε τὰ ἐν τῇ γῇ\n\t\t\t\t\t\t(καὶ γὰρ φυτὰ ἐπέτειά ἐστι καὶ ζῷα πεζά) οὔτε τὰ ἐν τῇ θαλάττῃ· καὶ γὰρ ἐκεῖ\n\t\t\t\t\t\tβραχύβια καὶ τὰ ὀστρακηρὰ καὶ τὰ μαλάκια. Ὅλως δὲ τὰ μακροβιώτατα ἐν τοῖς φυτοῖς\n\t\t\t\t\t\tἐστίν, οἷον ὁ φοῖνιξ· εἶτ’ ἐν τοῖς ἐναίμοις ζῴοις μᾶλλον ἢ ἐν τοῖς ἀναίμοις,\n\t\t\t\t\t\tκαὶ ἐν τοῖς πεζοῖς ἢ ἐν τοῖς ἐνύδροις. Ὥστε καὶ συνδυασθέντων ἐν τοῖς ἐναίμοις\n\t\t\t\t\t\tκαὶ πεζοῖς τὰ μακροβιώτατα τῶν ζῴων ἐστίν, οἷον ἄνθρωπος καὶ ἐλέφας. Καὶ δὴ καὶ τὰ\n\t\t\t\t\t\tμείζω ὡς ἐπὶ τὸ πολὺ εἰπεῖν τῶν ἐλαττόνων μακροβιώτερα· καὶ γὰρ καὶ τοῖς\n\t\t\t\t\t\tἄλλοις συμβέβηκε τοῖς μακροβιωτάτοις μέγεθος, ὥσπερ καὶ τοῖς εἰρημένοις."
    },
    "5": {
      "section": "5",
      "text": "Τὴν δ’ αἰτίαν περὶ τούτων ἁπάντων ἐντεῦθεν ἄν τις θεωρήσειεν. Δεῖ γὰρ λαβεῖν ὅτι\n\t\t\t\t\t\tτὸ ζῷόν ἐστι φύσει ὑγρὸν καὶ θερμόν, καὶ τὸ ζῆν τοιοῦτον, τὸ δὲ γῆρας ψυχρὸν καὶ\n\t\t\t\t\t\tξηρόν, καὶ τὸ τεθνηκός· φαίνεται γὰρ οὕτως. Ὕλη δὲ τῶν σωμάτων τοῖς οὖσι\n\t\t\t\t\t\tταῦτα, τὸ θερμὸν καὶ τὸ ψυχρόν, καὶ τὸ ξηρὸν καὶ τὸ ὑγρόν. Ἀνάγκη τοίνυν γηράσκοντα\n\t\t\t\t\t\tξηραίνεσθαι. Διὸ δεῖ μὴ εὐξήραντον εἶναι τὸ ὑγρόν. Καὶ διὰ τοῦτο τὰ λιπαρὰ\n\t\t\t\t\t\tἄσηπτα. Αἴτιον δ’ ὅτι ἀέρος· ὁ δ’ ἀὴρ πρὸς τἆλλα πῦρ· πῦρ δ’ οὐ γίνεται σαπρόν.\n\t\t\t\t\t\tΟὐδ’ αὖ ὀλίγον δεῖ εἶναι τὸ ὑγρόν· εὐξήραντον γὰρ καὶ τὸ ὀλίγον. Διὸ καὶ τὰ\n\t\t\t\t\t\tμεγάλα καὶ ζῷα καὶ φυτὰ ὡς ὅλως εἰπεῖν μακροβιώτερα, καθάπερ ἐλέχθη πρότερον·\n\t\t\t\t\t\tεὔλογον γὰρ τὰ μείζω πλέον ἔχειν ὑγρόν. Οὐ μόνον δὲ διὰ τοῦτο μακροβιώτερα·\n\t\t\t\t\t\tδύο γὰρ τὰ αἴτια, τό τε ποσὸν καὶ τὸ ποιόν,  ὥστε δεῖ μὴ μόνον πλῆθος\n\t\t\t\t\t\tεἶναι ὑγροῦ, ἀλλὰ τοῦτο καὶ θερμόν, ἵνα μήτε εὔπηκτον μήτε εὐξήραντον ᾖ. Καὶ διὰ\n\t\t\t\t\t\tτοῦτο ἄνθρωπος μακρόβιον μᾶλλον ἐνίων μειζόνων· μακροβιώτερα γὰρ τὰ λειπόμενα\n\t\t\t\t\t\tτῷ πλήθει τοῦ ὑγροῦ, ἐὰν πλείονι λόγῳ ὑπερέχῃ κατὰ τὸ ποιὸν ἢ λείπεται κατὰ τὸ\n\t\t\t\t\t\tποσόν. Ἔστι δ’ ἐνίοις μὲν τὸ θερμὸν τὸ λιπαρόν, ὃ ἅμα ποιεῖ τό τε μὴ\n\t\t\t\t\t\tεὐξήραντον καὶ τὸ μὴ εὔψυκτον· ἐνίοις δ’ ἄλλον ἔχει χυμόν. Ἔτι δεῖ τὸ μέλλον εἶναι\n\t\t\t\t\t\tμὴ εὔφθαρτον μὴ περιττωματικὸν εἶναι. Ἀναιρεῖ γὰρ τὸ τοιοῦτον ἢ νόσῳ ἢ φύσει·\n\t\t\t\t\t\tἐναντία δ’ ἡ τοῦ περιττώματος δύναμις καὶ φθαρτικὴ ἡ μὲν τῆς φύσεως ἡ δὲ μορίου.\n\t\t\t\t\t\tΔιὸ τὰ ὀχευτικὰ καὶ πολύσπερμα γηράσκει ταχύ· τὸ γὰρ σπέρμα περίττωμα, καὶ ἔτι\n\t\t\t\t\t\tξηραίνει ἀπιόν. Καὶ διὰ τοῦτο ἡμίονος μακροβιώτερος ἵππου καὶ ὄνου, ἐξ ὧν ἐγένετο,\n\t\t\t\t\t\tκαὶ τὰ θήλεα τῶν ἀρρένων, ἐὰν ὀχευτικὰ ᾖ τὰ ἄρρενα· διὸ οἱ στρουθοὶ οἱ ἄρρενες\n\t\t\t\t\t\tβραχυβιώτεροι τῶν θηλειῶν. Ἔτι δὲ καὶ ὅσα πονητικὰ τῶν ἀρρένων, καὶ διὰ τὸν\n\t\t\t\t\t\tπόνον γηράσκει μᾶλλον· ξηραίνει γὰρ ὁ πόνος, τὸ δὲ γῆρας ξηρόν ἐστιν. Φύσει δὲ καὶ\n\t\t\t\t\t\tὡς ἐπὶ τὸ πᾶν εἰπεῖν τὰ ἄρρενα τῶν θηλειῶν μακροβιώτερα· αἴτιον δ’ ὅτι\n\t\t\t\t\t\tθερμότερον ζῷον τὸ ἄρρεν ἐστὶ τοῦ θήλεος. Τὰ δ’ αὐτὰ ἐν τοῖς ἀλεεινοῖς μακροβιώτερά\n\t\t\t\t\t\tἐστιν ἢ ἐν τοῖς ψυχροῖς τόποις, διὰ τὴν αὐτὴν αἰτίαν δι’ ἥνπερ τὰ μείζω. Καὶ\n\t\t\t\t\t\tμάλιστ’ ἐπίδηλον τὸ μέγεθος τῶν τὴν φύσιν ψυχρῶν ζῴων· διὸ οἵ τ’ ὄφεις καὶ αἱ\n\t\t\t\t\t\tσαῦραι καὶ τὰ φολιδωτὰ μεγάλα ἐν τοῖς θερμοῖς τόποις, καὶ ἐν τῇ θαλάττῃ τῇ ἐρυθρᾷ\n\t\t\t\t\t\tτὰ ὀστρακόδερμα· τῆς τε γὰρ αὐξήσεως ἡ θερμὴ ὑγρότης  αἰτία καὶ τῆς\n\t\t\t\t\t\tζωῆς. Ἐν δὲ τοῖς ψυχροῖς τόποις ὑδατωδέστερον τὸ ὑγρὸν τὸ ἐν τοῖς ζῴοις ἐστίν· διὸ\n\t\t\t\t\t\tεὔπηκτον, ὥστε τὰ μὲν οὐ γίνεται ὅλως τῶν ζῴων τῶν ὀλιγαίμων ἢ ἀναίμων ἐν τοῖς\n\t\t\t\t\t\tπρὸς τὴν ἄρκτον τόποις, οὔτε τὰ πεζὰ ἐν τῇ γῇ οὔτε τὰ ἔνυδρα ἐν τῇ θαλάττῃ, τὰ δὲ\n\t\t\t\t\t\tγίνεται μέν, ἐλάττω δὲ καὶ βραχυβιώτερα· ἀφαιρεῖται γὰρ ὁ πάγος τὴν αὔξησιν.\n\t\t\t\t\t\tΤροφὴν δὲ μὴ λαμβάνοντα καὶ τὰ φυτὰ καὶ τὰ ζῷα φθείρονται· συντήκει γὰρ αὐτὰ ἑαυτά·\n\t\t\t\t\t\tὥσπερ γὰρ ἡ πολλὴ φλὸξ κατακαίει καὶ φθείρει τὴν ὀλίγην τῷ τὴν τροφὴν\n\t\t\t\t\t\tἀναλίσκειν, οὕτω τὸ φυσικὸν θερμὸν τὸ πρῶτον πεπτικὸν ἀναλίσκει τὴν ὕλην ἐν ᾗ\n\t\t\t\t\t\tἐστίν. Τὰ δ’ ἔνυδρα τῶν πεζῶν ἧττον μακρόβια οὐχ ὅτι ὑγρὰ ἁπλῶς, ἀλλ’ ὅτι ὑδατώδη·\n\t\t\t\t\t\tτὸ δὲ τοιοῦτον ὑγρὸν εὔφθαρτον, ὅτι ψυχρὸν καὶ εὔπηκτον. Καὶ τὸ ἄναιμον διὰ τὸ\n\t\t\t\t\t\tαὐτό, ἐὰν μὴ μεγέθει ἀπαμύνηται· οὔτε γὰρ λίπος οὔτε γλυκὺ ἔχει. Ἐν γὰρ ζῴῳ τὸ\n\t\t\t\t\t\tλιπαρὸν γλυκύ· διὸ αἱ μέλιτται μακροβιώτεραι ἑτέρων μειζόνων ζῴων."
    },
    "6": {
      "section": "6",
      "text": "Ἐν δὲ τοῖς φυτοῖς ἐστὶ τὰ μακροβιώτατα, καὶ μᾶλλον ἢ ἐν τοῖς ζῴοις, πρῶτον μὲν ὅτι\n\t\t\t\t\t\tἧττον ὑδατώδη, ὥστ’ οὐκ εὔπηκτα· εἶτ’ ἔχει λιπαρότητα καὶ γλισχρότητα, καὶ ξηρὰ\n\t\t\t\t\t\tκαὶ γεώδη ὄντα ὅμως οὐκ εὐξήραντον ἔχει τὸ ὑγρόν. Περὶ δὲ τοῦ πολυχρόνιον\n\t\t\t\t\t\tεἶναι τὴν τῶν δένδρων φύσιν δεῖ λαβεῖν τὴν αἰτίαν· ἔχει γὰρ ἰδίαν πρὸς τὰ ζῷα, πλὴν\n\t\t\t\t\t\tπρὸς τὰ ἔντομα. Νέα γὰρ ἀεὶ τὰ φυτὰ γίνεται· διὸ πολυχρόνια. Ἀεὶ γὰρ ἕτεροι οἱ\n\t\t\t\t\t\tπτόρθοι, οἱ δὲ γηράσκουσιν. Καὶ αἱ ῥίζαι ὁμοίως. Ἀλλ’ οὐχ ἅμα, ἀλλ’ ὁτὲ μὲν μόνον\n\t\t\t\t\t\tτὸ στέλεχος καὶ οἱ κλάδοι ἀπώλοντο, ἕτεροι δὲ παρεφύησαν· ὅταν δ’ οὕτως ὦσιν,\n\t\t\t\t\t\tαἱ ῥίζαι ἄλλαι ἐκ τοῦ ὑπάρχοντος  γίνονται, καὶ οὕτως ἀεὶ διατελεῖ τὸ μὲν\n\t\t\t\t\t\tφθειρόμενον τὸ δὲ γινόμενον· διὸ καὶ μακρόβια. Ἔοικε δὲ τὰ φυτὰ τοῖς ἐντόμοις,\n\t\t\t\t\t\tὥσπερ εἴρηται πρότερον· διαιρούμενα γὰρ ζῇ, καὶ δύο καὶ πολλὰ γίνεται ἐξ ἑνός. Τὰ\n\t\t\t\t\t\tδ’ ἔντομα μέχρι μὲν τοῦ ζῆν ἦλθεν, πολὺν δ’ οὐ δύναται χρόνον· οὐ γὰρ ἔχει ὄργανα,\n\t\t\t\t\t\tοὐδὲ δύναται ποιεῖν αὐτὰ ἡ ἀρχὴ ἡ ἐν ἑκάστῳ. Ἡ δ’ ἐν τῷ φυτῷ δύναται· πανταχῇ\n\t\t\t\t\t\tγὰρ ἔχει καὶ ῥίζαν καὶ καυλὸν δυνάμει. Διὸ ἀπὸ ταύτης ἀεὶ προέρχεται τὸ μὲν νέον τὸ\n\t\t\t\t\t\tδὲ γηράσκον, μικρόν τι διαφέροντα τῷ εἶναι μακρόβια, οὕτως ὥσπερ τὰ\n\t\t\t\t\t\tἀποφυτευόμενα. Καὶ γὰρ ἐν τῇ ἀποφυτείᾳ τρόπον τινὰ φαίη ἄν τις ταῦτα συμβαίνειν·\n\t\t\t\t\t\tμόριον γάρ τι τὸ ἀποφυτευθέν. Ἐν μὲν οὖν τῇ ἀποφυτείᾳ χωριζομένων συμβαίνει\n\t\t\t\t\t\tτοῦτο, ἐκεῖ δὲ διὰ τοῦ συνεχοῦς. Αἴτιον δ’ ὅτι ἐνυπάρχει πάντῃ ἡ ἀρχὴ δυνάμει\n\t\t\t\t\t\tἐνοῦσα. Συμβαίνει δὲ ταὐτὸ ἐπί τε τῶν ζῴων καὶ φυτῶν. Ἔν τε γὰρ τοῖς ζῴοις τὰ\n\t\t\t\t\t\tἄρρενα μακροβιώτερα ὡς ἐπὶ τὸ πολύ· τούτων δὲ τὰ ἄνω μείζω ἢ τὰ κάτω\n\t\t\t\t\t\t(νανωδέστερον γὰρ τοῦ θήλεος τὸ ἄρρεν), ἐν δὲ τῷ ἄνω τὸ θερμόν, καὶ τὸ ψυχρὸν ἐν τῷ\n\t\t\t\t\t\tκάτω· καὶ τῶν φυτῶν τὰ κεφαλοβαρῆ μακροβιώτερα. Τοιαῦτα δὲ τὰ μὴ ἐπέτεια ἀλλὰ\n\t\t\t\t\t\tδενδρώδη· τὸ γὰρ ἄνω τοῦ φυτοῦ καὶ κεφαλὴ ἡ ῥίζα ἐστί, τὰ δ’ ἐπέτεια ἐπὶ τὸ κάτω\n\t\t\t\t\t\tκαὶ τὸν καρπὸν λαμβάνει τὴν αὔξησιν. Ἀλλὰ περὶ μὲν τούτου καὶ καθ’ αὑτὰ ἐν\n\t\t\t\t\t\tτοῖς περὶ φυτῶν διορισθήσεται· νῦν δὲ περὶ τῶν ἄλλων ζῴων εἴρηται τὸ αἴτιον περί τε\n\t\t\t\t\t\tμεγέθους ζωῆς καὶ βραχυβιότητος. Λοιπὸν δ’ ἡμῖν θεωρῆσαι περί τε νεότητος καὶ\n\t\t\t\t\t\tγήρως καὶ ζωῆς καὶ θανάτου· τούτων γὰρ διορισθέντων τέλος ἂν ἡ περὶ τῶν ζῴων ἔχοι\n\t\t\t\t\t\tμέθοδος."
    }
  }
}