{
  "metadata": {
    "work": "Work tlg008",
    "author": "Aristotle",
    "language": "Greek",
    "source": "OpenGreekAndLatin First1KGreek GitHub",
    "source_url": "https://github.com/OpenGreekAndLatin/First1KGreek",
    "file_url": "https://raw.githubusercontent.com/OpenGreekAndLatin/First1KGreek/master/data/tlg0086/tlg008/tlg0086.tlg008.1st1K-grc1.xml",
    "edition": "1st1K-grc1",
    "format": "TEI-XML",
    "urn": "urn:cts:greekLit:tlg0086.tlg008.1st1K-grc1",
    "retrieved_date": "2025-10-25",
    "verification_status": "first1k_github_source",
    "passages_extracted": 2,
    "database_citations": 3
  },
  "passages": {
    "1": {
      "section": "1",
      "text": "Περὶ δὲ τῆς μαντικῆς τῆς ἐν τοῖς ὕπνοις γινομένης καὶ λεγομένης συμβαίνειν ἀπὸ τῶν\n\t\t\t\t\t\tἐνυπνίων, οὔτε καταφρονῆσαι ῥᾴδιον οὔτε πεισθῆναι. Τὸ μὲν γὰρ πάντας ἢ πολλοὺς\n\t\t\t\t\t\tὑπολαμβάνειν ἔχειν τι σημειῶδες τὰ ἐνύπνια παρέχεται πίστιν ὡς ἐξ ἐμπειρίας\n\t\t\t\t\t\tλεγόμενον, καὶ τὸ περὶ ἐνίων εἶναι τὴν μαντικὴν ἐν τοῖς ἐνυπνίοις οὐκ ἄπιστον· ἔχει\n\t\t\t\t\t\tγάρ τινα λόγον, διὸ καὶ περὶ τῶν ἄλλων ἐνυπνίων ὁμοίως ἄν τις οἰηθείη. Τὸ δὲ\n\t\t\t\t\t\tμηδεμίαν αἰτίαν εὔλογον ὁρᾶν, καθ’ ἣν ἂν γίνοιτο, τοῦτο διαπιστεῖν ποιεῖ· τό τε γὰρ\n\t\t\t\t\t\tθεὸν εἶναι τὸν πέμποντα, πρὸς τῇ ἄλλῃ ἀλογίᾳ, καὶ τὸ μὴ τοῖς βελτίστοις καὶ\n\t\t\t\t\t\tφρονιμωτάτοις ἀλλὰ τοῖς τυχοῦσι πέμπειν ἄτοπον.  Ἀφαιρεθείσης δὲ τῆς ἀπὸ\n\t\t\t\t\t\tτοῦ θεοῦ αἰτίας οὐδεμία τῶν ἄλλων εὔλογος εἶναι φαίνεται αἰτία· τὸ γὰρ περὶ τῶν\n\t\t\t\t\t\tἐφ’ Ἡρακλείαις στήλαις ἢ τῶν ἐν Βορυσθένει προορᾶν τινάς, ὑπὲρ τὴν ἡμετέραν\n\t\t\t\t\t\tεἶναι δόξειεν ἂν σύνεσιν εὑρεῖν τούτων τὴν ἀρχήν. Ἀνάγκη δ’ οὖν τὰ ἐνύπνια ἢ αἴτια\n\t\t\t\t\t\tεἶναι ἢ σημεῖα τῶν γιγνομένων ἢ συμπτώματα, ἢ πάντα ἢ ἔνια τούτων ἢ ἓν μόνον.\n\t\t\t\t\t\tΛέγω δ’ αἴτιον μὲν οἷον τὴν σελήνην τοῦ ἐκλείπειν τὸν ἥλιον καὶ τὸν κόπον τοῦ\n\t\t\t\t\t\tπυρετοῦ, σημεῖον δὲ τῆς ἐκλείψεως τὸ τὸν ἀστέρα εἰσελθεῖν, τὴν δὲ τραχύτητα\n\t\t\t\t\t\tτῆς γλώττης τοῦ πυρέττειν, σύμπτωμα δὲ τὸ βαδίζοντος ἐκλείπειν τὸν ἥλιον· οὔτε γὰρ\n\t\t\t\t\t\tσημεῖον τοῦ ἐκλείπειν τοῦτ’ ἐστὶν οὔτ’ αἴτιον, οὔθ’ ἡ ἔκλειψις τοῦ βαδίζειν.\n\t\t\t\t\t\tΔιὸ τῶν συμπτωμάτων οὐδὲν οὔτ’ ἀεὶ γίνεται οὔθ’ ὡς ἐπὶ τὸ πολύ. Ἆρ’ οὖν ἐστὶ\n\t\t\t\t\t\tτῶν ἐνυπνίων τὰ μὲν αἴτια, τὰ δὲ σημεῖα, οἷον τῶν περὶ τὸ σῶμα συμβαινόντων;\n\t\t\t\t\t\tΛέγουσι γοῦν καὶ τῶν ἰατρῶν οἱ χαρίεντες ὅτι δεῖ σφόδρα προσέχειν τοῖς\n\t\t\t\t\t\tἐνυπνίοις· εὔλογον δ’ οὕτως ὑπολαβεῖν καὶ τοῖς μὴ τεχνίταις μέν, σκοπουμένοις δέ τι\n\t\t\t\t\t\tκαὶ φιλοσοφοῦσιν. Αἱ γὰρ μεθ’ ἡμέραν γινόμεναι κινήσεις, ἂν μὴ σφόδρα μεγάλαι\n\t\t\t\t\t\tὦσι καὶ ἰσχυραί, λανθάνουσι παρὰ μείζους τὰς ἐγρηγορικὰς κινήσεις. Ἐν δὲ τῷ\n\t\t\t\t\t\tκαθεύδειν τοὐναντίον· καὶ γὰρ αἱ μικραὶ μεγάλαι δοκοῦσιν εἶναι. Δῆλον δ’ ἐπὶ\n\t\t\t\t\t\tτῶν συμβαινόντων κατὰ τοὺς ὕπνους πολλάκις· οἴονται γὰρ κεραυνοῦσθαι καὶ βροντᾶσθαι\n\t\t\t\t\t\tμικρῶν ἤχων ἐν τοῖς ὠσὶ γινομένων, καὶ μέλιτος καὶ γλυκέων χυμῶν ἀπολαύειν\n\t\t\t\t\t\tἀκαριαίου φλέγματος καταρρέοντος, καὶ βαδίζειν διὰ πυρὸς καὶ θερμαίνεσθαι\n\t\t\t\t\t\tσφόδρα μικρᾶς θερμασίας περί τινα μέρη  γιγνομένης. Ἐπεγειρομένοις δὲ ταῦτα\n\t\t\t\t\t\tφανερὰ τοῦτον ἔχοντα τὸν τρόπον. Ὥστ’ ἐπεὶ μικραὶ πάντων αἱ ἀρχαί, δῆλον ὅτι\n\t\t\t\t\t\tκαὶ τῶν νόσων καὶ τῶν ἄλλων παθημάτων τῶν ἐν τοῖς σώμασι μελλόντων γίνεσθαι.\n\t\t\t\t\t\tΦανερὸν οὖν ὅτι ταῦτα ἀναγκαῖον ἐν τοῖς ὕπνοις εἶναι καταφανῆ μᾶλλον ἢ ἐν τῷ\n\t\t\t\t\t\tἐγρηγορέναι. Ἀλλὰ μὴν καὶ ἔνιά γε τῶν καθ’ ὕπνον φαντασμάτων αἴτια εἶναι τῶν\n\t\t\t\t\t\tοἰκείων ἑκάστῳ πράξεων οὐκ ἄλογον· ὥσπερ γὰρ μέλλοντες πράττειν καὶ ἐν ταῖς\n\t\t\t\t\t\tπράξεσιν ὄντες ἢ πεπραχότες πολλάκις εὐθυονειρίᾳ τούτοις σύνεσμεν καὶ\n\t\t\t\t\t\tπράττομεν (αἴτιον δ’ ὅτι προωδοποιημένη τυγχάνει ἡ κίνησις ἀπὸ τῶν μεθ’ ἡμέραν\n\t\t\t\t\t\tἀρχῶν), οὕτω πάλιν ἀναγκαῖον καὶ τὰς καθ’ ὕπνον κινήσεις πολλάκις ἀρχὴν εἶναι\n\t\t\t\t\t\tτῶν μεθ’ ἡμέραν πράξεων διὰ τὸ προωδοποιῆσθαι πάλιν καὶ τούτων τὴν διάνοιαν ἐν τοῖς\n\t\t\t\t\t\tφαντάσμασι τοῖς νυκτερινοῖς. Οὕτω μὲν οὖν ἐνδέχεται τῶν ἐνυπνίων ἔνια καὶ\n\t\t\t\t\t\tσημεῖα καὶ αἴτια εἶναι. Τὰ δὲ πολλὰ συμπτώμασιν ἔοικε, μάλιστα δὲ τά τε ὑπερβατὰ\n\t\t\t\t\t\tπάντα καὶ ὧν μὴ ἐν αὐτοῖς ἡ ἀρχὴ ἀλλὰ περὶ ναυμαχίας καὶ τῶν πόρρω συμβαινόντων\n\t\t\t\t\t\tἐστίν· περὶ γὰρ τούτων τὸν αὐτὸν τρόπον ἔχειν εἰκὸς οἷον ὅταν μεμνημένῳ τινὶ\n\t\t\t\t\t\tπερί τινος τύχῃ τοῦτο γινόμενον· τί γὰρ κωλύει καὶ ἐν τοῖς ὕπνοις οὕτως; Μᾶλλον\n\t\t\t\t\t\tδ’ εἰκὸς πολλὰ τοιαῦτα συμβαίνειν. Ὥσπερ οὖν οὐδὲ τὸ μνησθῆναι περὶ τοῦδε\n\t\t\t\t\t\tσημεῖον οὐδ’ αἴτιον τοῦ παραγενέσθαι αὐτόν, οὕτως οὐδ’ ἐκεῖ τοῦ ἀποβῆναι τὸ\n\t\t\t\t\t\tἐνύπνιον τῷ  ἰδόντι οὔτε σημεῖον οὔτ’ αἴτιον, ἀλλὰ σύμπτωμα. Διὸ καὶ\n\t\t\t\t\t\tπολλὰ τῶν ἐνυπνίων οὐκ ἀποβαίνει· τὰ γὰρ συμπτώματα οὔτ’ ἀεὶ οὔθ’ ὡς ἐπὶ τὸ\n\t\t\t\t\t\tπολὺ γίνεται."
    },
    "2": {
      "section": "2",
      "text": "Ὅλως δ’ ἐπεὶ καὶ τῶν ἄλλων ζῴων ὀνειρώττει τινά, θεόπεμπτα μὲν οὐκ ἂν εἴη τὰ\n\t\t\t\t\t\tἐνύπνια, οὐδὲ γέγονε τούτου χάριν, δαιμόνια μέντοι· ἡ γὰρ φύσις δαιμονία, ἀλλ’ οὐ\n\t\t\t\t\t\tθεία. Σημεῖον δέ· πάνυ γὰρ εὐτελεῖς ἄνθρωποι προορατικοί εἰσι καὶ εὐθυόνειροι,\n\t\t\t\t\t\tὡς οὐ θεοῦ πέμποντος, ἀλλ’ ὅσων ὥσπερ ἂν εἰ λάλος ἡ φύσις ἐστὶ καὶ μελαγχολική,\n\t\t\t\t\t\tπαντοδαπὰς ὄψεις ὁρῶσιν· διὰ γὰρ τὸ πολλὰ καὶ παντοδαπὰ κινεῖσθαι\n\t\t\t\t\t\tἐπιτυγχάνουσιν ὁμοίοις θεωρήμασιν, ἐπιτυχεῖς ὄντες ἐν τούτοις ὥσπερ ἔνιοι ἄρτια\n\t\t\t\t\t\tμερίζοντες· ὥσπερ γὰρ καὶ λέγεται καὶ ἐπὶ τούτων τοῦτο συμβαίνει. Ὅτι δ’ οὐκ ἀποβαίνει πολλὰ τῶν ἐνυπνίων, οὐδὲν\n\t\t\t\t\t\tἄτοπον· οὐδὲ γὰρ τῶν ἐν τοῖς σώμασι σημείων καὶ τῶν οὐρανίων, οἷον τὰ τῶν ὑδάτων\n\t\t\t\t\t\tκαὶ τὰ τῶν πνευμάτων· ἂν γὰρ ἄλλη κυριωτέρα ταύτης συμβῇ κίνησις, ἀφ’ ἧς\n\t\t\t\t\t\tμελλούσης ἐγένετο τὸ σημεῖον, οὐ γίνεται. Καὶ πολλὰ βουλευθέντα καλῶς τῶν πραχθῆναι\n\t\t\t\t\t\tδεόντων διελύθη δι’ ἄλλας κυριωτέρας ἀρχάς. Ὅλως γὰρ οὐ πᾶν γίνεται τὸ\n\t\t\t\t\t\tμελλῆσαν, οὐδὲ ταὐτὸ τὸ ἐσόμενον καὶ τὸ μέλλον· ἀλλ’ ὅμως ἀρχάς τε λεκτέον εἶναι,\n\t\t\t\t\t\tἀφ’ ὧν οὐκ ἐπετελέσθη, καὶ σημεῖα πέφυκε ταῦτα τινῶν οὐ γενομένων. Περὶ δὲ τῶν\n\t\t\t\t\t\tμὴ τοιαύτας ἐχόντων ἀρχὰς ἐνυπνίων οἵας εἴπομεν,  ἀλλ’ ὑπερορίας ἢ τοῖς\n\t\t\t\t\t\tχρόνοις ἢ τοῖς τόποις ἢ τοῖς μεγέθεσιν, ἢ τούτων μὲν μηδέν, μὴ μέντοι γε ἐν αὑτοῖς\n\t\t\t\t\t\tἐχόντων τὰς ἀρχὰς τῶν ἰδόντων τὸ ἐνύπνιον, εἰ μὴ γίνεται τὸ προορᾶν ἀπὸ\n\t\t\t\t\t\tσυμπτώματος, τοιόνδ’ ἂν εἴη μᾶλλον ἢ ὥσπερ λέγει Δημόκριτος εἴδωλα καὶ ἀπορροὰς\n\t\t\t\t\t\tαἰτιώμενος. Ὥσπερ γὰρ ὅταν κινήσῃ τι τὸ ὕδωρ ἢ τὸν ἀέρα, τοῦθ’ ἕτερον ἐκίνησε,\n\t\t\t\t\t\tκαὶ παυσαμένου ἐκείνου συμβαίνει τὴν τοιαύτην κίνησιν προϊέναι μέχρι τινός, τοῦ\n\t\t\t\t\t\tκινήσαντος οὐ παρόντος, οὕτως οὐδὲν κωλύει κίνησίν τινα καὶ αἴσθησιν\n\t\t\t\t\t\tἀφικνεῖσθαι πρὸς τὰς ψυχὰς τὰς ἐνυπνιαζούσας, ἀφ’ ὧν ἐκεῖνος τὰ εἴδωλα ποιεῖ\n\t\t\t\t\t\tκαὶ τὰς ἀπορροίας, καὶ ὅπῃ δὴ ἔτυχεν ἀφικνουμένας μᾶλλον αἰσθητὰς εἶναι νύκτωρ διὰ\n\t\t\t\t\t\tτὸ μεθ’ ἡμέραν φερομένας διαλύεσθαι μᾶλλον (ἀταραχωδέστερος γὰρ ὁ ἀὴρ τῆς\n\t\t\t\t\t\tνυκτὸς διὰ τὸ νηνεμωτέρας εἶναι τὰς νύκτας), καὶ ἐν τῷ σώματι ποιεῖν αἴσθησιν διὰ\n\t\t\t\t\t\tτὸν ὕπνον, διὰ τὸ καὶ τῶν μικρῶν κινήσεων τῶν ἐντὸς αἰσθάνεσθαι καθεύδοντας\n\t\t\t\t\t\tμᾶλλον ἢ ἐγρηγορότας. Αὗται δ’ αἱ κινήσεις φαντάσματα ποιοῦσιν, ἐξ ὧν προορῶσι τὰ\n\t\t\t\t\t\tμέλλοντα περὶ τῶν τοιούτων. Καὶ διὰ ταῦτα συμβαίνει τὸ πάθος τοῦτο τοῖς\n\t\t\t\t\t\tτυχοῦσι καὶ οὐ τοῖς φρονιμωτάτοις. Μεθ’ ἡμέραν τε γὰρ ἐγίνετ’ ἂν καὶ τοῖς σοφοῖς,\n\t\t\t\t\t\tεἰ θεὸς ἦν ὁ πέμπων· οὕτω δ’ εἰκὸς τοὺς τυχόντας προορᾶν· ἡ γὰρ διάνοια τῶν\n\t\t\t\t\t\tτοιούτων οὐ φροντιστικὴ ἀλλ’ ὥσπερ ἔρημος καὶ κενὴ πάντων, καὶ κινηθεῖσα κατὰ\n\t\t\t\t\t\tτὸ κινοῦν ἄγεται. Καὶ τοῦ ἐνίους τῶν ἐκστατικῶν προορᾶν αἴτιον ὅτι αἱ οἰκεῖαι\n\t\t\t\t\t\tκινήσεις οὐκ ἐνοχλοῦσιν ἀλλ’ ἀπορραπίζονται· τῶν ξενικῶν οὖν μάλιστα \n\t\t\t\t\t\tαἰσθάνονται. Τὸ δέ τινας εὐθυονείρους εἶναι καὶ τὸ τοὺς γνωρίμους περὶ τῶν γνωρίμων\n\t\t\t\t\t\tμάλιστα προορᾶν συμβαίνει διὰ τὸ μάλιστα τοὺς γνωρίμους ὑπὲρ ἀλλήλων φροντίζειν·\n\t\t\t\t\t\tὥσπερ γὰρ πόρρω ὄντων τάχιστα γνωρίζουσι καὶ αἰσθάνονται, οὕτω καὶ τῶν\n\t\t\t\t\t\tκινήσεων· αἱ γὰρ τῶν γνωρίμων γνωριμώτεραι κινήσεις. Οἱ δὲ μελαγχολικοὶ διὰ τὸ\n\t\t\t\t\t\tσφόδρα, ὥσπερ βάλλοντες πόρρωθεν, εὔστοχοί εἰσιν. Καὶ διὰ τὸ μεταβλητικὸν ταχὺ\n\t\t\t\t\t\tτὸ ἐχόμενον φαντάζεται αὐτοῖς· ὥσπερ γὰρ τὰ Φιλαιγίδου ποιήματα καὶ οἱ ἐμμανεῖς\n\t\t\t\t\t\tἐχόμενα τοῦ ὁμοίου λέγουσι καὶ διανοοῦνται, οἷον Ἀφροδίτην, καὶ οὕτω\n\t\t\t\t\t\tσυνείρουσιν εἰς τὸ πρόσω. Ἔτι δὲ διὰ τὴν σφοδρότητα οὐκ ἐκκρούεται αὐτῶν ἡ κίνησις\n\t\t\t\t\t\tὑφ’ ἑτέρας κινήσεως. Τεχνικώτατος δ’ ἐστὶ κριτὴς ἐνυπνίων ὅστις δύναται τὰς\n\t\t\t\t\t\tὁμοιότητας θεωρεῖν· τὰς γὰρ εὐθυονειρίας κρίνειν παντός ἐστιν. Λέγω δὲ τὰς\n\t\t\t\t\t\tὁμοιότητας, ὅτι παραπλήσια συμβαίνει τὰ φαντάσματα τοῖς ἐν τοῖς ὕδασιν εἰδώλοις,\n\t\t\t\t\t\tκαθάπερ καὶ πρότερον εἴπομεν. Ἐκεῖ δέ, ἂν πολλὴ γίνηται ἡ κίνησις, οὐδὲν ὁμοία\n\t\t\t\t\t\tγίνεται ἡ ἔμφασις καὶ τὰ εἴδωλα τοῖς ἀληθινοῖς. Δεινὸς δὴ τὰς ἐμφάσεις κρίνειν εἴη\n\t\t\t\t\t\tἂν ὁ δυνάμενος ταχὺ διαισθάνεσθαι καὶ συνορᾶν τὰ διαπεφορημένα καὶ\n\t\t\t\t\t\tδιεστραμμένα τῶν εἰδώλων, ὅτι ἐστὶν ἀνθρώπου ἢ ἵππου ἢ ὁτουδήποτε. Κἀκεῖ δὴ ὁμοίως\n\t\t\t\t\t\tτι δύναται τὸ ἐνύπνιον τοῦτο· ἡ γὰρ κίνησις ἐκκόπτει τὴν εὐθυονειρίαν. Τί μὲν\n\t\t\t\t\t\tοὖν ἐστὶν ὕπνος καὶ ἐνύπνιον, καὶ διὰ τίν’ αἰτίαν ἑκάτερον αὐτῶν γίνεται, ἔτι δὲ\n\t\t\t\t\t\tπερὶ τῆς ἐκ τῶν ἐνυπνίων μαντικῆς εἴρηται."
    }
  }
}