{
  "metadata": {
    "work": "Work tlg002",
    "author": "Aristotle",
    "language": "Greek",
    "source": "OpenGreekAndLatin First1KGreek GitHub",
    "source_url": "https://github.com/OpenGreekAndLatin/First1KGreek",
    "file_url": "https://raw.githubusercontent.com/OpenGreekAndLatin/First1KGreek/master/data/tlg0086/tlg002/tlg0086.tlg002.1st1K-grc1.xml",
    "edition": "1st1K-grc1",
    "format": "TEI-XML",
    "urn": "urn:cts:greekLit:tlg0086.tlg002.1st1K-grc1",
    "retrieved_date": "2025-10-25",
    "verification_status": "first1k_github_source",
    "passages_extracted": 30,
    "database_citations": 3
  },
  "passages": {
    "1.1": {
      "book": "1",
      "section": "1",
      "text": "ΤΩΝ καλῶν καὶ τιμίων τὴν εἴδησιν ὑπολαμβάνοντες, μᾶλλον δ’ ἑτέραν ἑτέρας ἢ κατ’\n\t\t\t\t\t\t\tἀκρίβειαν ἢ τῷ βελτιόνων τε καὶ θαυμασιωτέρων εἶναι, δι’ ἀμφότερα ταῦτα τὴν τῆς\n\t\t\t\t\t\t\tψυχῆς ἱστορίαν εὐλόγως ἂν ἐν πρώτοις τιθείημεν. Δοκεῖ δὲ καὶ πρὸς ἀλήθειαν\n\t\t\t\t\t\t\tἅπασαν ἡ γνῶσις αὐτῆς μεγάλα συμβάλλεσθαι, μάλιστα δὲ πρὸς τὴν φύσιν· ἔστι γὰρ\n\t\t\t\t\t\t\tοἷον ἀρχὴ τῶν ζῴων. Ἐπιζητοῦμεν δὲ θεωρῆσαι καὶ γνῶναι τήν τε φύσιν αὐτῆς\n\t\t\t\t\t\t\tκαὶ τὴν οὐσίαν, εἶθ’ ὅσα συμβέβηκε περὶ αὐτήν· ὧν τὰ μὲν ἴδια πάθη τῆς ψυχῆς\n\t\t\t\t\t\t\tεἶναι δοκεῖ, τὰ δὲ δι’ ἐκείνην καὶ τοῖς ζῴοις ὑπάρχειν. Πάντῃ δὲ πάντως ἐστὶ\n\t\t\t\t\t\t\tτῶν χαλεπωτάτων λαβεῖν τινὰ πίστιν περὶ αὐτῆς. Καὶ γὰρ ὄντος κοινοῦ τοῦ\n\t\t\t\t\t\t\tζητήματος πολλοῖς ἑτέροις, λέγω δὲ τοῦ περὶ τὴν οὐσίαν καὶ τοῦ τί ἐστι, τάχ’ ἄν\n\t\t\t\t\t\t\tτῳ δόξειε μία τις εἶναι μέθοδος κατὰ πάντων περὶ ὧν βουλόμεθα γνῶναι τὴν\n\t\t\t\t\t\t\tοὐσίαν, ὥσπερ καὶ τῶν κατὰ συμβεβηκὸς ἰδίων ἀπόδειξιν, ὥστε ζητητέον ἂν εἴη τὴν\n\t\t\t\t\t\t\tμέθοδον ταύτην. Εἰ δὲ μή ἐστι μία τις καὶ κοινὴ μέθοδος περὶ τὸ τί ἐστιν,\n\t\t\t\t\t\t\tἔτι χαλεπώτερον γίνεται τὸ πραγματευθῆναι· δεήσει γὰρ λαβεῖν περὶ ἕκαστον\n\t\t\t\t\t\t\tτίς ὁ τρόπος, ἐὰν δὲ φανερὸν  ᾖ, πότερον ἀπόδειξίς τίς ἐστιν ἢ διαίρεσις\n\t\t\t\t\t\t\tἢ καί τις ἄλλη μέθοδος. Ἔτι δὲ πολλὰς ἀπορίας ἔχει καὶ πλάνας, ἐκ τίνων δεῖ\n\t\t\t\t\t\t\tζητεῖν· ἄλλαι γὰρ ἄλλων ἀρχαί, καθάπερ ἀριθμῶν καὶ ἐπιπέδων. Πρῶτον δ’ ἴσως\n\t\t\t\t\t\t\tἀναγκαῖον διελεῖν ἐν τίνι τῶν γενῶν καὶ τί ἐστι, λέγω δὲ πότερον τόδε τι καὶ\n\t\t\t\t\t\t\tοὐσία ἢ ποιὸν ἢ ποσὸν ἢ καί τις ἄλλη τῶν διαιρεθεισῶν κατηγοριῶν, ἔτι δὲ\n\t\t\t\t\t\t\tπότερον τῶν ἐν δυνάμει ὄντων ἢ μᾶλλον ἐντελέχειά τις· διαφέρει γὰρ οὔ τι σμικρόν.\n\t\t\t\t\t\t\tΣκεπτέον δὲ καὶ εἰ μεριστὴ ἢ ἀμερής, καὶ πότερον ὁμοειδὴς ἅπασα ψυχὴ ἢ οὔ·\n\t\t\t\t\t\t\tεἰ δὲ μὴ ὁμοειδής, πότερον εἴδει διαφέρουσιν ἢ γένει. Νῦν μὲν γὰρ οἱ λέγοντες καὶ\n\t\t\t\t\t\t\tζητοῦντες περὶ ψυχῆς περὶ τῆς ἀνθρωπίνης μόνης ἐοίκασιν ἐπισκοπεῖν.\n\t\t\t\t\t\t\tΕὐλαβητέον δ’ ὅπως μὴ λανθάνῃ πότερον ἑἷς ὁ λόγος αὐτῆς ἐστί, καθάπερ ζῴου,\n\t\t\t\t\t\t\tἢ καθ’ ἕκαστον ἕτερος, οἷον ἵππου, κυνός, ἀνθρώπου, θεοῦ· τὸ δὲ ζῷον τὸ καθόλου\n\t\t\t\t\t\t\tἤτοι οὐθέν ἐστιν ἢ ὕστερον. Ὁμοίως δὲ κἂν εἴ τι κοινὸν ἄλλο κατηγοροῖτο. Ἔτι\n\t\t\t\t\t\t\tδ’ εἰ μὴ πολλαὶ ψυχαὶ ἀλλὰ μόρια, πότερον δεῖ ζητεῖν πρότερον τὴν ὅλην ψυχὴν ἢ τὰ\n\t\t\t\t\t\t\tμόρια. Χαλεπὸν δὲ καὶ τούτων διορίσαι ποῖα πέφυκεν ἕτερα ἀλλήλων, καὶ\n\t\t\t\t\t\t\tπότερον τὰ μόρια χρὴ ζητεῖν πρότερον ἢ τὰ ἔργα αὐτῶν, οἷον τὸ νοεῖν ἢ τὸν νοῦν\n\t\t\t\t\t\t\tκαὶ τὸ αἰσθάνεσθαι ἢ τὸ αἰσθητικόν· ὁμοίως δὲ καὶ ἐπὶ τῶν ἄλλων. Εἰ δὲ τὰ\n\t\t\t\t\t\t\tἔργα πρότερον, πάλιν ἄν τις ἀπορήσειεν εἰ τὰ ἀντικείμενα πρότερον τούτων\n\t\t\t\t\t\t\tζητητέον, οἷον τὸ αἰσθητὸν τοῦ αἰσθητικοῦ καὶ τὸ νοητὸν τοῦ νοητικοῦ. Ἔοικε δ’ οὐ\n\t\t\t\t\t\t\tμόνον τὸ τί ἐστι γνῶναι χρήσιμον εἶναι πρὸς τὸ θεωρῆσαι τὰς αἰτίας τῶν\n\t\t\t\t\t\t\tσυμβεβηκότων ταῖς οὐσίαις, ὥσπερ ἐν τοῖς μαθήμασι  τί τὸ εὐθὺ καὶ\n\t\t\t\t\t\t\tκαμπύλον ἢ τί γραμμὴ καὶ ἐπίπεδον πρὸς τὸ κατιδεῖν πόσαις ὀρθαῖς αἱ τοῦ τριγώνου\n\t\t\t\t\t\t\tγωνίαι ἴσαι, ἀλλὰ καὶ ἀνάπαλιν τὰ συμβεβηκότα συμβάλλεται μέγα μέρος πρὸς τὸ\n\t\t\t\t\t\t\tεἰδέναι τὸ τί ἐστιν· ἐπειδὰν γὰρ ἔχωμεν ἀποδιδόναι κατὰ τὴν φαντασίαν περὶ τῶν\n\t\t\t\t\t\t\tσυμβεβηκότων, ἢ πάντων ἢ τῶν πλείστων, τότε καὶ περὶ τῆς οὐσίας ἕξομεν\n\t\t\t\t\t\t\tλέγειν κάλλιστα· πάσης γὰρ ἀποδείξεως ἀρχὴ τὸ τί ἐστιν, ὥστε καθ’ ὅσους τῶν\n\t\t\t\t\t\t\tὁρισμῶν μὴ συμβαίνει τὰ συμβεβηκότα γνωρίζειν, ἀλλὰ μηδ’ εἰκάσαι περὶ αὐτῶν\n\t\t\t\t\t\t\tεὐμαρές, δῆλον ὅτι διαλεκτικῶς εἴρηνται καὶ κενῶς ἅπαντες. Ἀπορίαν δ’ ἔχει\n\t\t\t\t\t\t\tκαὶ τὰ πάθη τῆς ψυχῆς, πότερόν ἐστι πάντα κοινὰ καὶ τοῦ ἔχοντος ἢ ἐστί τι καὶ τῆς\n\t\t\t\t\t\t\tψυχῆς ἴδιον αὐτῆς· τοῦτο γὰρ λαβεῖν μὲν ἀναγκαῖον, οὐ ῥᾴδιον δέ. Φαίνεται δὲ\n\t\t\t\t\t\t\tτῶν πλείστων οὐθὲν ἄνευ σώματος πάσχειν οὐδὲ ποιεῖν, οἷον ὀργίζεσθαι, θαρρεῖν,\n\t\t\t\t\t\t\tἐπιθυμεῖν, ὅλως αἰσθάνεσθαι. Μάλιστα δ’ ἔοικεν ἴδιον τὸ νοεῖν· εἰ δ’ ἐστὶ\n\t\t\t\t\t\t\tκαὶ τοῦτο φαντασία τις ἢ μὴ ἄνευ φαντασίας, οὐκ ἐνδέχοιτ’ ἂν οὐδὲ τοῦτ’ ἄνευ\n\t\t\t\t\t\t\tσώματος εἶναι. Εἰ μὲν οὖν ἐστί τι τῶν τῆς ψυχῆς ἔργων ἢ παθημάτων ἴδιον,\n\t\t\t\t\t\t\tἐνδέχοιτ’ ἂν αὐτὴν χωρίζεσθαι· εἰ δὲ μηθέν ἐστιν ἴδιον αὐτῆς, οὐκ ἂν εἴη χωριστή,\n\t\t\t\t\t\t\tἀλλὰ καθάπερ τῷ εὐθεῖ, ᾗ εὐθύ, πολλὰ συμβαίνει, οἷον ἅπτεσθαι τῆς χαλκῆς\n\t\t\t\t\t\t\tσφαίρας κατὰ στιγμήν, οὐ μέντοι γ’ ἅψεται τούτου χωρισθὲν τὸ εὐθύ· ἀχώριστον γάρ,\n\t\t\t\t\t\t\tεἴπερ ἀεὶ μετὰ σώματός τινός ἐστιν. Ἔοικε δὲ καὶ τὰ τῆς ψυχῆς πάθη πάντα\n\t\t\t\t\t\t\tεἶναι μετὰ σώματος, θυμός, πραότης, φόβος, ἔλεος, θάρσος, ἔτι χαρὰ καὶ τὸ φιλεῖν\n\t\t\t\t\t\t\tτε καὶ μισεῖν·  σεῖν· ἅμα γὰρ τούτοις πάσχει τι τὸ σῶμα. Μηνύει δὲ\n\t\t\t\t\t\t\tτὸ ποτὲ μὲν ἰσχυρῶν καὶ ἐναργῶν παθημάτων συμβαινόντων μηδὲν παροξύνεσθαι ἢ\n\t\t\t\t\t\t\tφοβεῖσθαι, ἐνίοτε δ’ ὑπὸ μικρῶν καὶ ἀμαυρῶν κινεῖσθαι, ὅταν ὀργᾷ τὸ σῶμα καὶ\n\t\t\t\t\t\t\tοὕτως ἔχῃ ὥσπερ ὅταν ὀργίζηται. Ἔτι δὲ τοῦτο μᾶλλον φανερόν· μηθενὸς γὰρ\n\t\t\t\t\t\t\tφοβεροῦ συμβαίνοντος ἐν τοῖς πάθεσι γίνονται τοῖς τοῦ φοβουμένου. Εἰ δ’ οὕτως\n\t\t\t\t\t\t\tἔχει, δῆλον ὅτι τὰ πάθη λόγοι ἔνυλοί εἰσιν. Ὥστε οἱ ὅροι τοιοῦτοι οἷον τὸ\n\t\t\t\t\t\t\tὀργίζεσθαι κίνησίς τις τοῦ τοιουδὶ σώματος ἢ μέρους ἢ δυνάμεως ὑπὸ τοῦδε\n\t\t\t\t\t\t\tἕνεκα τοῦδε. Καὶ διὰ ταῦτα ἤδη φυσικοῦ τὸ θεωρῆσαι περὶ ψυχῆς, ἢ πάσης ἢ τῆς\n\t\t\t\t\t\t\tτοιαύτης. Διαφερόντως δ’ ἂν ὁρίσαιντο φυσικός τε καὶ διαλεκτικὸς ἕκαστον\n\t\t\t\t\t\t\tαὐτῶν, οἷον ὀργὴ τί ἐστίν· ὁ μὲν γὰρ ὄρεξιν ἀντιλυπήσεως ἤ τι τοιοῦτον, ὁ δὲ\n\t\t\t\t\t\t\tζέσιν τοῦ περὶ καρδίαν αἵματος καὶ θερμοῦ. Τούτων δὲ ὁ μὲν τὴν ὕλην ἀποδίδωσιν,\n\t\t\t\t\t\t\tὁ δὲ τὸ εἶδος καὶ τὸν λόγον. Ὁ μὲν γὰρ λόγος εἶδος τοῦ πράγματος, ἀνάγκη δ’\n\t\t\t\t\t\t\tεἶναι τοῦτον ἐν ὕλῃ τοιᾳδί, εἰ ἔσται, ὥσπερ οἰκίας ὁ μὲν λόγος τοιοῦτος, ὅτι\n\t\t\t\t\t\t\tσκέπασμα κωλυτικὸν φθορᾶς ὑπ’ ἀνέμων καὶ ὄμβρων καὶ καυμάτων, ὁ δὲ φήσει\n\t\t\t\t\t\t\tλίθους καὶ πλίνθους καὶ ξύλα, ἕτερος δ’ ἐν τούτοις τὸ εἶδος, ἕνεκα τωνδί. Τίς οὖν\n\t\t\t\t\t\t\tὁ φυσικὸς τούτων; Πότερον ὁ περὶ τὴν ὕλην, τὸν δὲ λόγον ἀγνοῶν, ἢ ὁ περὶ τὸν\n\t\t\t\t\t\t\tλόγον μόνον; Ἢ μᾶλλον ὁ ἐξ ἀμφοῖν; Ἐκείνων δὲ δὴ τίς ἑκάτερος; Ἢ οὐκ ἔστι\n\t\t\t\t\t\t\tτις ὁ περὶ τὰ πάθη τῆς ὕλης τὰ μὴ χωριστά, μηδ’ ᾗ χωριστά, ἀλλ’ ὁ φυσικὸς περὶ\n\t\t\t\t\t\t\tἅπανθ’ ὅσα  τοῦ τοιουδὶ σώματος καὶ τῆς τοιαύτης ὕλης ἔργα καὶ πάθη·\n\t\t\t\t\t\t\tὁπόσα δὲ μὴ ᾖ τοιαῦτα, ἄλλος, καὶ περὶ τινῶν μὲν τεχνίτης, ἐὰν τύχῃ, οἷον\n\t\t\t\t\t\t\tτέκτων ἢ ἰατρός, τῶν δὲ μὴ χωριστῶν μέν, ᾗ δὲ μὴ τοιούτου σώματος πάθη καὶ ἐξ\n\t\t\t\t\t\t\tἀφαιρέσεως, ὁ μαθηματικός, ᾗ δὲ κεχωρισμένα, ὁ πρῶτος φιλόσοφος. Ἀλλ’\n\t\t\t\t\t\t\tἐπανιτέον ὅθεν ὁ λόγος. Ἐλέγομεν δ’ ὅτι τὰ πάθη τῆς ψυχῆς ἀχώριστα τῆς\n\t\t\t\t\t\t\tφυσικῆς ὕλης τῶν ζῴων, ᾗ δὴ τοιαῦθ’ ὑπάρχει, θυμὸς καὶ φόβος, καὶ οὐχ ὥσπερ\n\t\t\t\t\t\t\tγραμμὴ καὶ ἐπίπεδον."
    },
    "1.2": {
      "book": "1",
      "section": "2",
      "text": "Ἐπισκοποῦντας δὲ περὶ ψυχῆς ἀναγκαῖον ἅμα διαποροῦντας περὶ ὧν εὐπορεῖν δεῖ,\n\t\t\t\t\t\t\tπροελθόντας τὰς τῶν προτέρων δόξας συμπαραλαμβάνειν ὅσοι τι περὶ αὐτῆς\n\t\t\t\t\t\t\tἀπεφήναντο, ὅπως τὰ μὲν καλῶς εἰρημένα λάβωμεν, εἰ δέ τι μὴ καλῶς, τοῦτ’\n\t\t\t\t\t\t\tεὐλαβηθῶμεν. Ἀρχὴ δὲ τῆς ζητήσεως προθέσθαι τὰ μάλιστα δοκοῦνθ’ ὑπάρχειν αὐτῇ\n\t\t\t\t\t\t\tκατὰ φύσιν. Τὸ ἔμψυχον δὴ τοῦ ἀψύχου δυοῖν μάλιστα διαφέρειν δοκεῖ, κινήσει\n\t\t\t\t\t\t\tτε καὶ τῷ αἰσθάνεσθαι. Παρειλήφαμεν δὲ καὶ παρὰ τῶν προγενεστέρων σχεδὸν δύο\n\t\t\t\t\t\t\tταῦτα περὶ ψυχῆς· φασὶ γὰρ ἔνιοι καὶ μάλιστα καὶ πρώτως ψυχὴν εἶναι τὸ κινοῦν.\n\t\t\t\t\t\t\tΟἰηθέντες δὲ τὸ μὴ κινούμενον αὐτὸ μὴ ἐνδέχεσθαι κινεῖν ἕτερον, τῶν\n\t\t\t\t\t\t\tκινουμένων τι τὴν ψυχὴν ὑπέλαβον εἶναι. Ὅθεν Δημόκριτος μὲν πῦρ τι καὶ θερμόν\n\t\t\t\t\t\t\tφησιν αὐτὴν εἶναι· ἀπείρων γὰρ ὄντων σχημάτων καὶ ἀτόμων τὰ σφαιροειδῆ πῦρ\n\t\t\t\t\t\t\tκαὶ ψυχὴν λέγει, οἷον ἐν τῷ ἀέρι τὰ καλούμενα ξύσματα, α φαίνεται ἐν ταῖς\n\t\t\t\t\t\t\tδιὰ τῶν θυρίδων ἀκτῖσιν, ὧν τὴν πανσπερμίαν στοιχεῖα λέγει τῆς ὅλης φύσεως.\n\t\t\t\t\t\t\tὉμοίως δὲ καὶ  Λεύκιππος. Τούτων δὲ τὰ σφαιροειδῆ ψυχήν, διὰ τὸ\n\t\t\t\t\t\t\tμάλιστα διὰ παντὸς δύνασθαι διαδύνειν τοὺς τοιούτους ῥυσμούς, καὶ κινεῖν τὰ\n\t\t\t\t\t\t\tλοιπὰ κινούμενα καὶ αὐτά, ὑπολαμβάνοντες τὴν ψυχὴν εἶναι τὸ παρέχον τοῖς ζῴοις\n\t\t\t\t\t\t\tτὴν κίνησιν. Διὸ καὶ τοῦ ζῆν ὅρον εἶναι τὴν ἀναπνοήν· συνάγοντος γὰρ τοῦ\n\t\t\t\t\t\t\tπεριέχοντος τὰ σώματα, καὶ ἐκθλίβοντος τῶν σχημάτων τὰ παρέχοντα τοῖς ζῴοις τὴν\n\t\t\t\t\t\t\tκίνησιν διὰ τὸ μηδ’ αὐτὰ ἠρεμεῖν μηδέποτε, βοήθειαν γίγνεσθαι θύραθεν ἐπεισιόντων\n\t\t\t\t\t\t\tἄλλων τοιούτων ἐν τῷ ἀναπνεῖν· κωλύειν γὰρ αὐτὰ καὶ τὰ ἐνυπάρχοντα ἐν τοῖς\n\t\t\t\t\t\t\tζῴοις ἐκκρίνεσθαι, συνανείργοντα τὸ συνάγον καὶ πηγνύον· καὶ ζῆν δὲ ἕως ἂν\n\t\t\t\t\t\t\tδύνωνται τοῦτο ποιεῖν. Ἔοικε δὲ καὶ τὸ παρὰ τῶν Πυθαγορείων λεγόμενον τὴν\n\t\t\t\t\t\t\tαὐτὴν ἔχειν διάνοιαν· ἔφασαν γάρ τινες αὐτῶν ψυχὴν εἶναι τὰ ἐν τῷ ἀέρι ξύσματα,\n\t\t\t\t\t\t\tοἱ δὲ τὸ ταῦτα κινοῦν. Περὶ δὲ τούτων εἴρηται, διότι συνεχῶς φαίνεται κινούμενα,\n\t\t\t\t\t\t\tκἂν ᾖ νηνεμία παντελής. Ἐπὶ ταὐτὸ δὲ φέρονται καὶ ὅσοι λέγουσι τὴν ψυχὴν τὸ\n\t\t\t\t\t\t\tαὑτὸ κινοῦν· ἐοίκασι γὰρ οὗτοι πάντες ὑπειληφέναι τὴν κίνησιν οἰκειότατον εἶναι\n\t\t\t\t\t\t\tτῇ ψυχῇ, καὶ τὰ μὲν ἄλλα πάντα κινεῖσθαι διὰ τὴν ψυχήν, ταύτην δ’ ὑφ’\n\t\t\t\t\t\t\tἑαυτῆς, διὰ τὸ μηθὲν ὁρᾶν κινοῦν ὃ μὴ καὶ αὐτὸ κινεῖται. Ὁμοίως δὲ καὶ Ἀναξαγόρας\n\t\t\t\t\t\t\tψυχὴν εἶναι λέγει τὴν κινοῦσαν, καὶ εἴ τις ἄλλος εἴρηκεν ὡς τὸ πᾶν ἐκίνησε\n\t\t\t\t\t\t\tνοῦς, οὐ μὴν παντελῶς γ’ ὥσπερ Δημόκριτος. Ἐκεῖνος μὲν γὰρ ἁπλῶς ταὐτὸν\n\t\t\t\t\t\t\tψυχὴν καὶ νοῦν· τὸ γὰρ ἀληθὲς εἶναι τὸ φαινόμενον· διὸ καλῶς ποιῆσαι τὸν Ὅμηρον\n\t\t\t\t\t\t\tὡς Ἕκτωρ κεῖτ’ ἀλλοφρονέων. Οὐ δὴ χρῆται τῷ νῷ ὡς δυνάμει τινὶ περὶ τὴν\n\t\t\t\t\t\t\tἀλήθειαν, ἀλλὰ ταὐτὸ λέγει ψυχὴν καὶ νοῦν.  Ἀναξαγόρας δ’ ἦττον διασαφεῖ\n\t\t\t\t\t\t\tπερὶ αὐτῶν· πολλαχοῦ μὲν γὰρ τὸ αἴτιον τοῦ καλῶς καὶ ὀρθῶς τὸν νοῦν λέγει,\n\t\t\t\t\t\t\tἑτέρωθι δὲ τοῦτον εἶναι τὴν ψυχήν· ἐν ἅπασι γὰρ ὑπάρχειν αὐτὸν τοῖς ζῴοις,\n\t\t\t\t\t\t\tκαὶ μεγάλοις καὶ μικροῖς, καὶ τιμίοις καὶ ἀτιμοτέροις. Οὐ φαίνεται δ’ ὅ γε κατὰ\n\t\t\t\t\t\t\tφρόνησιν λεγόμενος νοῦς πᾶσιν ὁμοίως ὑπάρχειν τοῖς ζῴοις, ἀλλ’ οὐδὲ τοῖς\n\t\t\t\t\t\t\tἀνθρώποις πᾶσιν. Ὅσοι μὲν οὖν ἐπὶ τὸ κινεῖσθαι τὸ ἔμψυχον ἀπέβλεψαν, οὗτοι\n\t\t\t\t\t\t\tτὸ κινητικώτατον ὑπέλαβον τὴν ψυχήν· ὅσοι δ’ ἐπὶ τὸ γινώσκειν καὶ τὸ αἰσθάνεσθαι\n\t\t\t\t\t\t\tτῶν ὄντων, οὗτοι δὲ λέγουσι τὴν ψυχὴν τὰς ἀρχάς, οἱ μὲν πλείους ποιοῦντες,\n\t\t\t\t\t\t\tοἱ δὲ μίαν ταύτην, ὥσπερ Ἐμπεδοκλῆς μὲν ἐκ τῶν στοιχείων πάντων εἶναι δὲ καὶ\n\t\t\t\t\t\t\tἕκαστον ψυχὴν τούτων, λέγων οὕτω Τὸν αὐτὸν δὲ τρόπον καὶ Πλάτων ἐν τῷ Τιμαίῳ τὴν ψυχὴν ἐκ τῶν στοιχείων ποιεῖ·\n\t\t\t\t\t\t\tγινώσκεσθαι γὰρ τῷ ὁμοίῳ τὸ ὅμοιον, τὰ δὲ πράγματα ἐκ τῶν ἀρχῶν εἶναι. Ὁμοίως δὲ\n\t\t\t\t\t\t\tκαὶ ἐν τοῖς περὶ φιλοσοφίας λεγομένοις διωρίσθη, αὐτὸ μὲν τὸ ζῷον ἐξ αὐτῆς\n\t\t\t\t\t\t\tτῆς τοῦ ἑνὸς ἰδέας καὶ τοῦ πρώτου μήκους καὶ πλάτους καὶ βάθους, τὰ δ’ ἄλλα\n\t\t\t\t\t\t\tὁμοιοτρόπως. Ἔτι δὲ καὶ ἄλλως, νοῦν μὲν τὸ ἕν, ἐπιστήμην δὲ τὰ δύο· μοναχῶς\n\t\t\t\t\t\t\tγὰρ ἐφ’ ἕν· τὸν δὲ τοῦ ἐπιπέδου ἀριθμὸν δόξαν, αἴσθησιν  δὲ τὸν τοῦ\n\t\t\t\t\t\t\tστερεοῦ· οἱ μὲν γὰρ ἀριθμοὶ τὰ εἴδη αὐτὰ καὶ αἱ ἀρχαὶ ἐλέγοντο, εἰσὶ δ’ ἐκ τῶν\n\t\t\t\t\t\t\tστοιχείων. Κρίνεται δὲ τὰ πράγματα τὰ μὲν νῷ, τὰ δ’ ἐπιστήμῃ, τὰ δὲ δόξῃ, τὰ δ’\n\t\t\t\t\t\t\tαἰσθήσει· εἴδη δ’ οἱ ἀριθμοὶ οὗτοι τῶν πραγμάτων. Ἐπεὶ δὲ καὶ κινητικὸν\n\t\t\t\t\t\t\tἐδόκει ἡ ψυχὴ εἶναι καὶ γνωριστικόν, οὕτως ἔνιοι συνέπλεξαν ἐξ ἀμφοῖν,\n\t\t\t\t\t\t\tἀποφηνάμενοι τὴν ψυχὴν ἀριθμὸν κινοῦνθ’ ἑαυτόν. Διαφέρονται δὲ περὶ τῶν ἀρχῶν,\n\t\t\t\t\t\t\tτίνες καὶ πόσαι, μάλιστα μὲν οἱ σωματικὰς ποιοῦντες τοῖς ἀσωμάτοις, τούτοις\n\t\t\t\t\t\t\tδ’ οἱ μίξαντες καὶ ἀπ’ ἀμφοῖν τὰς ἀρχὰς ἀποφηνάμενοι. Διαφέρονται δὲ καὶ περὶ τὸ\n\t\t\t\t\t\t\tπλῆθος· οἱ μὲν γὰρ μίαν οἱ δὲ πλείους λέγουσιν. Ἑπομένως δὲ τούτοις καὶ τὴν\n\t\t\t\t\t\t\tψυχὴν ἀποδιδόασιν· τό τε γὰρ κινητικὸν τὴν φύσιν τῶν πρώτων ὑπειλήφασιν, οὐκ\n\t\t\t\t\t\t\tἀλόγως. Ὅθεν ἔδοξέ τισι πῦρ εἶναι· καὶ γὰρ τοῦτο λεπτομερέστατόν τε καὶ μάλιστα\n\t\t\t\t\t\t\tτῶν στοιχείων ἀσώματον, ἔτι δὲ κινεῖταί τε καὶ κινεῖ τὰ ἄλλα πρώτως.\n\t\t\t\t\t\t\tΔημόκριτος δὲ καὶ γλαφυρωτέρως εἴρηκεν ἀποφηνάμενος διὰ τί τούτων ἑκάτερον· ψυχὴν\n\t\t\t\t\t\t\tμὲν γὰρ εἶναι ταὐτὸ καὶ νοῦν, τοῦτο δ’ εἶναι τῶν πρώτων καὶ ἀδιαιρέτων\n\t\t\t\t\t\t\tσωμάτων, κινητικὸν δὲ διὰ μικρομέρειαν καὶ τὸ σχῆμα· τῶν δὲ σχημάτων\n\t\t\t\t\t\t\tεὐκινητότατον τὸ σφαιροειδὲς λέγει· τοιοῦτον δ’ εἶναι τόν τε νοῦν καὶ τὸ πῦρ.\n\t\t\t\t\t\t\tἈναξαγόρας δ’ ἔοικε μὲν ἕτερον λέγειν ψυχήν τε καὶ νοῦν, ὥσπερ εἴπομεν καὶ\n\t\t\t\t\t\t\tπρότερον, χρῆται δ’ ἀμφοῖν ὡς μιᾷ φύσει, πλὴν ἀρχήν γε τὸν νοῦν τίθεται\n\t\t\t\t\t\t\tμάλιστα πάντων· μόνον γοῦν φησὶν αὐτὸν τῶν ὄντων ἁπλοῦν εἶναι καὶ ἀμιγῆ τε καὶ\n\t\t\t\t\t\t\tκαθαρόν. Ἀποδίδωσι δ’ ἄμφω τῇ αὐτῇ ἀρχῇ, τό τε γινώσκειν καὶ τὸ κινεῖν,  λέγων νοῦν κινῆσαι τὸ πᾶν. Ἔοικε δὲ καὶ Θαλῆς ἐξ ὧν ἀπομνημονεύουσι\n\t\t\t\t\t\t\tκινητικόν τι τὴν ψυχὴν ὑπολαβεῖν, εἴπερ τὸν λίθον ἔφη ψυχὴν ἔχειν, ὅτι τὸν\n\t\t\t\t\t\t\tσίδηρον κινεῖ. Διογένης δ’ ὥσ περ καὶ ἕτεροί τινες, ἀέρα τοῦτον οἰηθεὶς πάντων\n\t\t\t\t\t\t\tλεπτομερέστατον εἶναι καὶ ἀρχήν· καὶ διὰ τοῦτο γινώσκειν τε καὶ κινεῖν τὴν\n\t\t\t\t\t\t\tψυχήν, ᾗ μὲν πρῶτόν ἐστι, καὶ ἐκ τούτου τὰ λοιπά, γινώσκειν, ᾗ δὲ λεπτότατον,\n\t\t\t\t\t\t\tκινητικὸν εἶναι. Καὶ Ἡράκλειτος δὲ τὴν ἀρχὴν εἶναί φησι ψυχήν, εἴπερ τὴν\n\t\t\t\t\t\t\tἀναθυμίασιν, ἐξ ἧς τἆλλα συνίστησιν· καὶ ἀσωματώτατον δὴ καὶ ῥέον ἀεί· τὸ δὲ\n\t\t\t\t\t\t\tκινούμενον κινουμένῳ γινώσκεσθαι. Ἐν κινήσει δ’ εἶναι τὰ ὄντα κἀκεῖνος ᾤετο καὶ\n\t\t\t\t\t\t\tοἱ πολλοί. Παραπλησίως δὲ τούτοις καὶ Ἀλκμαίων ἔοικεν ὑπολαβεῖν περὶ ψυχῆς·\n\t\t\t\t\t\t\tφησὶ γὰρ αὐτὴν ἀθάνατον εἶναι διὰ τὸ ἐοικέναι τοῖς ἀθανάτοις, τοῦτο δ’ ὑπάρχειν\n\t\t\t\t\t\t\tαὐτῇ ὡς ἀεὶ κινουμένῃ· κινεῖσθαι γὰρ καὶ τὰ θεῖα πάντα συνεχῶς ἀεί, σελήνην,\n\t\t\t\t\t\t\tἥλιον, τοὺς ἀστέρας καὶ τὸν οὐρανὸν ὅλον. Τῶν δὲ φορτικωτέρων καὶ ὕδωρ τινὲς\n\t\t\t\t\t\t\tἀπεφήναντο, καθάπερ Ἵππων. Πεισθῆναι δ’ ἐοίκασιν ἐκ τῆς γονῆς, ὅτι πάντων\n\t\t\t\t\t\t\tὑγρά· καὶ γὰρ ἐλέγχει τοὺς αἷμα φάσκοντας τὴν ψυχήν, ὅτι ἡ γονὴ οὐχ αἷμα·\n\t\t\t\t\t\t\tταύτην δ’ εἶναι τὴν πρώτην ψυχήν. Ἕτεροι δ’ αἷμα, καθάπερ Κριτίας, τὸ αἰσθάνεσθαι\n\t\t\t\t\t\t\tψυχῆς οἰκειότατον ὑπολαμβάνοντες, τοῦτο δ’ ὑπάρχειν διὰ τὴν τοῦ αἵματος\n\t\t\t\t\t\t\tφύσιν. Πάντα γὰρ τὰ στοιχεῖα κριτὴν εἴληφε, πλὴν τῆς γῆς· ταύτην δ’ οὐθεὶς\n\t\t\t\t\t\t\tἀποπέφανται, πλὴν εἴ τις αὐτὴν εἴρηκεν ἐκ πάντων εἶναι τῶν στοιχείων ἢ πάντα.\n\t\t\t\t\t\t\tὉρίζονται δὲ πάντες τὴν ψυχὴν τρισὶν ὡς εἰπεῖν, κινήσει,  αἰσθήσει,\n\t\t\t\t\t\t\tτῷ ἀσωμάτῳ· τούτων δ’ ἕκαστον ἀνάγεται πρὸς τὰς ἀρχάς. Διὸ καὶ οἱ τῷ γινώσκειν\n\t\t\t\t\t\t\tὁριζόμενοι αὐτὴν ἢ στοιχεῖον ἢ ἐκ τῶν στοιχείων ποιοῦσι, λέγοντες παραπλησίως\n\t\t\t\t\t\t\tἀλλήλοις, πλὴν ἑνός· φασὶ γὰρ γινώσκεσθαι τὸ ὅμοιον τῷ ὁμοίῳ· ἐπειδὴ γὰρ ἡ\n\t\t\t\t\t\t\tψυχὴ πάντα γιγνώσκει, συνιστᾶσιν αὐτὴν ἐκ πασῶν τῶν ἀρχῶν. Ὅσοι μὲν οὖν μίαν\n\t\t\t\t\t\t\tτινὰ λέγουσιν αἰτίαν καὶ στοιχεῖον ἕν, καὶ τὴν ψυχὴν ἓν τιθέασιν, οἷον πῦρ ἢ\n\t\t\t\t\t\t\tἀέρα· οἱ δὲ πλείους λέγοντες τὰς ἀρχὰς καὶ τὴν ψυχὴν πλείω ποιοῦσιν. Ἀναξαγόρας\n\t\t\t\t\t\t\tδὲ μόνος ἀπαθῆ φησὶν εἶναι τὸν νοῦν, καὶ κοινὸν οὐθὲν οὐθενὶ τῶν ἄλλων\n\t\t\t\t\t\t\tἔχειν. Τοιοῦτος δ’ ὢν πῶς γνωριεῖ καὶ διὰ τίν’ αἰτίαν, οὔτ’ ἐκεῖνος εἴρηκεν οὔτ’\n\t\t\t\t\t\t\tἐκ τῶν εἰρημένων συμφανές ἐστιν. Ὅσοι δ’ ἐναντιώσεις ποιοῦσιν ἐν ταῖς ἀρχαῖς, καὶ\n\t\t\t\t\t\t\tτὴν ψυχὴν ἐκ τῶν ἐναντίων συνιστᾶσιν· οἱ δὲ θάτερον τῶν ἐναντίων, οἷον\n\t\t\t\t\t\t\tθερμὸν ἢ ψυχρὸν ἤ τι τοιοῦτον ἄλλο, καὶ τὴν ψυχὴν ὁμοίως ἕν τι τούτων τιθέασιν.\n\t\t\t\t\t\t\tΔιὸ καὶ τοῖς ὀνόμασιν ἀκολουθοῦσιν, οἱ μὲν τὸ θερμὸν λέγοντες, ὅτι διὰ τοῦτο\n\t\t\t\t\t\t\tκαὶ τὸ ζῆν ὠνόμασται, οἱ δὲ τὸ ψυχρὸν διὰ τὴν ἀναπνοὴν καὶ τὴν κατάψυξιν\n\t\t\t\t\t\t\tκαλεῖσθαι ψυχήν. Τὰ μὲν οὖν παραδεδομένα περὶ ψυχῆς, καὶ δι’ ἃς αἰτίας λέγουσιν\n\t\t\t\t\t\t\tοὕτω, ταῦτ’ ἐστίν."
    },
    "1.3": {
      "book": "1",
      "section": "3",
      "text": "Ἐπισκεπτέον δὲ πρῶτον μὲν περὶ κινήσεως· ἴσως γὰρ οὐ μόνον ψεῦδός ἐστι τὸ τὴν\n\t\t\t\t\t\t\tοὐσίαν αὐτῆς τοιαύτην εἶναι οἵαν φασὶν οἱ λέγοντες ψυχὴν εἶναι τὸ κινοῦν ἑαυτὸ ἢ\n\t\t\t\t\t\t\tδυνάμενον κινεῖν, ἀλλ’ ἕν τι τῶν ἀδυνάτων τὸ ὑπάρχειν αὐτῇ κίνησιν. Ὅτι μὲν\n\t\t\t\t\t\t\tοὖν οὐκ ἀναγκαῖον τὸ κινοῦν καὶ αὐτὸ κινεῖσθαι, πρότερον εἴρηται. Διχῶς δὲ\n\t\t\t\t\t\t\tκινουμένου  παντός (ἢ γὰρ καθ’ ἕτερον ἢ καθ’ αὑτό· καθ’ ἕτερον δὲ\n\t\t\t\t\t\t\tλέγομεν, ὅσα κινεῖται τῷ ἐν κινουμένῳ εἶναι, οἷον πλωτῆρες· οὐ γὰρ ὁμοίως\n\t\t\t\t\t\t\tκινοῦνται τῷ πλοίῳ· τὸ μὲν γὰρ καθ’ αὑτὸ κινεῖται, οἱ δὲ τῷ ἐν κινουμένῳ εἶναι.\n\t\t\t\t\t\t\tΔῆλον δ’ ἐπὶ τῶν μορίων· οἰκεία μὲν γάρ ἐστι κίνησις ποδῶν βάδισις, αὕτη δὲ\n\t\t\t\t\t\t\tκαὶ ἀνθρώπων· οὐχ ὑπάρχει δὲ τοῖς πλωτῆρσι τότε) διχῶς δὲ λεγομένου τοῦ\n\t\t\t\t\t\t\tκινεῖσθαι, νῦν ἐπισκοποῦμεν περὶ τῆς ψυχῆς εἰ καθ’ αὑτὴν κινεῖται καὶ μετέχει\n\t\t\t\t\t\t\tκινήσεως. Τεσσάρων δὲ κινήσεων οὐσῶν, φορᾶς ἀλλοιώσεως φθίσεως αὐξήσεως, ἢ\n\t\t\t\t\t\t\tμίαν τούτων κινοῖτ’ ἂν ἢ πλείους ἢ πάσας. Εἰ δὲ κινεῖται μὴ κατὰ συμβεβηκός,\n\t\t\t\t\t\t\tφύσει ἂν ὑπάρχοι κίνησις αὐτῇ· εἰ δὲ τοῦτο, καὶ τόπος· πᾶσαι γὰρ αἱ λεχθεῖσαι\n\t\t\t\t\t\t\tκινήσεις ἐν τόπῳ. Εἰ δ’ ἐστὶν ἡ οὐσία τῆς ψυχῆς τὸ κινεῖν ἑαυτήν, οὐ κατὰ\n\t\t\t\t\t\t\tσυμβεβηκὸς αὐτῇ τὸ κινεῖσθαι ὑπάρξει, ὥσπερ τῷ λευκῷ ἢ τῷ τριπήχει· κινεῖται γὰρ\n\t\t\t\t\t\t\tκαὶ ταῦτα, ἀλλὰ κατὰ συμβεβηκός· ᾧ γὰρ ὑπάρχουσιν, ἐκεῖνο κινεῖται τὸ σῶμα.\n\t\t\t\t\t\t\tΔιὸ καὶ οὐκ ἔστι τόπος αὐτῶν· τῆς δὲ ψυχῆς ἔσται, εἴπερ φύσει κινήσεως μετέχει.\n\t\t\t\t\t\t\tἜτι δ’ εἰ φύσει κινεῖται, κἂν βίᾳ κινηθείη· κἂν εἰ βίᾳ, καὶ φύσει. Τὸν αὐτὸν\n\t\t\t\t\t\t\tδὲ τρόπον ἔχει καὶ περὶ ἠρεμίας· εἰς ὃ γὰρ κινεῖται φύσει, καὶ ἠρεμεῖ ἐν τούτῳ\n\t\t\t\t\t\t\tφύσει· ὁμοίως δὲ καὶ εἰς ὃ κινεῖται βίᾳ, καὶ ἠρεμεῖ ἐν τούτῳ βίᾳ. Ποῖαι δὲ βίαιοι\n\t\t\t\t\t\t\tτῆς ψυχῆς κινήσεις ἔσονται καὶ ἠρεμίαι, οὐδὲ πλάττειν βουλομένοις ῥᾴδιον\n\t\t\t\t\t\t\tἀποδοῦναι. Ἔτι δ’ εἰ μὲν ἄνω κινήσεται, πῦρ ἔσται, εἰ δὲ κάτω, γῆ· τούτων γὰρ τῶν\n\t\t\t\t\t\t\tσωμάτων αἱ κινήσεις αὗται. Ὁ δ’ αὐτὸς λόγος καὶ περὶ τῶν μεταξύ. Ἔτι δ’ ἐπεὶ\n\t\t\t\t\t\t\tφαίνεται κινοῦσα τὸ σῶμα, ταύτας εὔλογον  κινεῖν τὰς κινήσεις ἃς καὶ αὐτὴ\n\t\t\t\t\t\t\tκινεῖται. Εἰ δὲ τοῦτο, καὶ ἀντιστρέψασιν εἰπεῖν ἀληθὲς ὅτι ἣν τὸ σῶμα κινεῖται,\n\t\t\t\t\t\t\tταύτην καὶ αὐτή. Τὸ δὲ σῶμα κινεῖται φορᾷ· ὥστε καὶ ἡ ψυχὴ μεταβάλλοι ἂν\n\t\t\t\t\t\t\tκατὰ τὸ σῶμα ἢ ὅλη ἢ κατὰ μόρια μεθισταμένη. Εἰ δὲ τοῦτ’ ἐνδέχεται, καὶ\n\t\t\t\t\t\t\tἐξελθοῦσαν εἰσιέναι πάλιν ἐνδέχοιτ’ ἄν· τούτῳ δ’ ἕποιτ’ ἂν τὸ ἀνίστασθαι τὰ\n\t\t\t\t\t\t\tτεθνεῶτα τῶν ζῴων. Τὴν δὲ κατὰ συμβεβηκὸς κίνησιν κἂν ὑφ’ ἑτέρου κινοῖτο· ὠσθείη\n\t\t\t\t\t\t\tγὰρ ἂν βίᾳ τὸ ζῷον. Οὐ δεῖ δὲ ᾧ τὸ ὑφ’ ἑαυτοῦ κινεῖσθαι ἐν τῇ οὐσίᾳ, τοῦθ’\n\t\t\t\t\t\t\tὑπ’ ἄλλου κινεῖσθαι, πλὴν εἰ μὴ κατὰ συμβεβηκός, ὥσπερ οὐδὲ τὸ καθ’ αὑτὸ ἀγαθὸν ἢ\n\t\t\t\t\t\t\tδι’ αὑτό, τὸ μὲν δι’ ἄλλο εἶναι, τὸ δ’ ἑτέρου ἕνεκεν. Τὴν δὲ ψυχὴν μάλιστα φαίη\n\t\t\t\t\t\t\tτις ἂν ὑπὸ τῶν αἰσθητῶν κινεῖσθαι, εἴπερ κινεῖται. Ἀλλὰ μὴν καὶ εἰ κινεῖ γε\n\t\t\t\t\t\t\tαὐτὴ αὑτήν, καὶ αὐτὴ κινοῖτ’ ἄν, ὥστ’ εἰ πᾶσα κίνησις ἔκστασίς ἐστι τοῦ\n\t\t\t\t\t\t\tκινουμένου ᾗ κινεῖται, καὶ ἡ ψυχὴ ἐξίσταιτ’ ἂν ἐκ τῆς οὐσίας, εἰ μὴ κατὰ\n\t\t\t\t\t\t\tσυμβεβηκὸς αὑτὴν κινεῖ. Ἀλλ’ ἔστιν ἡ κίνησις τῆς οὐσίας αὐτῆς καθ’ αὑτήν.\n\t\t\t\t\t\t\tἜνιοι δὲ καὶ κινεῖν φασὶ τὴν ψυχὴν τὸ σῶμα ἐν ᾧ ἐστίν, ὡς αὐτὴ κινεῖται, οἷον\n\t\t\t\t\t\t\tΔημόκριτος, παραπλησίως λέγων Φιλίππῳ τῷ κωμῳδοδιδασκάλῳ. Φησὶ γὰρ τὸν\n\t\t\t\t\t\t\tΔαίδαλον κινουμένην ποιῆσαι τὴν ξυλίνην Ἀφροδίτην, ἐγχέαντ’ ἄργυρον χυτόν. Ὁμοίως\n\t\t\t\t\t\t\tδὲ καὶ Δημόκριτος λέγει· κινουμένας γάρ φησι τὰς ἀδιαιρέτους σφαίρας διὰ τὸ\n\t\t\t\t\t\t\tπεφυκέναι μηδέποτε μένειν, συνεφέλκειν καὶ κινεῖν τὸ σῶμα πᾶν. Ἡμεῖς δ’\n\t\t\t\t\t\t\tἐρωτήσομεν εἰ καὶ ἠρέμησιν ποιεῖ  ταὐτὰ ταῦτα. Πῶς δὲ ποιήσει, χαλεπὸν ἢ\n\t\t\t\t\t\t\tκαὶ ἀδύνατον εἰπεῖν. Ὅλως δ’ οὐχ οὕτω φαίνεται κινεῖν ἡ ψυχὴ τὸ ζῷον, ἀλλὰ\n\t\t\t\t\t\t\tδιὰ προαιρέσεώς τινος καὶ νοήσεως. Τὸν αὐτὸν δὲ τρόπον καὶ ὁ Τίμαιος φυσιολογεῖ\n\t\t\t\t\t\t\tτὴν ψυχὴν κινεῖν τὸ σῶμα· τῷ γὰρ κινεῖσθαι αὐτὴν καὶ τὸ σῶμα κινεῖν διὰ τὸ\n\t\t\t\t\t\t\tσυμπεπλέχθαι πρὸς αὐτό. Συνεστηκυῖαν γὰρ ἐκ τῶν στοιχείων, καὶ μεμερισμένην\n\t\t\t\t\t\t\tκατὰ τοὺς ἁρμονικοὺς ἀριθμούς, ὅπως αἴσθησίν τε σύμφυτον ἁρμονίας ἔχῃ καὶ τὸ πᾶν\n\t\t\t\t\t\t\tφέρηται συμφώνους φοράς, τὴν εὐθυωρίαν εἰς κύκλον κατέκαμψεν· καὶ διελὼν ἐκ\n\t\t\t\t\t\t\tτοῦ ἑνὸς δύο κύκλους δισσαχῇ συνημμένους πάλιν τὸν ἕνα διεῖλεν εἰς ἑπτὰ κύκλους,\n\t\t\t\t\t\t\tὡς οὔσας τὰς τοῦ οὐρανοῦ φορὰς τὰς τῆς ψυχῆς κινήσεις. Πρῶτον μὲν οὖν οὐ\n\t\t\t\t\t\t\tκαλῶς τὸ λέγειν τὴν ψυχὴν μέγεθος εἶναι· τὴν γὰρ τοῦ παντὸς δῆλον ὅτι τοιαύτην\n\t\t\t\t\t\t\tεἶναι βούλεται οἷόν ποτ’ ἐστὶν ὁ καλούμενος νοῦς· οὐ γὰρ δὴ οἷόν γ’ ἡ αἰσθητική,\n\t\t\t\t\t\t\tοὐδ’ οἷον ἡ ἐπιθυμητική· τούτων γὰρ ἡ κίνησις οὐ κυκλοφορία. Ὁ δὲ νοῦς εἷς\n\t\t\t\t\t\t\tκαὶ συνεχής, ὥσπερ καὶ ἡ νόησις· ἡ δὲ νόησις τὰ νοήματα· ταῦτα δὲ τῷ ἐφεξῆς ἕν,\n\t\t\t\t\t\t\tὡς ἀριθμός, ἀλλ’ οὐχ ὡς τὸ μέγεθος. Διόπερ οὐδ’ ὁ νοῦς οὕτω συνεχής, ἀλλ’\n\t\t\t\t\t\t\tἤτοι ἀμερὴς ἢ οὐχ ὡς μέγεθός τι συνεχής· πῶς γὰρ δὴ καὶ νοήσει μέγεθος ὢν ὁτῳοῦν\n\t\t\t\t\t\t\tτῶν μορίων τῶν αὑτοῦ; μορίων δ’ ἤτοι κατὰ μέγεθος ἢ κατὰ στιγμήν, εἰ δεῖ καὶ\n\t\t\t\t\t\t\tτοῦτο μόριον εἰπεῖν. Εἰ μὲν οὖν κατὰ στιγμήν, αὗται δ’ ἄπειροι, δῆλον ὡς\n\t\t\t\t\t\t\tοὐδέποτε διέξεισιν, εἰ δὲ κατὰ μέγεθος, πολλάκις ἢ ἀπειράκις νοήσει τὸ αὐτό.\n\t\t\t\t\t\t\tΦαίνεται δὲ καὶ ἅπαξ ἐνδεχόμενον. Εἰ δ’ ἱκανὸν θιγεῖν ὁτῳοῦν τῶν μορίων, τί\n\t\t\t\t\t\t\tδεῖ κύκλῳ κινεῖσθαι ἢ καὶ ὅλως μέγεθος ἔχειν; Εἰ  δ’ ἀναγκαῖον νοῆσαι τῷ\n\t\t\t\t\t\t\tὅλῳ κύκλῳ θιγόντα, τίς ἐστιν ἡ τοῖς μορίοις θίξις; Ἔτι δὲ πῶς νοήσει τὸ μεριστὸν\n\t\t\t\t\t\t\tἀμερεῖ καὶ τὸ ἀμερὲς μεριστῷ; Ἀναγκαῖον δὲ τὸν νοῦν εἶναι τὸν κύκλον τοῦτον.\n\t\t\t\t\t\t\tΝοῦ μὲν γὰρ κίνησις νόησις, κύκλου δὲ περιφορά. Εἰ οὖν ἡ νόησις περιφορά, καὶ\n\t\t\t\t\t\t\tνοῦς ἂν εἴη ὁ κύκλος, οὗ ἡ τοιαύτη περιφορὰ νόησις. Ἀεὶ δὲ δή τι νοήσει· δεῖ\n\t\t\t\t\t\t\tγάρ, εἴπερ ἀΐδιος ἡ περιφορά· τῶν μὲν γὰρ πρακτικῶν νοήσεων ἔστι πέρατα (πᾶσαι\n\t\t\t\t\t\t\tγὰρ ἑτέρου χάριν), αἱ δὲ θεωρητικαὶ τοῖς λόγοις ὁμοίως ὁρίζονται. Λόγος δὲ\n\t\t\t\t\t\t\tπᾶς ὁρισμὸς ἢ ἀπόδειξις. Αἱ δ’ ἀποδείξεις καὶ ἀπ’ ἀρχῆς, καὶ ἔχουσί πως τέλος τὸν\n\t\t\t\t\t\t\tσυλλογισμὸν ἢ τὸ συμπέρασμα· εἰ δὲ μὴ περατοῦνται, ἀλλ’ οὐκ ἀνακάμπτουσί γε\n\t\t\t\t\t\t\tπάλιν ἐπ’ ἀρχήν, προσλαμβάνουσαι δ’ ἀεὶ μέσον καὶ ἄκρον εὐθυποροῦσιν· ἡ δὲ\n\t\t\t\t\t\t\tπεριφορὰ πάλιν ἐπ’ ἀρχὴν ἀνακάμπτει. Οἱ δ’ ὁρισμοὶ πάντες πεπερασμένοι. Ἔτι εἰ ἡ\n\t\t\t\t\t\t\tαὐτὴ περιφορὰ πολλάκις, δεήσει πολλάκις νοεῖν τὸ αὐτό. Ἔτι δ’ ἡ νόησις\n\t\t\t\t\t\t\tἔοικεν ἠρεμήσει τινὶ καὶ ἐπιστάσει μᾶλλον ἢ κινήσει· τὸν αὐτὸν δὲ τρόπον καὶ ὁ\n\t\t\t\t\t\t\tσυλλογισμός. Ἀλλὰ μὴν οὐδὲ μακάριόν γε τὸ μὴ ῥᾴδιον ἀλλὰ βίαιον· εἰ δ’ ἐστὶν\n\t\t\t\t\t\t\tἡ κίνησις αὐτῆς μὴ οὐσία, παρὰ φύσιν ἂν κινοῖτο. Ἐπίπονον δὲ καὶ τὸ μεμῖχθαι τῷ\n\t\t\t\t\t\t\tσώματι μὴ δυνάμενον ἀπολυθῆναι, καὶ προσέτι φευκτόν, εἴπερ βέλτιον τῷ νῷ μὴ\n\t\t\t\t\t\t\tμετὰ σώματος εἶναι, καθάπερ εἴωθέ τε λέγεσθαι καὶ πολλοῖς συνδοκεῖ. Ἄδηλος\n\t\t\t\t\t\t\tδὲ καὶ τοῦ κύκλῳ φέρεσθαι τὸν οὐρανὸν ἡ αἰτία· οὔτε γὰρ τῆς ψυχῆς ἡ οὐσία αἰτία\n\t\t\t\t\t\t\tτοῦ κύκλῳ φέρεσθαι, ἀλλὰ κατὰ συμβεβηκὸς οὕτω κινεῖται, οὔτε τὸ σῶμα αἴτιον,\n\t\t\t\t\t\t\tἀλλ’ ἡ ψυχὴ μᾶλλον ἐκείνῳ. Ἀλλὰ μὴν οὐδ’ ὅτι βέλτιον λέγεται· καίτοι γ’ ἐχρῆν διὰ\n\t\t\t\t\t\t\tτοῦτο τὸν  θεὸν κύκλῳ ποιεῖν φέρεσθαι τὴν ψυχήν, ὅτι βέλτιον αὐτῇ τὸ\n\t\t\t\t\t\t\tκινεῖσθαι τοῦ μένειν, κινεῖσθαι δ’ οὕτως ἢ ἄλλως. Ἐπεὶ δ’ ἐστὶν ἡ τοιαύτη σκέψις\n\t\t\t\t\t\t\tἑτέρων λόγων οἰκειοτέρα, ταύτην μὲν ἀφῶμεν τὸ νῦν. Ἐκεῖνο δὲ ἄτοπον συμβαίνει καὶ\n\t\t\t\t\t\t\tτούτῳ τῷ λόγῳ καὶ τοῖς πλείστοις τῶν περὶ ψυχῆς· συνάπτουσι γὰρ καὶ τιθέασιν\n\t\t\t\t\t\t\tεἰς σῶμα τὴν ψυχήν, οὐθὲν προσδιορίσαντες διὰ τίν’ αἰτίαν καὶ πῶς ἔχοντος τοῦ\n\t\t\t\t\t\t\tσώματος. Καίτοι δόξειεν ἂν τοῦτ’ ἀναγκαῖον εἶναι· διὰ γὰρ τὴν κοινωνίαν τὸ\n\t\t\t\t\t\t\tμὲν ποιεῖ τὸ δὲ πάσχει καὶ τὸ μὲν κινεῖται τὸ δὲ κινεῖ, τούτων δ’ οὐθὲν ὑπάρχει\n\t\t\t\t\t\t\tπρὸς ἄλληλα τοῖς τυχοῦσιν. Οἱ δὲ μόνον ἐπιχειροῦσι λέγειν ποῖόν τι ἡ ψυχή, περὶ\n\t\t\t\t\t\t\tδὲ τοῦ δεξομένου σώματος οὐθὲν ἔτι προσδιορίζουσιν, ὥσπερ ἐνδεχόμενον κατὰ\n\t\t\t\t\t\t\tτοὺς Πυθαγορικοὺς μύθους τὴν τυχοῦσαν ψυχὴν εἰς τὸ τυχὸν ἐνδύεσθαι σῶμα· δοκεῖ\n\t\t\t\t\t\t\tγὰρ ἕκαστον ἴδιον ἔχειν εἶδος καὶ μορφήν. Παραπλήσιον δὲ λέγουσιν ὥσπερ εἴ\n\t\t\t\t\t\t\tτις φαίη τὴν τεκτονικὴν εἰς αὐλοὺς ἐνδύεσθαι· δεῖ γὰρ τὴν μὲν τέχνην χρῆσθαι τοῖς\n\t\t\t\t\t\t\tὀργάνοις, τὴν δὲ ψυχὴν τῷ σώματι."
    },
    "1.4": {
      "book": "1",
      "section": "4",
      "text": "Καὶ ἄλλη δέ τις δόξα παραδέδοται περὶ ψυχῆς, πιθανὴ μὲν πολλοῖς οὐδεμιᾶς ἧττον\n\t\t\t\t\t\t\tτῶν λεγομένων, λόγους δ’ ὥσπερ εὐθύνας δεδωκυῖα καὶ τοῖς ἐν κοινῷ γινομένοις\n\t\t\t\t\t\t\tλόγοις· ἁρμονίαν γάρ τινα αὐτὴν λέγουσι· καὶ γὰρ τὴν ἁρμονίαν κρᾶσιν καὶ\n\t\t\t\t\t\t\tσύνθεσιν ἐναντίων εἶναι, καὶ τὸ σῶμα συγκεῖσθαι ἐξ ἐναντίων. Καίτοι γε ἡ μὲν\n\t\t\t\t\t\t\tἁρμονία λόγος τίς ἐστι τῶν μιχθέντων ἢ σύνθεσις, τὴν δὲ ψυχὴν οὐδέτερον οἷόν\n\t\t\t\t\t\t\tτ’ εἶναι τούτων. Ἔτι δὲ τὸ κινεῖν οὐκ ἔστιν ἁρμονίας,  ψυχῇ δὲ πάντες\n\t\t\t\t\t\t\tἀπονέμουσι τοῦτο μάλισθ’ ὡς εἰπεῖν. Ἁρμόζει δὲ μᾶλλον καθ’ ὑγιείας λέγειν\n\t\t\t\t\t\t\tἁρμονίαν, καὶ ὅλως τῶν σωματικῶν ἀρετῶν, ἢ κατὰ ψυχῆς. Φανερώτατον δ’ εἴ τις\n\t\t\t\t\t\t\tἀποδιδόναι πειραθείη τὰ πάθη καὶ τὰ ἔργα τῆς ψυχῆς ἁρμονίᾳ τινί· χαλεπὸν γὰρ\n\t\t\t\t\t\t\tἐφαρμόζειν. Ἔτι δ’ εἰ λέγοιμεν τὴν ἁρμονίαν εἰς δύο ἀποβλέποντες, κυριώτατα\n\t\t\t\t\t\t\tμὲν τῶν μεγεθῶν ἐν τοῖς ἔχουσι κίνησιν καὶ θέσιν τὴν σύνθεσιν αὐτῶν, ἐπειδὰν\n\t\t\t\t\t\t\tοὕτω συναρμόζωσιν ὥστε μηδὲν συγγενὲς παραδέχεσθαι, ἐντεῦθεν δὲ καὶ τὸν τῶν\n\t\t\t\t\t\t\tμεμιγμένων λόγον. Οὐδετέρως μὲν οὖν εὔλογον, ἡ δὲ σύνθεσις τῶν τοῦ σώματος\n\t\t\t\t\t\t\tμερῶν λίαν εὐεξέταστος· πολλαί τε γὰρ αἱ συνθέσεις τῶν μερῶν καὶ πολλαχῶς· τίνος\n\t\t\t\t\t\t\tοὖν ἢ πῶς ὑπολαβεῖν τὸν νοῦν χρὴ σύνθεσιν εἶναι, ἢ καὶ τὸ αἰσθητικὸν ἢ\n\t\t\t\t\t\t\tὀρεκτικόν; Ὁμοίως δὲ ἄτοπον καὶ τὸν λόγον τῆς μίξεως εἶναι τὴν ψυχήν· οὐ γὰρ τὸν\n\t\t\t\t\t\t\tαὐτὸν ἔχει λόγον ἡ μίξις τῶν στοιχείων καθ’ ἣν σὰρξ καὶ καθ’ ἣν ὀστοῦν.\n\t\t\t\t\t\t\tΣυμβήσεται οὖν πολλάς τε ψυχὰς ἔχειν καὶ κατὰ πᾶν τὸ σῶμα, εἴπερ πάντα μὲν\n\t\t\t\t\t\t\tἐκ τῶν στοιχείων μεμιγμένων, ὁ δὲ τῆς μίξεως λόγος ἁρμονία καὶ ψυχή. Ἀπαιτήσειε\n\t\t\t\t\t\t\tδ’ ἄν τις τοῦτό γε καὶ παρ’ Ἐμπεδοκλέους· ἕκαστον γὰρ αὐτῶν λόγῳ τινί φησιν\n\t\t\t\t\t\t\tεἶναι· πότερον οὖν ὁ λόγος ἐστὶν ἡ ψυχή, ἢ μᾶλλον ἕτερόν τι οὖσα ἐγγίνεται τοῖς\n\t\t\t\t\t\t\tμέλεσιν; Ἔτι δὲ πότερον ἡ φιλία τῆς τυχούσης αἰτία μίξεως ἢ τῆς κατὰ τὸν\n\t\t\t\t\t\t\tλόγον; Καὶ αὕτη πότερον ὁ λόγος ἐστὶν ἢ παρὰ τὸν λόγον ἕτερόν τι; Ταῦτα μὲν οὖν\n\t\t\t\t\t\t\tἔχει τοιαύτας ἀπορίας· εἰ δ’ ἐστὶν ἕτερον ἡ ψυχὴ τῆς μίξεως, τί δή ποτε ἅμα τῷ\n\t\t\t\t\t\t\tσαρκὶ εἶναι ἀναιρεῖται καὶ τῷ τοῖς ἄλλοις μορίοις τοῦ ζῴου;  Πρὸς δὲ\n\t\t\t\t\t\t\tτούτοις εἴπερ μὴ ἕκαστον τῶν μορίων ψυχὴν ἔχει, εἰ μή ἐστιν ἡ ψυχὴ ὁ λόγος τῆς\n\t\t\t\t\t\t\tμίξεως, τί ἐστιν ὃ φθείρεται τῆς ψυχῆς ἀπολειπούσης; Ὅτι μὲν οὖν οὔθ’ ἁρμονίαν\n\t\t\t\t\t\t\tοἷόν τ’ εἶναι τὴν ψυχὴν οὔτε κύκλῳ περιφέρεσθαι, δῆλον ἐκ τῶν εἰρημένων.\n\t\t\t\t\t\t\tΚατὰ συμβεβηκὸς δὲ κινεῖσθαι, καθάπερ εἴπομεν, ἔστι καὶ κινεῖν ἑαυτήν, οἷον\n\t\t\t\t\t\t\tκινεῖσθαι μὲν ἐν ᾧ ἐστί, τοῦτο δὲ κινεῖσθαι ὑπὸ τῆς ψυχῆς· ἄλλως δ’ οὐχ οἷόν τε\n\t\t\t\t\t\t\tκινεῖσθαι κατὰ τόπον αὐτήν. Εὐλογώτερον δ’ ἀπορήσειεν ἄν τις περὶ αὐτῆς ὡς\n\t\t\t\t\t\t\tκινουμένης, εἰς τὰ τοιαῦτα ἀποβλέψας. Φαμὲν γὰρ τὴν ψυχὴν λυπεῖσθαι χαίρειν,\n\t\t\t\t\t\t\tθαρρεῖν φοβεῖσθαι, ἔτι δὲ ὀργίζεσθαί τε καὶ αἰσθάνεσθαι καὶ διανοεῖσθαι· ταῦτα δὲ\n\t\t\t\t\t\t\tπάντα κινήσεις εἶναι δοκοῦσιν. Ὅθεν οἰηθείη τις ἂν αὐτὴν κινεῖσθαι· τὸ δ’\n\t\t\t\t\t\t\tοὐκ ἔστιν ἀναγκαῖον· εἰ γὰρ καὶ ὅτι μάλιστα τὸ λυπεῖσθαι ἢ χαίρειν ἢ διανοεῖσθαι\n\t\t\t\t\t\t\tκινήσεις εἰσί, καὶ ἕκαστον κινεῖσθαι τούτων, τὸ δὲ κινεῖσθαί ἐστιν ὑπὸ τῆς\n\t\t\t\t\t\t\tψυχῆς, οἷον τὸ ὀργίζεσθαι ἢ φοβεῖσθαι τῷ τὴν καρδίαν ὡδὶ κινεῖσθαι, τὸ δὲ\n\t\t\t\t\t\t\tδιανοεῖσθαι ἢ τοιοῦτον ἴσως ἢ ἕτερόν τι· τούτων δὲ συμβαίνει τὰ μὲν κατὰ φορὰν\n\t\t\t\t\t\t\tτινῶν κινουμένων, τὰ δὲ κατ’ ἀλλοίωσιν. Ποῖα δὲ καὶ πῶς, ἕτερός ἐστι λόγος.\n\t\t\t\t\t\t\tΤὸ δὲ λέγειν ὀργίζεσθαι τὴν ψυχὴν ὅμοιον κἂν εἴ τις λέγοι τὴν ψυχὴν ὑφαίνειν ἢ\n\t\t\t\t\t\t\tοἰκοδομεῖν· βέλτιον γὰρ ἴσως μὴ λέγειν τὴν ψυχὴν ἐλεεῖν ἢ μανθάνειν ἢ\n\t\t\t\t\t\t\tδιανοεῖσθαι, ἀλλὰ τὸν ἄνθρωπον τῇ ψυχῇ. Τοῦτο δὲ μὴ ὡς ἐν ἐκείνῃ τῆς\n\t\t\t\t\t\t\tκινήσεως οὔσης, ἀλλ’ ὁτὲ μὲν μέχρι ἐκείνης, ὁτὲ δ’ ἀπ’ ἐκείνης, οἷον ἡ μὲν\n\t\t\t\t\t\t\tαἴσθησις ἀπὸ τωνδί, ἡ δ’ ἀνάμνησις ἀπ’ ἐκείνης ἐπὶ τὰς ἐν τοῖς αἰσθητηρίοις\n\t\t\t\t\t\t\tκινήσεις ἢ μονάς. Ὁ δὲ νοῦς ἔοικεν ἐγγίνεσθαι οὐσία τις οὖσα, καὶ οὐ φθείρεσθαι.\n\t\t\t\t\t\t\tΜάλιστα γὰρ ἐφθείρετ’ ἂν ὑπὸ τῆς ἐν τῷ γήρᾳ  ἀμαυρώσεως, νῦν δ’ ἴσως\n\t\t\t\t\t\t\tὅπερ ἐπὶ τῶν αἰσθητηρίων συμβαίνει· εἰ γὰρ λάβοι ὁ πρεσβύτης ὄμμα τοιονδί, βλέποι\n\t\t\t\t\t\t\tἂν ὥσπερ καὶ ὁ νέος. Ὥστε τὸ γῆρας οὐ τῷ τὴν ψυχήν τι πεπονθέναι, ἀλλ’ ἐν ᾧ,\n\t\t\t\t\t\t\tκαθάπερ ἐν μέθαις καὶ νόσοις. Καὶ τὸ νοεῖν δὴ καὶ τὸ θεωρεῖν μαραίνεται ἄλλου\n\t\t\t\t\t\t\tτινὸς ἔσω φθειρομένου, αὐτὸ δὲ ἀπαθές ἐστιν. Τὸ δὲ διανοεῖσθαι καὶ φιλεῖν ἢ\n\t\t\t\t\t\t\tμισεῖν οὐκ ἔστιν ἐκείνου πάθη, ἀλλὰ τουδὶ τοῦ ἔχοντος ἐκεῖνο, ᾗ ἐκεῖνο ἔχει. Διὸ\n\t\t\t\t\t\t\tκαὶ τούτου φθειρομένου οὔτε μνημονεύει οὔτε φιλεῖ· οὐ γὰρ ἐκείνου ἦν, ἀλλὰ τοῦ\n\t\t\t\t\t\t\tκοινοῦ, ὃ ἀπόλωλεν· ὁ δὲ νοῦς ἴσως θειότερόν τι καὶ ἀπαθές ἐστιν. Ὅτι μὲν\n\t\t\t\t\t\t\tοὖν οὐχ οἷόν τε κινεῖσθαι τὴν ψυχήν, φανερὸν ἐκ τούτων· εἰ δ’ ὅλως μὴ κινεῖται,\n\t\t\t\t\t\t\tδῆλον ὡς οὐδ’ ὑφ’ ἑαυτῆς. Πολὺ δὲ τῶν εἰρημένων ἀλογώτατον τὸ λέγειν ἀριθμὸν\n\t\t\t\t\t\t\tεἶναι τὴν ψυχὴν κινοῦνθ’ ἑαυτόν· ὑπάρχει γὰρ αὐτοῖς ἀδύνατα πρῶτα μὲν τὰ ἐκ τοῦ\n\t\t\t\t\t\t\tκινεῖσθαι συμβαίνοντα, ἰδίᾳ δ’ ἐκ τοῦ λέγειν αὐτὴν ἀριθμόν· πῶς γὰρ χρὴ νοῆσαι\n\t\t\t\t\t\t\tμονάδα κινουμένην, καὶ ὑπὸ τίνος, καὶ πῶς, ἀμερῆ καὶ ἀδιάφορον οὖσαν; Εἰ γάρ\n\t\t\t\t\t\t\tἐστι κινητικὴ καὶ κινητή, διαφέρειν δεῖ. Ἔτι δ’ ἐπεί φασι κινηθεῖσαν γραμμὴν\n\t\t\t\t\t\t\tἐπίπεδον ποιεῖν, στιγμὴν δὲ γραμμήν, καὶ αἱ τῶν μονάδων κινήσεις γραμμαὶ\n\t\t\t\t\t\t\tἔσονται· ἡ γὰρ στιγμὴ μονάς ἐστι θέσιν ἔχουσα· ὁ δ’ ἀριθμὸς τῆς ψυχῆς ἤδη\n\t\t\t\t\t\t\tπού ἐστι καὶ θέσιν ἔχει. Ἔτι δ’ ἀριθμοῦ μὲν ἐὰν ἀφέλῃ τις ἀριθμὸν ἢ μονάδα,\n\t\t\t\t\t\t\tλείπεται ἄλλος ἀριθμός· τὰ δὲ φυτὰ καὶ τῶν ζῴων πολλὰ διαιρούμενα ζῇ, καὶ\n\t\t\t\t\t\t\tδοκεῖ τὴν αὐτὴν ψυχὴν ἔχειν τῷ εἴδει. Δόξειε δ’ ἂν οὐθὲν διαφέρειν μονάδας λέγειν\n\t\t\t\t\t\t\tἢ σωμάτια μικρά· καὶ γὰρ ἐκ τῶν Δημοκρίτου σφαιρίων ἐὰν γένωνται στιγμαί,\n\t\t\t\t\t\t\tμόνον δὲ μένῃ τὸ ποσόν, ἔσται τι ἐν αὐτῷ τὸ μὲν κινοῦν τὸ  δὲ\n\t\t\t\t\t\t\tκινούμενον, ὥσπερ ἐν τῷ συνεχεῖ· οὐ γὰρ διὰ τὸ μεγέθει διαφέρειν ἢ μικρότητι\n\t\t\t\t\t\t\tσυμβαίνει τὸ λεχθέν, ἀλλ’ ὅτι ποσόν. Διὸ ἀναγκαῖον εἶναί τι τὸ κινῆσον τὰς\n\t\t\t\t\t\t\tμονάδας. Εἰ δ’ ἐν τῷ ζῴῳ τὸ κινοῦν ἡ ψυχή, καὶ ἐν τῷ ἀριθμῷ, ὥστε οὐ τὸ\n\t\t\t\t\t\t\tκινοῦν καὶ τὸ κινούμενον ἡ ψυχή, ἀλλὰ τὸ κινοῦν μόνον. Ἑνδέχεται δὲ δή πως μονάδα\n\t\t\t\t\t\t\tταύτην εἶναι· δεῖ γὰρ ὑπάρχειν τινὰ αὐτῇ διαφορὰν πρὸς τὰς ἄλλας· στιγμῆς δὲ\n\t\t\t\t\t\t\tμοναδικῆς τίς ἂν εἴη διαφορὰ πλὴν θέσις; Εἰ μὲν οὖν εἰσὶν ἕτεραι αἱ ἐν τῷ\n\t\t\t\t\t\t\tσώματι μονάδες καὶ αἱ στιγμαί, ἐν τῷ αὐτῷ ἔσονται αἱ μονάδες· καθέξει γὰρ χώραν\n\t\t\t\t\t\t\tστιγμῆς. Καίτοι τί κωλύει ἐν τῷ αὐτῷ εἶναι, εἰ δύο, καὶ ἀπείρους; Ὧν γὰρ ὁ\n\t\t\t\t\t\t\tτόπος ἀδιαίρετος, καὶ αὐτά. Εἰ δ’ αἱ ἐν τῷ σώματι στιγμαὶ ὁ ἀριθμὸς ὁ τῆς ψυχῆς,\n\t\t\t\t\t\t\tἢ εἰ ὁ ἐκ τῶν ἐν τῷ σώματι στιγμῶν ἀριθμὸς ἡ ψυχή, διὰ τί οὐ πάντα ψυχὴν\n\t\t\t\t\t\t\tἔχουσι τὰ σώματα; Στιγμαὶ γὰρ ἐν ἅπασι δοκοῦσιν εἶναι καὶ ἄπειροι. Ἔτι δὲ πῶς\n\t\t\t\t\t\t\tοἷόν τε χωρίζεσθαι τὰς ψυχὰς καὶ ἀπολύεσθαι τῶν σωμάτων, εἴ γε μὴ διαιροῦνται\n\t\t\t\t\t\t\tαἱ γραμμαὶ εἰς στιγμάς;"
    },
    "1.5": {
      "book": "1",
      "section": "5",
      "text": "Συμβαίνει δέ, καθάπερ εἴπομεν, τῇ μὲν ταὐτὸ λέγειν τοῖς σῶμά τι λεπτομερὲς αὐτὴν\n\t\t\t\t\t\t\tτιθεῖσι, τῇ δ’, ὥσπερ Δημόκριτος κινεῖσθαί φησιν ὑπὸ τῆς ψυχῆς, ἴδιον τὸ ἄτοπον·\n\t\t\t\t\t\t\tεἴ περ γάρ ἐστιν ἡ ψυχὴ ἐν παντὶ τῷ αἰσθανομένῳ σώματι, ἀναγκαῖον ἐν τῷ αὐτῷ\n\t\t\t\t\t\t\tδύο εἶναι σώματα, εἰ σῶμά τι ἡ ψυχή· τοῖς δ’ ἀριθμὸν λέγουσιν, ἐν τῇ μιᾷ στιγμῇ\n\t\t\t\t\t\t\tπολλὰς στιγμὰς ἢ πᾶν σῶμα ψυχὴν ἔχειν, εἰ μὴ διαφέρων τις ἀριθμὸς ἐγγίνεται\n\t\t\t\t\t\t\tκαὶ ἄλλος τις τῶν ὑπαρχουσῶν ἐν τῷ σώματι  στιγμῶν. Συμβαίνει τε\n\t\t\t\t\t\t\tκινεῖσθαι τὸ ζῷον ὑπὸ τοῦ ἀριθμοῦ, καθάπερ καὶ Δημόκριτον ἔφαμεν αὐτὸ κινεῖν·\n\t\t\t\t\t\t\tτί γὰρ διαφέρει σφαίρας λέγειν σμικρὰς ἢ μονάδας μεγάλας, ἢ ὅλως μονάδας\n\t\t\t\t\t\t\tφερομένας; Ἀμφοτέρως γὰρ ἀναγκαῖον κινεῖν τὸ ζῷον τῷ κινεῖσθαι ταύτας. Τοῖς δὴ\n\t\t\t\t\t\t\tσυμπλέξασιν εἰς τὸ αὐτὸ κίνησιν καὶ ἀριθμὸν ταῦτά τε συμβαίνει καὶ πολλὰ\n\t\t\t\t\t\t\tἕτερα τοιαῦτα· οὐ γὰρ μόνον ὁρισμὸν ψυχῆς ἀδύνατον τοιοῦτον εἶναι, ἀλλὰ καὶ\n\t\t\t\t\t\t\tσυμβεβηκός. Δῆλον δ’ εἴ τις ἐπιχειρήσειεν ἐκ τοῦ λόγου τούτου τὰ πάθη καὶ τὰ\n\t\t\t\t\t\t\tἔργα τῆς ψυχῆς ἀποδιδόναι, οἷον λογισμούς, αἰσθήσεις, ἡδονάς, λύπας, ὅσα\n\t\t\t\t\t\t\tἄλλα τοιαῦτα· ὥσπερ γὰρ εἴπομεν πρότερον, οὐδὲ μαντεύσασθαι ῥᾴδιον ἐξ αὐτῶν.\n\t\t\t\t\t\t\tΤριῶν δὲ τρόπων παραδεδομένων καθ’ οὓς ὁρίζονται τὴν ψυχήν, οἱ μὲν τὸ\n\t\t\t\t\t\t\tκινητικώτατον ἀπεφήναντο τῷ κινεῖν ἑαυτό, οἱ δὲ σῶμα τὸ λεπτομερέστατον ἢ τὸ\n\t\t\t\t\t\t\tἀσωματώτατον τῶν ἄλλων. Ταῦτα δὲ τίνας ἀπορίας τε καὶ ὑπεναντιώσεις ἔχει,\n\t\t\t\t\t\t\tδιεληλύθαμεν σχεδόν. Λείπεται δ’ ἐπισκέψασθαι πῶς λέγεται τὸ ἐκ τῶν\n\t\t\t\t\t\t\tστοιχείων αὐτὴν εἶναι. Λέγουσι μὲν γάρ, ἵν’ αἰσθάνηταί τε τῶν ὄντων καὶ\n\t\t\t\t\t\t\tἕκαστον γνωρίζῃ, ἀναγκαῖον δὲ συμβαίνειν πολλὰ καὶ ἀδύνατα τῷ λόγῳ· τίθενται γὰρ\n\t\t\t\t\t\t\tγνωρίζειν τῷ ὁμοίῳ τὸ ὅμοιον, ὥσπερ ἂν εἰ τὴν ψυχὴν τὰ πράγματα τιθέντες.\n\t\t\t\t\t\t\tΟὐκ ἔστι δὲ μόνα ταῦτα, πολλὰ δὲ καὶ ἕτερα, μᾶλλον δ’ ἴσως ἄπειρα τὸν ἀριθμόν, τὰ\n\t\t\t\t\t\t\tἐκ τούτων. Ἐξ ὧν μὲν οὖν ἐστὶν ἕκαστον τούτων, ἔστω γινώσκειν τὴν ψυχὴν καὶ\n\t\t\t\t\t\t\tαἰσθάνεσθαι· ἀλλὰ τὸ σύνολον τίνι γνωριεῖ ἢ αἰσθήσεται, οἷον τί θεὸς ἢ ἄνθρωπος ἢ\n\t\t\t\t\t\t\tσὰρξ ἢ ὀστοῦν; Ὁμοίως δὲ καὶ ἄλλο ὁτιοῦν τῶν συνθέτων· οὐ γὰρ ὁπωσοῦν ἔχοντα  τὰ στοιχεῖα τούτων ἕκαστον, ἀλλὰ λόγῳ τινὶ καὶ συνθέσει, καθάπερ φησὶ\n\t\t\t\t\t\t\tκαὶ Ἐμπεδοκλῆς τὸ ὀστοῦν. Οὐδὲν οὖν ὄφελος εἶναι τὰ στοιχεῖα ἐν τῇ ψυχῇ, εἰ μὴ καὶ οἱ λόγοι ἐνέσονται καὶ\n\t\t\t\t\t\t\tἡ σύνθεσις· γνωριεῖ γὰρ ἕκαστον τὸ ὅμοιον, τὸ δ’ ὀστοῦν ἢ τὸν ἄνθρωπον οὐθέν, εἰ\n\t\t\t\t\t\t\tμὴ καὶ ταῦτ’ ἐνέσται. Τοῦτο δ’ ὅτι ἀδύνατον, οὐθὲν δεῖ λέγειν· τίς γὰρ ἂν\n\t\t\t\t\t\t\tἀπορήσειεν εἰ ἔνεστιν ἐν τῇ ψυχῇ λίθος ἢ ἄνθρωπος; Ὁμοίως δὲ καὶ τὸ ἀγαθὸν καὶ τὸ\n\t\t\t\t\t\t\tμὴ ἀγαθόν. Τὸν αὐτὸν δὲ τρόπον καὶ περὶ τῶν ἄλλων. Ἔτι δὲ πολλαχῶς λεγομένου\n\t\t\t\t\t\t\tτοῦ ὄντος (σημαίνει γὰρ τὸ μὲν τόδε τι, τὸ δὲ ποσὸν ἢ ποιὸν ἢ καί τινα ἄλλην\n\t\t\t\t\t\t\tτῶν διαιρεθεισῶν κατηγοριῶν) πότερον ἐξ ἁπάντων ἔσται ἡ ψυχὴ ἢ οὔ; Ἀλλ’ οὐ δοκεῖ\n\t\t\t\t\t\t\tκοινὰ πάντων εἶναι στοιχεῖα. Ἆρ’ οὖν ὅσα τῶν οὐσιῶν ἐκ τούτων μόνον; Πῶς οὖν\n\t\t\t\t\t\t\tγινώσκει καὶ τῶν ἄλλων ἕκαστον; Ἢ φήσουσιν ἑκάστου γένους εἶναι στοιχεῖα καὶ\n\t\t\t\t\t\t\tἀρχὰς ἰδίας, ἐξ ὧν τὴν ψυχὴν συνεστάναι; Ἔσται ἄρα ποσὸν καὶ ποιὸν καὶ\n\t\t\t\t\t\t\tοὐσία. Ἀλλ’ ἀδύνατον ἐκ τῶν τοῦ ποσοῦ στοιχείων οὐσίαν εἶναι καὶ μὴ ποσόν. Τοῖς\n\t\t\t\t\t\t\tδὴ λέγουσιν ἐκ πάντων ταῦτά τε καὶ τοιαῦθ’ ἕτερα συμβαίνει. Ἄτοπον δὲ καὶ τὸ\n\t\t\t\t\t\t\tφάναι μὲν ἀπαθὲς εἶναι τὸ ὅμοιον ὑπὸ τοῦ ὁμοίου, αἰσθάνεσθαι δὲ τὸ ὅμοιον τοῦ\n\t\t\t\t\t\t\tὁμοίου καὶ γινώσκειν τῷ ὁμοίῳ τὸ ὅμοιον. Τὸ δ’ αἰσθάνεσθαι πάσχειν τι καὶ\n\t\t\t\t\t\t\tκινεῖσθαι τιθέασιν· ὁμοίως δὲ καὶ τὸ νοεῖν τε καὶ γινώσκειν. Πολλὰς δ’\n\t\t\t\t\t\t\tἀπορίας καὶ δυσχερείας ἔχοντος τοῦ λέγειν, καθάπερ  Ἐμπεδοκλῆς, ὡς τοῖς\n\t\t\t\t\t\t\tσωματικοῖς στοιχείοις ἕκαστα γνωρίζεται καὶ πρὸς τὸ ὅμοιον, μαρτυρεῖ τὸ νῦν\n\t\t\t\t\t\t\tλεχθέν· ὅσα γὰρ ἔνεστιν ἐν τοῖς τῶν ζῴων σώμασιν ἁπλῶς γῆς, οἷον ὀστᾶ νεῦρα\n\t\t\t\t\t\t\tτρίχες, οὐθενὸς αἰσθάνεσθαι δοκεῖ, ὥστ’ οὐδὲ τῶν ὁμοίων. Καίτοι προσῆκεν. Ἔτι δ’\n\t\t\t\t\t\t\tἑκάστῃ τῶν ἀρχῶν ἄγνοια πλείων ἢ σύνεσις ὑπάρξει· γνώσεται μὲν γὰρ ἓν\n\t\t\t\t\t\t\tἕκαστον, πολλὰ δ’ ἀγνοήσει· πάντα γὰρ τἆλλα. Συμβαίνει δ’ Ἐμπεδοκλεῖ γε καὶ\n\t\t\t\t\t\t\tἀφρονέστατον εἶναι τὸν θεόν· μόνος γὰρ τῶν στοιχείων ἓν οὐ γνωριεῖ, τὸ νεῖκος, τὰ\n\t\t\t\t\t\t\tδὲ θνητὰ πάντα· ἐκ πάντων γὰρ ἕκαστον. Ὅλως τε διὰ τίν’ αἰτίαν οὐχ ἅπαντα\n\t\t\t\t\t\t\tψυχὴν ἔχει τὰ ὄντα, ἐπειδὴ πᾶν ἢ στοιχεῖον ἢ ἐκ στοιχείου ἑνὸς ἢ πλειόνων ἢ\n\t\t\t\t\t\t\tπάντων; Ἀναγκαῖον γάρ ἐστιν ἕν τι γινώσκειν ἢ τινὰ ἢ πάντα. Ἀπορήσειε δ’ ἄν\n\t\t\t\t\t\t\tτις καὶ τί ποτ’ ἐστὶ τὸ ἑνοποιοῦν αὐτά· ὕλῃ γὰρ ἔοικε τά γε στοιχεῖα· κυριώτατον\n\t\t\t\t\t\t\tγὰρ ἐκεῖνο τὸ συνέχον ὅ τί ποτ’ ἐστίν· τῆς δὲ ψυχῆς εἶναί τι κρεῖττον καὶ ἄρχον\n\t\t\t\t\t\t\tἀδύνατον· ἀδυνατώτερον δ’ ἔτι τοῦ νοῦ· εὔλογον γὰρ τοῦτον εἶναι\n\t\t\t\t\t\t\tπρογενέστατον καὶ κύριον κατὰ φύσιν, τὰ δὲ στοιχεῖά φασι πρῶτα τῶν ὄντων εἶναι.\n\t\t\t\t\t\t\tΠάντες δὲ καὶ οἱ διὰ τὸ γνωρίζειν καὶ αἰσθάνεσθαι τὰ ὄντα τὴν ψυχὴν ἐκ τῶν\n\t\t\t\t\t\t\tστοιχείων λέγοντες αὐτήν, καὶ οἱ τὸ κινητικώτατον, οὐ περὶ πάσης λέγουσι ψυχῆς·\n\t\t\t\t\t\t\tοὔτε γὰρ τὰ αἰσθανόμενα πάντα κινητικά· φαίνεται γὰρ εἶναί τινα μόνιμα τῶν ζῴων\n\t\t\t\t\t\t\tκατὰ  τόπον. Καίτοι δοκεῖ γε ταύτην μόνην τῶν κινήσεων κινεῖν ἡ ψυχὴ\n\t\t\t\t\t\t\tτὸ ζῷον. Ὁμοίως δὲ καὶ ὅσοι τὸν νοῦν καὶ τὸ αἰσθητικὸν ἐκ τῶν στοιχείων ποιοῦσιν·\n\t\t\t\t\t\t\tφαίνεται γὰρ τά τε φυτὰ ζῆν οὐ μετέχοντα φορᾶς οὐδ’ αἰσθήσεως, καὶ τῶν ζῴων\n\t\t\t\t\t\t\tπολλὰ διάνοιαν οὐκ ἔχειν. Εἰ δέ τις καὶ ταῦτα παραχωρήσειε, καὶ θείη τὸν\n\t\t\t\t\t\t\tνοῦν μέρος τι τῆς ψυχῆς, ὁμοίως δὲ καὶ τὸ αἰσθητικόν, οὐδ’ ἂν οὕτω λέγοιεν\n\t\t\t\t\t\t\tκαθόλου περὶ πάσης ψυχῆς οὐδὲ περὶ ὅλης οὐδὲ μιᾶς. Τοῦτο δὲ πέπονθε καὶ ὁ ἐν\n\t\t\t\t\t\t\tτοῖς Ὀρφικοῖς ἔπεσι καλουμένοις λόγος· φησὶ γὰρ τὴν ψυχὴν ἐκ τοῦ ὅλου\n\t\t\t\t\t\t\tεἰσιέναι ἀναπνεόντων, φερομένην ὑπὸ τῶν ἀνέμων. Οὐχ οἷόν τε δὴ τοῖς φυτοῖς τοῦτο\n\t\t\t\t\t\t\tσυμβαίνειν οὐδὲ τῶν ζῴων ἐνίοις, εἴπερ μὴ πάντα ἀναπνέουσιν. Τοῦτο δὲ λέληθε\n\t\t\t\t\t\t\tτοὺς οὕτως ὑπειληφότας. Εἴτε δεῖ τὴν ψυχὴν ἐκ τῶν στοιχείων ποιεῖν, οὐθὲν δεῖ ἐξ\n\t\t\t\t\t\t\tἁπάντων· ἱκανὸν γὰρ θάτερον μέρος τῆς ἐναντιώσεως ἑαυτό τε κρίνειν καὶ τὸ\n\t\t\t\t\t\t\tἀντικείμενον. Καὶ γὰρ τῷ εὐθεῖ καὶ αὐτὸ καὶ τὸ καμπύλον γινώσκομεν· κριτὴς\n\t\t\t\t\t\t\tγὰρ ἀμφοῖν ὁ κανών, τὸ δὲ καμπύλον οὔθ’ ἑαυτοῦ οὔτε τοῦ εὐθέος. καὶ ἐν τῷ ὅλῳ δέ\n\t\t\t\t\t\t\tτινες αὐτὴν μεμῖχθαί φασιν, ὅθεν ἴσως καὶ Θαλῆς ᾠήθη πάντα πλήρη θεῶν εἶναι.\n\t\t\t\t\t\t\tΤοῦτο δ’ ἔχει τινὰς ἀπορίας· διὰ τίνα γὰρ αἰτίαν ἐν μὲν τῷ ἀέρι ἢ τῷ πυρὶ οὖσα ἡ\n\t\t\t\t\t\t\tψυχὴ οὐ ποιεῖ ζῷον, ἐν δὲ τοῖς μικτοῖς, καὶ ταῦτα βελτίων ἐν τούτοις εἶναι\n\t\t\t\t\t\t\tδοκοῦσα; Ἐπιζητήσειε γὰρ ἄν τις καὶ διὰ τίν’ αἰτίαν ἡ ἐν τῷ ἀέρι ψυχὴ τῆς ἐν τοῖς\n\t\t\t\t\t\t\tζῴοις βελτίων ἐστὶ καὶ ἀθανατωτέρα. Συμβαίνει δ’ ἀμφοτέρως ἄτοπον καὶ παράλογον·\n\t\t\t\t\t\t\tκαὶ γὰρ τὸ λέγειν ζῷον τὸ πῦρ ἢ τὸν ἀέρα τῶν παραλογωτέρων  ἐστί,\n\t\t\t\t\t\t\tκαὶ τὸ μὴ λέγειν ζῷα ψυχῆς ἐνούσης ἄτοπον. Ὑπολαβεῖν δ’ ἐοίκασιν εἶναι τὴν ψυχὴν\n\t\t\t\t\t\t\tἐν τούτοις, ὅτι τὸ ὅλον τοῖς μορίοις ὁμοειδές. Ὥστ’ ἀναγκαῖον αὐτοῖς λέγειν\n\t\t\t\t\t\t\tκαὶ τὴν ψυχὴν ὁμοειδῆ τοῖς μορίοις εἶναι, εἰ τῷ ἀπολαμβάνεσθαί τι τοῦ περιέχοντος\n\t\t\t\t\t\t\tἐν τοῖς ζῴοις ἔμψυχα τὰ ζῷα γίνεται. Εἰ δ’ ὁ μὲν ἀὴρ διασπώμενος ὁμοειδής, ἡ\n\t\t\t\t\t\t\tδὲ ψυχὴ ἀνομοιομερής, τὸ μέν τι αὐτῆς ὑπάρξει δῆλον ὅτι, τὸ δ’ οὐχ ὑπάρξει.\n\t\t\t\t\t\t\tἈναγκαῖον οὖν αὐτὴν ἢ ὁμοιομερῆ εἶναι ἢ μὴ ἐνυπάρχειν ἐν ὁτῳοῦν μορίῳ τοῦ\n\t\t\t\t\t\t\tπαντός. Φανερὸν οὖν ἐκ τῶν εἰρημένων ὡς οὔτε τὸ γινώσκειν ὑπάρχει τῇ ψυχῇ διὰ τὸ\n\t\t\t\t\t\t\tἐκ τῶν στοιχείων εἷναι, οὔτε τὸ κινεῖσθαι αὐτὴν καλῶς οὐδ’ ἀληθῶς λέγεται.\n\t\t\t\t\t\t\tἘπεὶ δὲ τὸ γινώσκειν τῆς ψυχῆς ἐστὶ καὶ τὸ αἰσθάνεσθαί τε καὶ τὸ δοξάζειν,\n\t\t\t\t\t\t\tἔτι δὲ τὸ ἐπιθυμεῖν καὶ βούλεσθαι καὶ ὅλως αἱ ὀρέξεις, γίνεται δὲ καὶ ἡ κατὰ\n\t\t\t\t\t\t\tτόπον κίνησις τοῖς ζῴοις ὑπὸ τῆς ψυχῆς, ἔτι δ’ αὔξη τε καὶ ἀκμὴ καὶ φθίσις,\n\t\t\t\t\t\t\tπότερον ὅλῃ τῇ ψυχῇ τούτων ἕκαστον ὑπάρχει, καὶ πάσῃ νοοῦμέν τε καὶ αἰσθανόμεθα\n\t\t\t\t\t\t\tκαὶ τῶν ἄλλων ἕκαστον ποιοῦμέν τε καὶ πάσχομεν, ἢ μορίοις ἑτέροις ἕτερα; Καὶ\n\t\t\t\t\t\t\tτὸ ζῆν δὴ πότερον ἔν τινι τούτων ἐστὶν ἑνὶ ἢ καὶ ἐν πλείοσιν ἢ πᾶσιν, ἢ καὶ ἄλλο\n\t\t\t\t\t\t\tτι αἴτιον; Λέγουσι δή τινες μεριστὴν αὐτήν, καὶ ἄλλῳ μὲν νοεῖν ἄλλῳ δὲ\n\t\t\t\t\t\t\tἐπιθυμεῖν. Τί οὖν δή ποτε συνέχει τὴν ψυχήν, εἰ μεριστὴ πέφυκεν; Οὐ γὰρ δὴ τό γε\n\t\t\t\t\t\t\tσῶμα· δοκεῖ γὰρ  τοὐναντίον μᾶλλον ἡ ψυχὴ τὸ σῶμα συνέχειν· ἐξελθούσης\n\t\t\t\t\t\t\tγοῦν διαπνεῖται καὶ σήπεται. Εἰ οὖν ἕτερόν τι μίαν αὐτὴν ποιεῖ, ἐκεῖνο\n\t\t\t\t\t\t\tμάλιστ’ ἂν εἴη ψυχή. Δεήσει δὲ καὶ πάλιν κἀκεῖνο ζητεῖν, πότερον ἓν ἢ πολυμερές.\n\t\t\t\t\t\t\tΕἰ μὲν γὰρ ἕν, διὰ τί οὐκ εὐθέως καὶ ἡ ψυχὴ ἕν; Εἰ δὲ μεριστόν, πάλιν ὁ\n\t\t\t\t\t\t\tλόγος ζητήσει τί τὸ συνέχον ἐκεῖνο, καὶ οὕτω δὴ πρόεισιν ἐπὶ τὸ ἄπειρον.\n\t\t\t\t\t\t\tἈπορήσειε δ’ ἄν τις καὶ περὶ τῶν μορίων αὐτῆς, τίν’ ἔχει δύναμιν ἕκαστον ἐν τῷ\n\t\t\t\t\t\t\tσώματι. Εἰ γὰρ ἡ ὅλη ψυχὴ πᾶν τὸ σῶμα συνέχει, προσήκει καὶ τῶν μορίων\n\t\t\t\t\t\t\tἕκαστον συνέχειν τι τοῦ σώματος. Τοῦτο δ’ ἔοικεν ἀδυνάτῳ· ποῖον γὰρ μόριον ἢ πῶς\n\t\t\t\t\t\t\tὁ νοῦς συνέξει, χαλεπὸν καὶ πλάσαι. Φαίνεται δὲ καὶ τὰ φυτὰ διαιρούμενα ζῆν\n\t\t\t\t\t\t\tκαὶ τῶν ζῴων ἔνια τῶν ἐντόμων, ὡς τὴν αὐτὴν ἔχοντα ψυχὴν τῷ εἴδει, εἰ καὶ μὴ\n\t\t\t\t\t\t\tἀριθμῷ· ἑκάτερον γοῦν τῶν μορίων αἴσθησιν ἔχει καὶ κινεῖται κατὰ τόπον ἐπί τινα\n\t\t\t\t\t\t\tχρόνον. Εἰ δὲ μὴ διατελοῦσιν, οὐθὲν ἄτοπον· ὄργανα γὰρ οὐκ ἔχουσιν ὥστε\n\t\t\t\t\t\t\tσώζειν τὴν φύσιν. Ἀλλ’ οὐδὲν ἧττον ἐν ἑκατέρῳ τῶν μορίων ἅπαντ’ ἐνυπάρχει τὰ\n\t\t\t\t\t\t\tμόρια τῆς ψυχῆς, καὶ ὁμοειδῆ εἰσὶν ἀλλήλοις καὶ τῇ ὅλῃ, ἀλλήλων μὲν ὡς οὐ\n\t\t\t\t\t\t\tχωριστὰ ὄντα, τῆς δ’ ὅλης ψυχῆς ὡς διαιρετῆς οὔσης. Ἔοικε δὲ καὶ ἡ ἐν τοῖς φυτοῖς\n\t\t\t\t\t\t\tἀρχὴ ψυχή τις εἶναι· μόνης γὰρ ταύτης κοινωνεῖ καὶ ζῷα καὶ φυτά. Καὶ αὕτη\n\t\t\t\t\t\t\tμὲν χωρίζεται τῆς αἰσθητικῆς ἀρχῆς, αἴσθησιν δ’ οὐθὲν ἄνευ ταύτ ς ἔχει."
    },
    "2.1": {
      "book": "2",
      "section": "1",
      "text": "Τὰ μὲν δὴ ὑπὸ τῶν πρότερον παραδεδομένα περὶ ψυχῆς εἰρήσθω· πάλιν δ’ ὥσπερ ἐξ\n\t\t\t\t\t\t\tὑπαρχῆς ἐπανίωμεν, πειρώμενοι διορίσαι τί ἐστι ψυχὴ καὶ τίς ἂν εἴη κοινότατος\n\t\t\t\t\t\t\tλόγος αὐτῆς. Λέγομεν δὴ γένος ἕν τι τῶν ὄντων τὴν οὐσίαν, ταύτης δὲ τὸ μὲν\n\t\t\t\t\t\t\tὡς ὕλην, ὃ καθ’ αὑτὸ μὲν οὐκ ἔστι τόδε τι, ἕτερον δὲ μορφὴν καὶ εἶδος, καθ’ ἣν\n\t\t\t\t\t\t\tἤδη λέγεται τόδε τι, καὶ τρίτον τὸ ἐκ τούτων. Ἔστι δ’ ἡ μὲν ὕλη δύναμις, τὸ\n\t\t\t\t\t\t\tδ’ εἶδος ἐντελέχεια, καὶ τοῦτο διχῶς, τὸ μὲν ὡς ἐπιστήμη, τὸ δ’ ὡς τὸ θεωρεῖν.\n\t\t\t\t\t\t\tΟὐσίαι δὲ μάλιστ’ εἶναι δοκοῦσι τὰ σώματα, καὶ τούτων τὰ φυσικά· ταῦτα γὰρ τῶν\n\t\t\t\t\t\t\tἄλλων ἀρχαί. Τῶν δὲ φυσικῶν τὰ μὲν ἔχει ζωήν, τὰ δ’ οὐκ ἔχει· ζωὴν δὲ\n\t\t\t\t\t\t\tλέγομεν τὴν δι’ αὐτοῦ τροφήν τε καὶ αὔξησιν καὶ φθίσιν. Ὥστε πᾶν σῶμα φυσικὸν\n\t\t\t\t\t\t\tμετέχον ζωῆς οὐσία ἂν εἴη, οὐσία δ’ οὕτως ὡς συνθέτη. Ἐπεὶ δ’ ἐστὶ σῶμα\n\t\t\t\t\t\t\tτοιόνδε, ζωὴν γὰρ ἔχον, οὐκ ἂν εἴη τὸ σῶμα ψυχή· οὐ γάρ ἐστι τῶν καθ’ ὑποκειμένου\n\t\t\t\t\t\t\tτὸ σῶμα,  μᾶλλον δ’ ὡς ὑποκείμενον καὶ ὕλη. Ἀναγκαῖον ἄρα τὴν ψυχὴν\n\t\t\t\t\t\t\tοὐσίαν εἶναι ὡς εἶδος σώματος φυσικοῦ δυνάμει ζωὴν ἔχοντος. Ἡ δ’ οὐσία\n\t\t\t\t\t\t\tἐντελέχεια. Τοιούτου ἄρα σώματος ἐντελέχεια. Αὕτη δὲ λέγεται διχῶς, ἡ μὲν ὡς\n\t\t\t\t\t\t\tἐπιστήμη, ἡ δ’ ὡς τὸ θεωρεῖν. Φανερὸν οὖν ὅτι ὡς ἐπιστήμη· ἐν γὰρ τῷ\n\t\t\t\t\t\t\tὑπάρχειν τὴν ψυχὴν καὶ ὕπνος καὶ ἐγρήγορσίς ἐστιν, ἀνάλογον δ’ ἡ μὲν ἐγρήγορσις\n\t\t\t\t\t\t\tτῷ θεωρεῖν, ὁ δ’ ὕπνος τῷ ἔχειν καὶ μὴ ἐνεργεῖν. Προτέρα δὲ τῇ γενέσει ἐπὶ τοῦ\n\t\t\t\t\t\t\tαὐτοῦ ἡ ἐπιστήμη. Διὸ ψυχή ἐστιν ἐντελέχεια ἡ πρώτη σώματος φυσικοῦ δυνάμει\n\t\t\t\t\t\t\tζωὴν ἔχοντος. Τοιοῦτο δέ, ὃ ἂν ᾖ ὀργανικόν. Ὄργανα δὲ καὶ τὰ τῶν φυτῶν μέρη, ἀλλὰ\n\t\t\t\t\t\t\tπαντελῶς ἁπλᾶ, οἷον τὸ φύλλον περικαρπίου σκέπασμα, τὸ δὲ περικάρπιον\n\t\t\t\t\t\t\tκαρποῦ. Αἱ δὲ ῥίζαι τῷ στόματι ἀνάλογον· ἄμφω γὰρ ἕλκει τὴν τροφήν. Εἰ δή τι\n\t\t\t\t\t\t\tκοινὸν ἐπὶ πάσης ψυχῆς δεῖ λέγειν, εἴη ἂν ἐντελέχεια ἡ πρώτη σώματος φυσικοῦ\n\t\t\t\t\t\t\tὀργανικοῦ. Διὸ καὶ οὐ δεῖ ζητεῖν εἰ ἓν ἡ ψυχὴ καὶ τὸ σῶμα, ὥσπερ οὐδὲ τὸν κηρὸν\n\t\t\t\t\t\t\tκαὶ τὸ σχῆμα, οὐδ’ ὅλως τὴν ἑκάστου ὕλην καὶ τὸ οὗ ὕλη· τὸ γὰρ ἓν καὶ τὸ\n\t\t\t\t\t\t\tεἶναι ἐπεὶ πλεοναχῶς λέγεται, τὸ κυρίως ἡ ἐντελέχειά ἐστιν. Καθόλου μὲν οὖν\n\t\t\t\t\t\t\tεἴρηται τί ἐστιν ἡ ψυχή· οὐσία γὰρ ἡ κατὰ τὸν λόγον. Τοῦτο δὲ τὸ τί ἦν εἶναι τῷ\n\t\t\t\t\t\t\tτοιῳδὶ σώματι, καθάπερ εἴ τι τῶν ὀργάνων φυσικὸν ἦν σῶμα, οἷον πέλεκυς· ἦν\n\t\t\t\t\t\t\tγὰρ ἂν τὸ πελέκει εἶναι ἡ οὐσία αὐτοῦ, καὶ ἡ ψυχὴ τοῦτο· χωρισθείσης γὰρ ταύτης\n\t\t\t\t\t\t\tοὐκ ἂν ἔτι πέλεκυς ἦν, ἀλλ’ ἢ ὁμωνύμως. Νῦν δ’ ἐστὶ πέλεκυς· οὐ γὰρ τοιούτου\n\t\t\t\t\t\t\tσώματος τὸ τί ἦν εἶναι καὶ ὁ λόγος ἡ ψυχή, ἀλλὰ φυσικοῦ τοιουδὶ ἔχοντος ἀρχὴν\n\t\t\t\t\t\t\tκινήσεως καὶ στάσεως ἐν  ἑαυτῷ. Θεωρεῖν δὲ καὶ ἐπὶ τῶν μερῶν δεῖ τὸ\n\t\t\t\t\t\t\tλεχθέν. Εἰ γὰρ ἦν ὁ ὀφθαλμὸς ζῷον, ψυχὴ ἂν ἦν αὐτοῦ ἡ ὄψις· αὕτη γὰρ οὐσία\n\t\t\t\t\t\t\tὀφθαλμοῦ ἡ κατὰ τὸν λόγον. Ὁ δ’ ὀφθαλμὸς ὕλη ὄψεως, ἧς ἀπολειπούσης οὐκ ἔστιν\n\t\t\t\t\t\t\tὀφθαλμός, πλὴν ὁμωνύμως, καθάπερ ὁ λίθινος καὶ ὁ γεγραμμένος. Δεῖ δὴ λαβεῖν\n\t\t\t\t\t\t\tτὸ ἐπὶ μέρους ἐφ’ ὅλου τοῦ ζῶντος σώματος· ἀνάλογον γὰρ ἔχει ὡς τὸ μέρος πρὸς τὸ\n\t\t\t\t\t\t\tμέρος, οὕτως ἡ ὅλη αἴσθησις πρὸς τὸ ὅλον σῶμα τὸ αἰσθητικόν, ᾗ τοιοῦτο. Ἔστι\n\t\t\t\t\t\t\tδὲ οὐ τὸ ἀποβεβληκὸς τὴν ψυχὴν τὸ δυνάμει ὂν ὥστε ζῆν, ἀλλὰ τὸ ἔχον. Τὸ δὲ σπέρμα\n\t\t\t\t\t\t\tκαὶ ὁ καρπὸς τὸ δυνάμει τοιονδὶ σῶμα. Ὡς μὲν οὖν ἡ τμῆσις καὶ ἡ ὅρασις, οὕτω\n\t\t\t\t\t\t\tκαὶ ἡ ἐγρήγορσις ἐντελέχεια, ὡς δ’ ἡ ὄψις καὶ ἡ δύναμις τοῦ ὀργάνου, ἡ ψυχή· τὸ\n\t\t\t\t\t\t\tδὲ σῶμα τὸ δυνάμει ὄν· ἀλλ’ ὥσπερ ὁ ὀφθαλμὸς ἡ κόρη καὶ ἡ ὄψις, κἀκεῖ ἡ ψυχὴ\n\t\t\t\t\t\t\tκαὶ τὸ σῶμα τὸ ζῷον. Ὅτι μὲν οὖν οὐκ ἔστιν ἡ ψυχὴ χωριστὴ τοῦ σώματος, ἢ μέρη\n\t\t\t\t\t\t\tτινὰ αὐτῆς, εἰ μεριστὴ πέφυκεν, οὐκ ἄδηλον· ἐνίων γὰρ ἡ ἐντελέχεια τῶν μερῶν\n\t\t\t\t\t\t\tἐστὶν αὐτῶν. Οὐ μὴν ἀλλ’ ἔνιά γε οὐθὲν κωλύει, διὰ τὸ μηθενὸς εἶναι σώματος\n\t\t\t\t\t\t\tἐντελεχείας. Ἔτι δὲ ἄδηλον εἰ οὕτως ἐντελέχεια τοῦ σώματος ἡ ψυχὴ ὥσπερ πλωτὴρ\n\t\t\t\t\t\t\tπλοίου. Τύπῳ μὲν οὖν ταύτῃ διωρίσθω καὶ ὑπογεγράφθω περὶ ψυχῆς."
    },
    "2.2": {
      "book": "2",
      "section": "2",
      "text": "Ἐπεὶ δ’ ἐκ τῶν ἀσαφῶν μὲν φανερωτέρων δὲ γίγνεται τὸ σαφὲς καὶ κατὰ τὸν λόγον\n\t\t\t\t\t\t\tγνωριμώτερον, πειρατέον πάλιν οὕτως ἐπελθεῖν περὶ αὐτῆς· οὐ γὰρ μόνον τὸ ὅτι δεῖ\n\t\t\t\t\t\t\tτὸν ὁριστικὸν λόγον δηλοῦν, ὥσπερ οἱ πλεῖστοι τῶν ὅρων λέγουσιν, ἀλλὰ καὶ\n\t\t\t\t\t\t\tτὴν αἰτίαν ἐνυπάρχειν καὶ ἐμφαίνεσθαι.  Νῦν δ’ ὥσπερ συμπεράσμαθ’ οἱ\n\t\t\t\t\t\t\tλόγοι τῶν ὅρων εἰσίν· οἷον τί ἐστι τετραγωνισμός; Τὸ ἴσον ἑτερομήκει ὀρθογώνιον\n\t\t\t\t\t\t\tεἶναι ἰσόπλευρον. Ὁ δὲ τοιοῦτος ὅρος λόγος τοῦ συμπεράσματος. Ὁ δὲ λέγων ὅτι\n\t\t\t\t\t\t\tἐστὶν ὁ τετραγωνισμὸς μέσης εὕρεσις, τοῦ πράγματος λέγει τὸ αἴτιον. Λέγομεν\n\t\t\t\t\t\t\tοὖν ἀρχὴν λαβόντες τῆς σκέψεως, διωρίσθαι τὸ ἔμψυχον τοῦ ἀψύχου τῷ ζῆν.\n\t\t\t\t\t\t\tΠλεοναχῶς δὲ τοῦ ζῆν λεγομένου, κἂν ἕν τι τούτων ἐνυπάρχῃ μόνον, ζῆν αὐτό φαμεν,\n\t\t\t\t\t\t\tοἷον νοῦς, αἴσθησις, κίνησις καὶ στάσις ἡ κατὰ τόπον, ἔτι κίνησις ἡ κατὰ\n\t\t\t\t\t\t\tτροφὴν καὶ φθίσις τε καὶ αὔξησις. Διὸ καὶ τὰ φυόμενα πάντα δοκεῖ ζῆν· φαίνεται\n\t\t\t\t\t\t\tγὰρ ἐν αὑτοῖς ἔχοντα δύναμιν καὶ ἀρχὴν τοιαύτην, δι’ ἧς αὔξησίν τε καὶ\n\t\t\t\t\t\t\tφθίσιν λαμβάνουσι κατὰ τοὺς ἐναντίους τόπους· οὐ γὰρ ἄνω μὲν αὔξεται, κάτω\n\t\t\t\t\t\t\tδ’ οὔ, ἀλλ’ ὁμοίως ἐπ’ ἄμφω καὶ πάντοσε καὶ τρέφεται καὶ ζῇ διὰ τέλους, ἕως ἂν\n\t\t\t\t\t\t\tδύνηται λαμβάνειν τροφήν. Χωρίζεσθαι δὲ τοῦτο μὲν τῶν ἄλλων δυνατόν, τὰ δ’\n\t\t\t\t\t\t\tἄλλα τούτου ἀδύνατον ἐν τοῖς θνητοῖς. Φανερὸν δ’ ἐπὶ τῶν φυομένων· οὐδεμία γὰρ\n\t\t\t\t\t\t\tαὐτοῖς ὑπάρχει δύναμις ἄλλη ψυχῆς. Τὸ μὲν οὖν ζῆν διὰ τὴν ἀρχὴν ταύτην\n\t\t\t\t\t\t\tὑπάρχει τοῖς ζῶσι, τὸ δὲ ζῷον διὰ τὴν αἴσθησιν πρώτως· καὶ γὰρ τὰ μὴ\n\t\t\t\t\t\t\tκινούμενα μηδ’ ἀλλάττοντα τόπον, ἔχοντα δ’ αἴσθησιν ζῷα λέγομεν καὶ οὐ ζῆν μόνον.\n\t\t\t\t\t\t\tΑἰσθήσεως δὲ πρῶτον ὑπάρχει πᾶσιν ἁφή. Ὥσπερ δὲ τὸ θρεπτικὸν δύναται\n\t\t\t\t\t\t\tχωρίζεσθαι τῆς ἁφῆς καὶ πάσης αἰσθήσεως, οὕτως ἡ ἁφὴ τῶν ἄλλων αἰσθήσεων.\n\t\t\t\t\t\t\tΘρεπτικὸν δὲ λέγομεν τὸ τοιοῦτον μόριον τῆς ψυχῆς οὗ καὶ τὰ φυτὰ μετέχει· τὰ δὲ\n\t\t\t\t\t\t\t\t ζῷα πάντα φαίνεται τὴν ἁπτικὴν αἴσθησιν ἔχοντα· δι’ ἣν δ’ αἰτίαν\n\t\t\t\t\t\t\tἑκάτερον τούτων συμβέβηκεν, ὕστερον ἐροῦμεν. Νῦν δ’ ἐπὶ τοσοῦτον εἰρήσθω μόνον,\n\t\t\t\t\t\t\tὅτι ἐστὶν ἡ ψυχὴ τῶν εἰρημένων τούτων ἀρχὴ καὶ τούτοις ὥρισται, θρεπτικῷ,\n\t\t\t\t\t\t\tαἰσθητικῷ, διανοητικῷ, κινήσει. Πότερον δὲ τούτων ἕκαστόν ἐστι ψυχὴ ἢ μόριον\n\t\t\t\t\t\t\tψυχῆς, καὶ εἰ μόριον, πότερον οὕτως ὥστ’ εἶναι χωριστὸν λόγῳ μόνον ἢ καὶ τόπῳ,\n\t\t\t\t\t\t\tπερὶ μὲν τινῶν τούτων οὐ χαλεπὸν ἰδεῖν, ἔνια δὲ ἀπορίαν ἔχει. Ὥσπερ γὰρ ἐπὶ\n\t\t\t\t\t\t\tτῶν φυτῶν ἔνια διαιρούμενα φαίνεται ζῶντα καὶ χωριζόμενα ἀπ’ ἀλλήλων, ὡς οὔσης\n\t\t\t\t\t\t\tτῆς ἐν τούτοις ψυχῆς ἐντελεχείᾳ μὲν μιᾶς ἐν ἑκάστῳ φυτῷ, δυνάμει δὲ\n\t\t\t\t\t\t\tπλειόνων, οὕτως ὁρῶμεν καὶ περὶ ἑτέρας διαφορὰς τῆς ψυχῆς συμβαῖνον ἐπὶ τῶν\n\t\t\t\t\t\t\tἐντόμων ἐν τοῖς διατεμνομένοις· καὶ γὰρ αἴσθησιν ἑκάτερον τῶν μερῶν ἔχει καὶ\n\t\t\t\t\t\t\tκίνησιν τὴν κατὰ τόπον, εἰ δ’ αἴσθησιν, καὶ φαντασίαν καὶ ὄρεξιν· ὅπου μὲν\n\t\t\t\t\t\t\tγὰρ αἴσθησις, καὶ λύπη τε καὶ ἡδονή, ὅπου δὲ ταῦτα, ἐξ ἀνάγκης καὶ ἐπιθυμία. Περὶ\n\t\t\t\t\t\t\tδὲ τοῦ νοῦ καὶ τῆς θεωρητικῆς δυνάμεως οὐδέν πω φανερόν, ἀλλ’ ἔοικε ψυχῆς\n\t\t\t\t\t\t\tγένος ἕτερον εἶναι, καὶ τοῦτο μόνον ἐνδέχεται χωρίζεσθαι, καθάπερ τὸ ἀΐδιον τοῦ\n\t\t\t\t\t\t\tφθαρτοῦ. Τὰ δὲ λοιπὰ μόρια τῆς ψυχῆς φανερὸν ἐκ τούτων ὅτι οὐκ ἔστι χωριστά,\n\t\t\t\t\t\t\tκαθάπερ τινές φασιν· τῷ δὲ λόγῳ ὅτι ἕτερα, φανερόν· αἰσθητικῷ γὰρ εἶναι καὶ\n\t\t\t\t\t\t\tδοξαστικῷ ἕτερον, εἴπερ καὶ τὸ αἰσθάνεσθαι τοῦ δοξάζειν. Ὁμοίως δὲ καὶ τῶν ἄλλων\n\t\t\t\t\t\t\tἕκαστον τῶν εἰρημένων. Ἔτι δ’ ἐνίοις μὲν τῶν ζῴων ἅπανθ’ ὑπάρχει ταῦτα, τισὶ\n\t\t\t\t\t\t\tδέ τινα τούτων, ἑτέροις δὲ ἓν μόνον. Τοῦτο δὲ ποιεῖ διαφορὰν τῶν ζῴων· διὰ τίνα\n\t\t\t\t\t\t\tδ’ αἰτίαν, ὕστερον  ἐπισκεπτέον. Παραπλήσιον δὲ καὶ περὶ τὰς αἰσθήσεις\n\t\t\t\t\t\t\tσυμβέβηκεν· τὰ μὲν γὰρ ἔχει πάσας, τὰ δὲ τινάς, τὰ δὲ μίαν τὴν\n\t\t\t\t\t\t\tἀναγκαιοτάτην, ἁφήν. Ἐπεὶ δὲ ᾧ ζῶμεν καὶ αἰσθανόμεθα διχῶς λέγεται, καθάπερ ᾧ\n\t\t\t\t\t\t\tἐπιστάμεθα, λέγομεν δὲ τὸ μὲν ἐπιστήμην τὸ δὲ ψυχήν· ἑκατέρῳ γὰρ τούτων\n\t\t\t\t\t\t\tφαμὲν ἐπίστασθαι· ὁμοίως δὲ καὶ ᾧ ὑγιαίνομεν, τὸ μὲν ὑγίεια, τὸ δὲ μορίῳ\n\t\t\t\t\t\t\tτινὶ τοῦ σώματος ἢ καὶ ὅλῳ. Τούτων δ’ ἡ μὲν ἐπιστήμη τε καὶ ὑγίεια μορφὴ καὶ\n\t\t\t\t\t\t\tεἶδός τι καὶ λόγος καὶ οἷον ἐνέργεια τοῦ δεκτικοῦ, ἡ μὲν τοῦ ἐπιστημονικοῦ,\n\t\t\t\t\t\t\tἡ δὲ τοῦ ὑγιαστικοῦ (δοκεῖ γὰρ ἐν τῷ πάσχοντι καὶ διατιθεμένῳ ἡ τῶν\n\t\t\t\t\t\t\tποιητικῶν ὑπάρχειν ἐνέργεια), ἡ ψυχὴ δὲ τοῦτο ᾧ ζῶμεν καὶ αἰσθανόμεθα καὶ\n\t\t\t\t\t\t\tδιανοούμεθα πρώτως, ὥστε λόγος τις ἂν εἴη καὶ εἶδος, ἀλλ’ οὐχ ὕλη καὶ τὸ\n\t\t\t\t\t\t\tὑποκείμενον. Τριχῶς γὰρ λεγομένης τῆς οὐσίας, καθάπερ εἴπομεν, ὧν τὸ μὲν εἶδος,\n\t\t\t\t\t\t\tτὸ δὲ ὕλη, τὸ δὲ ἐξ ἀμφοῖν· τούτων δ’ ἡ μὲν ὕλη δύναμις, τὸ δὲ εἶδος ἐντελέχεια·\n\t\t\t\t\t\t\tἐπεὶ δὲ τὸ ἐξ ἀμφοῖν ἔμψυχον, οὐ τὸ σῶμά ἐστιν ἐντελέχεια ψυχῆς, ἀλλ’ αὕτη\n\t\t\t\t\t\t\tσώματός τινος. Καὶ διὰ τοῦτο καλῶς ὑπολαμβάνουσιν οἷς δοκεῖ μήτ’ ἄνευ σώματος\n\t\t\t\t\t\t\tεἶναι μήτε σῶμά τι ἡ ψυχή· σῶμα μὲν γὰρ οὐκ ἔστι, σώματος δέ τι, καὶ διὰ\n\t\t\t\t\t\t\tτοῦτο ἐν σώματι ὑπάρχει, καὶ ἐν σώματι τοιούτῳ, καὶ οὐχ ὥσπερ οἱ πρότερον εἰς\n\t\t\t\t\t\t\tσῶμα ἐνήρμοζον αὐτήν, οὐθὲν προσδιορίζοντες ἐν τίνι καὶ ποίῳ, καίπερ οὐδὲ\n\t\t\t\t\t\t\tφαινομένου τοῦ τυχόντος δέχεσθαι τὸ τυχόν. Οὕτω δὲ γίνεται καὶ κατὰ λόγον·\n\t\t\t\t\t\t\tἑκάστου γὰρ ἡ ἐντελέχεια ἐν τῷ δυνάμει ὑπάρχοντι καὶ τῇ οἰκείᾳ ὕλῃ πέφυκεν\n\t\t\t\t\t\t\tἐγγίνεσθαι. Ὅτι μὲν οὖν ἐντελέχειά τίς ἐστι καὶ λόγος τοῦ δύναμιν ἔχοντος εἶναι\n\t\t\t\t\t\t\tτοιούτου, φανερὸν ἐκ τούτων."
    },
    "2.3": {
      "book": "2",
      "section": "3",
      "text": "Τῶν δὲ δυνάμεων τῆς ψυχῆς αἱ λεχθεῖσαι τοῖς μὲν ὑπάρχουσι πᾶσαι, καθάπερ\n\t\t\t\t\t\t\tεἴπομεν, τοῖς δὲ τινὲς αὐτῶν, ἐνίοις δὲ μία μόνη. Δυνάμεις δ’ εἴπομεν θρεπτικόν,\n\t\t\t\t\t\t\tὀρεκτικόν, αἰσθητικόν, κινητικὸν κατὰ τόπον, διανοητικόν. Ὑπάρχει δὲ τοῖς\n\t\t\t\t\t\t\tμὲν φυτοῖς τὸ θρεπτικὸν μόνον, ἑτέροις δὲ τοῦτό τε καὶ τὸ αἰσθητικόν. Εἰ δὲ τὸ\n\t\t\t\t\t\t\tαἰσθητικόν, καὶ τὸ ὀρεκτικόν· ὄρεξις μὲν γὰρ ἐπιθυμία καὶ θυμὸς καὶ βούλησις, τὰ\n\t\t\t\t\t\t\tδὲ ζῷα πάντ’ ἔχουσι μίαν γε τῶν αἰσθήσεων, τὴν ἁφήν· ᾧ δ’ αἴσθησις ὑπάρχει,\n\t\t\t\t\t\t\tτούτῳ ἡδονή τε καὶ λύπη καὶ τὸ ἡδύ τε καὶ λυπηρόν, οἷς δὲ ταῦτα, καὶ ἡ ἐπιθυμία·\n\t\t\t\t\t\t\tτοῦ γὰρ ἡδέος ὄρεξις αὕτη. Ἔτι δὲ τῆς τροφῆς αἴσθησιν ἔχουσιν· ἡ γὰρ ἁφὴ τῆς\n\t\t\t\t\t\t\tτροφῆς αἴσθησις· ξηροῖς γὰρ καὶ ὑγροῖς καὶ θερμοῖς καὶ ψυχροῖς τρέφεται τὰ ζῷα\n\t\t\t\t\t\t\tπάντα, τούτων δ’ αἴσθησις ἁφή· τῶν δ’ ἄλλων αἰσθητῶν κατὰ συμβεβηκός· οὐθὲν\n\t\t\t\t\t\t\tγὰρ εἰς τροφὴν συμβάλλεται ψόφος οὐδὲ χρῶμα οὐδὲ ὀσμή. Ὁ δὲ χυμὸς ἕν τι τῶν ἁπτῶν\n\t\t\t\t\t\t\tἐστίν. Πεῖνα δὲ καὶ δίψα ἐπιθυμία, καὶ ἡ μὲν πεῖνα ξηροῦ καὶ θερμοῦ, ἡ δὲ\n\t\t\t\t\t\t\tδίψα ψυχροῦ καὶ ὑγροῦ· ὁ δὲ χυμὸς οἷον ἥδυσμά τι τούτων ἐστίν. Διασαφητέον δὲ\n\t\t\t\t\t\t\tπερὶ αὐτῶν ὕστερον, νῦν δ’ ἐπὶ τοσοῦτον εἰρήσθω, ὅτι τῶν ζῴων τοῖς ἔχουσιν ἁφὴν\n\t\t\t\t\t\t\tκαὶ ὄρεξις ὑπάρχει. Περὶ δὲ φαντασίας ἄδηλον, ὕστερον δ’ ἐπισκεπτέον. Ἐνίοις\n\t\t\t\t\t\t\tδὲ πρὸς τούτοις ὑπάρχει καὶ τὸ κατὰ τόπον κινητικόν, ἑτέροις δὲ καὶ τὸ\n\t\t\t\t\t\t\tδιανοητικόν τε καὶ νοῦς, οἷον ἀνθρώποις καὶ εἴ τι τοιοῦτον ἕτερόν ἐστιν ἢ καὶ\n\t\t\t\t\t\t\tτιμιώτερον. Δῆλον οὖν ὅτι τὸν αὐτὸν τρόπον εἷς ἂν εἴη λόγος ψυχῆς τε καὶ\n\t\t\t\t\t\t\tσχήματος· οὔτε γὰρ ἐκεῖ σχῆμα παρὰ  τὸ τρίγωνόν ἐστι καὶ τὰ ἐφεξῆς, οὔτ’\n\t\t\t\t\t\t\tἐνταῦθα ψυχὴ παρὰ τὰς εἰρημένας. Γένοιτο δ’ ἂν καὶ ἐπὶ τῶν σχημάτων λόγος\n\t\t\t\t\t\t\tκοινός, ὃς ἐφαρμόσει μὲν πᾶσιν, ἴδιος δ’ οὐδενὸς ἔσται σχήματος. Ὁμοίως δὲ καὶ\n\t\t\t\t\t\t\tἐπὶ ταῖς εἰρημέναις ψυχαῖς. Διὸ γελοῖον ζητεῖν τὸν κοινὸν λόγον καὶ ἐπὶ τούτων\n\t\t\t\t\t\t\tκαὶ ἐφ’ ἑτέρων, ὃς οὐδενὸς ἔσται τῶν ὄντων ἴδιος λόγος, οὐδὲ κατὰ τὸ οἰκεῖον\n\t\t\t\t\t\t\tκαὶ ἄτομον εἶδος, ἀφέντας τὸν τοιοῦτον. Παραπλησίως δ’ ἔχει τῷ περὶ τῶν σχημάτων\n\t\t\t\t\t\t\tκαὶ τὰ κατὰ ψυχήν· ἀεὶ γὰρ ἐν τῷ ἐφεξῆς ὑπάρχει δυνάμει τὸ πρότερον ἐπί τε\n\t\t\t\t\t\t\tτῶν σχημάτων καὶ ἐπὶ τῶν ἐμψύχων, οἷον ἐν τετραγώνῳ μὲν τρίγωνον, ἐν αἰσθητικῷ δὲ\n\t\t\t\t\t\t\tτὸ θρεπτικόν. Ὥστε καθ’ ἕκαστον ζητητέον, τίς ἑκάστου ψυχή, οἷον τίς φυτοῦ\n\t\t\t\t\t\t\tκαὶ τίς ἀνθρώπου ἢ θηρίου. Διὰ τίνα δ’ αἰτίαν τῷ ἐφεξῆς οὕτως ἔχουσι,\n\t\t\t\t\t\t\tσκεπτέον. Ἄνευ μὲν γὰρ τοῦ θρεπτικοῦ τὸ αἰσθητικὸν οὐκ ἔστιν· τοῦ δ’ αἰσθητικοῦ\n\t\t\t\t\t\t\tχωρίζεται τὸ θρεπτικὸν ἐν τοῖς φυτοῖς. Πάλιν δ’ ἄνευ μὲν τοῦ ἁπτικοῦ τῶν\n\t\t\t\t\t\t\tἄλλων αἰσθήσεων οὐδεμία ὑπάρχει, ἁφὴ δ’ ἄνευ τῶν ἄλλων ὑπάρχει· πολλὰ γὰρ τῶν\n\t\t\t\t\t\t\tζῴων οὔτ’ ὄψιν οὔτ’ ἀκοὴν ἔχουσιν οὔτ’ ὀσμῆς ὅλως αἴσθησιν. Καὶ τῶν αἰσθητικῶν\n\t\t\t\t\t\t\tδὲ τὰ μὲν ἔχει τὸ κατὰ τόπον κινητικόν, τὰ δ’ οὐκ ἔχει. Τελευταῖον δὲ καὶ\n\t\t\t\t\t\t\tἐλάχιστα λογισμὸν καὶ διάνοιαν· οἷς μὲν γὰρ ὑπάρχει λογισμὸς τῶν φθαρτῶν, τούτοις\n\t\t\t\t\t\t\tκαὶ τὰ λοιπὰ πάντα, οἷς δ’ ἐκείνων ἕκαστον, οὐ πᾶσι λογισμός, ἀλλὰ τοῖς μὲν\n\t\t\t\t\t\t\tοὐδὲ φαντασία, τὰ δὲ ταύτῃ μόνῃ ζῶσιν. Περὶ δὲ τοῦ θεωρητικοῦ νοῦ ἕτερος λόγος.\n\t\t\t\t\t\t\tὍτι μὲν οὖν ὁ περὶ τούτων ἑκάστου λόγος οὗτος οἰκειότατος καὶ περὶ ψυχῆς,\n\t\t\t\t\t\t\tδῆλον."
    },
    "2.4": {
      "book": "2",
      "section": "4",
      "text": "Ἀναγκαῖον δὲ τὸν μέλλοντα περὶ τούτων σκέψιν ποιεῖσθαι λαβεῖν ἕκαστον αὐτῶν τί\n\t\t\t\t\t\t\tἐστιν, εἶθ’ οὕτως περὶ τῶν ἐχομένων ἢ καὶ περὶ τῶν ἄλλων ἐπιζητεῖν. Εἰ δὲ χρὴ\n\t\t\t\t\t\t\tλέγειν τί ἕκαστον αὐτῶν, οἷον τί τὸ νοητικὸν ἢ τὸ αἰσθητικὸν ἢ τὸ θρεπτικόν,\n\t\t\t\t\t\t\tπρότερον ἔτι λεκτέον τί τὸ νοεῖν καὶ τί τὸ αἰσθάνεσθαι· πρότερον γάρ εἰσι τῶν\n\t\t\t\t\t\t\tδυνάμεων αἱ ἐνέργειαι καὶ αἱ πράξεις κατὰ τὸν λόγον. Εἰ δ’ οὕτως, τούτων δ’\n\t\t\t\t\t\t\tἔτι πρότερα τὰ ἀντικείμενα δεῖ τεθεωρηκέναι, περὶ ἐκείνων πρῶτον ἂν δέοι διορίσαι\n\t\t\t\t\t\t\tδιὰ τὴν αὐτὴν αἰτίαν, οἷον περὶ τροφῆς καὶ αἰσθητοῦ καὶ νοητοῦ. Ὥστε πρῶτον\n\t\t\t\t\t\t\tπερὶ τροφῆς καὶ γεννήσεως λεκτέον· ἡ γὰρ θρεπτικὴ ψυχὴ καὶ τοῖς ἄλλοις\n\t\t\t\t\t\t\tὑπάρχει, καὶ πρώτη καὶ κοινοτάτη δύναμίς ἐστι ψυχῆς, καθ’ ἣν ὑπάρχει τὸ ζῆν\n\t\t\t\t\t\t\tἅπασιν. Ἧς ἐστὶν ἔργα γεννῆσαι καὶ τροφῇ χρῆσθαι· φυσικώτατον γὰρ τῶν ἔργων\n\t\t\t\t\t\t\tτοῖς ζῶσιν, ὅσα τέλεια καὶ μὴ πηρώματα, ἢ τὴν γένεσιν αὐτομάτην ἔχει, τὸ ποιῆσαι\n\t\t\t\t\t\t\tἕτερον οἷον αὐτό, ζῷον μὲν ζῷον, φυτὸν δὲ φυτόν, ἵνα τοῦ ἀεὶ καὶ τοῦ θείου\n\t\t\t\t\t\t\tμετέχωσιν ᾗ δύνανται· πάντα γὰρ ἐκείνου ὀρέγεται, κἀκείνου ἕνεκα πράττει ὅσα\n\t\t\t\t\t\t\tπράττει κατὰ φύσιν. Τὸ δ’ οὗ ἕνεκα, διττόν, τὸ μὲν οὗ, τὸ δὲ ᾧ. Ἐπεὶ οὖν\n\t\t\t\t\t\t\tκοινωνεῖν ἀδυνατεῖ τοῦ ἀεὶ καὶ τοῦ θείου τῇ συνεχείᾳ, διὰ τὸ μηδὲν ἐνδέχεσθαι\n\t\t\t\t\t\t\tτῶν φθαρτῶν ταὐτὸ καὶ ἓν ἀριθμῷ διαμένειν, ᾗ δύναται μετέχειν ἕκαστον,\n\t\t\t\t\t\t\tκοινωνεῖ ταύτῃ, τὸ μὲν μᾶλλον τὸ δ’ ἧττον· καὶ διαμένει οὐκ αὐτὸ ἀλλ’ οἷον αὐτό,\n\t\t\t\t\t\t\tἀριθμῷ μὲν οὐχ  ἕν, εἴδει δ’ ἕν. Ἔστι δὲ ἡ ψυχὴ τοῦ ζῶντος σώματος\n\t\t\t\t\t\t\tαἰτία καὶ ἀρχή. Ταῦτα δὲ πολλαχῶς λέγεται. Ὁμοίως δ’ ἡ ψυχὴ κατὰ τοὺς\n\t\t\t\t\t\t\tδιωρισμένους τρόπους τρεῖς αἰτία· καὶ γὰρ ὅθεν ἡ κίνησις αὐτή, καὶ οὗ ἕνεκα, καὶ\n\t\t\t\t\t\t\tὡς ἡ οὐσία τῶν ἐμψύχων σωμάτων ἡ ψυχὴ αἰτία. Ὅτι μὲν οὖν ὡς οὐσία, δῆλον· τὸ\n\t\t\t\t\t\t\tγὰρ αἴτιον τοῦ εἶναι πᾶσιν ἡ οὐσία, τὸ δὲ ζῆν τοῖς ζῶσι τὸ εἶναί ἐστιν, αἰτία δὲ\n\t\t\t\t\t\t\tκαὶ ἀρχὴ τούτων ἡ ψυχή. Ἔτι τοῦ δυνάμει ὄντος λόγος ἡ ἐντελέχεια. Φανερὸν δ’\n\t\t\t\t\t\t\tὡς καὶ οὗ ἕνεκεν ἡ ψυχὴ αἰτία· ὥσπερ γὰρ ὁ νοῦς ἕνεκά του ποιεῖ, τὸν αὐτὸν τρόπον\n\t\t\t\t\t\t\tκαὶ ἡ φύσις, καὶ τοῦτ’ ἔστιν αὐτῇ τέλος. Τοιοῦτον δ’ ἐν τοῖς ζῴοις ἡ ψυχὴ\n\t\t\t\t\t\t\tκαὶ κατὰ φύσιν· πάντα γὰρ τὰ φυσικὰ σώματα τῆς ψυχῆς ὄργανα, καὶ καθάπερ τὰ τῶν\n\t\t\t\t\t\t\tζῴων, οὕτω καὶ τὰ τῶν φυτῶν, ὡς ἕνεκα τῆς ψυχῆς ὄντα. Διττῶς δὲ τὸ οὗ ἕνεκα,\n\t\t\t\t\t\t\tτό τε οὗ καὶ τὸ ᾧ. Ἀλλὰ μὴν καὶ ὅθεν πρῶτον ἡ κατὰ τόπον κίνησις, ψυχή· οὐ πᾶσι\n\t\t\t\t\t\t\tδ’ ὑπάρχει τοῖς ζῶσιν ἡ δύναμις αὕτη. Ἔστι δὲ καὶ ἀλλοίωσις καὶ αὔξησις κατὰ\n\t\t\t\t\t\t\tψυχήν· ἡ μὲν γὰρ αἴσθησις ἀλλοίωσίς τις εἶναι δοκεῖ, αἰσθάνεται δ’ οὐθὲν ὃ μὴ\n\t\t\t\t\t\t\tἔχει ψυχήν. Ὁμοίως δὲ καὶ περὶ αὐξήσεώς τε καὶ φθίσεως ἔχει· οὐδὲν γὰρ φθίνει\n\t\t\t\t\t\t\tοὐδ’ αὔξεται φυσικῶς μὴ τρεφόμενον, τρέφεται δ’ οὐθὲν ὃ μὴ κοινωνεῖ ζωῆς.\n\t\t\t\t\t\t\tἘμπεδοκλῆς δ’ οὐ καλῶς εἴρηκε τοῦτο,  προστιθεὶς τὴν αὔξησιν συμβαίνειν\n\t\t\t\t\t\t\tτοῖς φυτοῖς κάτω μὲν συρριζουμένοις διὰ τὸ τὴν γῆν οὕτω φέρεσθαι κατὰ φύσιν,\n\t\t\t\t\t\t\tἄνω δὲ διὰ τὸ πῦρ ὡσαύτως. Οὔτε γὰρ τὸ ἄνω καὶ κάτω καλῶς λαμβάνει· οὐ γὰρ\n\t\t\t\t\t\t\tταὐτὸ πᾶσι τὸ ἄνω καὶ κάτω καὶ τῷ παντί, ἀλλ’ ὡς ἡ κεφαλὴ τῶν ζῴων, οὕτως αἱ\n\t\t\t\t\t\t\tῥίζαι τῶν φυτῶν, εἰ χρὴ τὰ ὄργανα λέγειν ἕτερα καὶ ταὐτὰ τοῖς ἔργοις. Πρὸς\n\t\t\t\t\t\t\tδὲ τούτοις τί τὸ συνέχον εἰς τἀναντία φερόμενα τὸ πῦρ καὶ τὴν γῆν; Διασπασθήσεται\n\t\t\t\t\t\t\tγάρ, εἰ μή τι ἔσται τὸ κωλῦσον· εἰ δ’ ἔσται, τοῦτ’ ἐστὶν ἡ ψυχὴ καὶ τὸ\n\t\t\t\t\t\t\tαἴτιον τοῦ αὐξάνεσθαι καὶ τρέφεσθαι. Δοκεῖ δέ τισιν ἡ τοῦ πυρὸς φύσις ἁπλῶς αἰτία\n\t\t\t\t\t\t\tτῆς τροφῆς καὶ τῆς αὐξήσεως εἶναι· καὶ γὰρ αὐτὸ φαίνεται μόνον τῶν σωμάτων ἢ τῶν\n\t\t\t\t\t\t\tστοιχείων τρεφόμενον καὶ αὐξόμενον. Διὸ καὶ ἐν τοῖς φυτοῖς καὶ ἐν τοῖς ζῴοις\n\t\t\t\t\t\t\tὑπολάβοι τις ἂν τοῦτο εἶναι τὸ ἐργαζόμενον. Τὸ δὲ συναίτιον μέν πώς ἐστιν, οὐ μὴν\n\t\t\t\t\t\t\tἁπλῶς γε αἴτιον, ἀλλὰ μᾶλλον ἡ ψυχή· ἡ μὲν γὰρ τοῦ πυρὸς αὔξησις εἰς\n\t\t\t\t\t\t\tἄπειρον, ἕως ἂν ᾖ τὸ καυστόν, τῶν δὲ φύσει συνισταμένων πάντων ἐστὶ πέρας καὶ\n\t\t\t\t\t\t\tλόγος μεγέθους τε καὶ αὐξήσεως· ταῦτα δὲ ψυχῆς, ἀλλ’ οὐ πυρός, καὶ λόγου\n\t\t\t\t\t\t\tμᾶλλον ἢ ὕλης. Ἐπεὶ δ’ ἡ αὐτὴ δύναμις τῆς ψυχῆς θρεπτικὴ καὶ γεννητική, περὶ\n\t\t\t\t\t\t\tτροφῆς ἀναγκαῖον διωρίσθαι πρῶτον· ἀφορίζεται γὰρ πρὸς τὰς ἄλλας δυνάμεις τῷ ἔργῳ\n\t\t\t\t\t\t\tτούτῳ. Δοκεῖ δ’ εἶναι ἡ τροφὴ τὸ ἐναντίον τῷ ἐναντίῳ, οὐ πᾶν δὲ παντί, ἀλλ’\n\t\t\t\t\t\t\tὅσα τῶν ἐναντίων μὴ μόνον γένεσιν ἐξ ἀλλήλων ἔχουσιν ἀλλὰ καὶ αὔξησιν· γίνεται\n\t\t\t\t\t\t\tγὰρ πολλὰ ἐξ ἀλλήλων, ἀλλ’ οὐ πάντα ποσά, οἷον ὑγιὲς ἐκ κάμνοντος. Φαίνεται\n\t\t\t\t\t\t\tδ’ οὐδ’ ἐκεῖνα τὸν αὐτὸν τρόπον ἀλλήλοις εἶναι τροφή,  ἀλλὰ τὸ μὲν\n\t\t\t\t\t\t\tὕδωρ τῷ πυρὶ τροφή, τὸ δὲ πῦρ οὐ τρέφει τὸ ὕδωρ. Ἐν μὲν οὖν τοῖς ἁπλοῖς σώμασι\n\t\t\t\t\t\t\tταῦτ’ εἶναι δοκεῖ μάλιστα τὸ μὲν τροφὴ τὸ δὲ τρεφόμενον. Ἀπορίαν δ’ ἔχει·\n\t\t\t\t\t\t\tφασὶ γὰρ οἱ μὲν τὸ ὅμοιον τῷ ὁμοίῳ τρέφεσθαι, καθάπερ καὶ αὐξάνεσθαι, τοῖς δ’\n\t\t\t\t\t\t\tὥσπερ εἴπομεν τοὔμπαλιν δοκεῖ, τὸ ἐναντίον τῷ ἐναντίῳ, ὡς ἀπαθοῦς ὄντος τοῦ\n\t\t\t\t\t\t\tὁμοίου ὑπὸ τοῦ ὁμοίου, τὴν δὲ τροφὴν μεταβάλλειν καὶ πέττεσθαι· ἡ δὲ\n\t\t\t\t\t\t\tμεταβολὴ πᾶσιν εἰς τὸ ἀντικείμενον ἢ τὸ μεταξύ. Ἔτι πάσχει τι ἡ τροφὴ ὑπὸ\n\t\t\t\t\t\t\tτοῦ τρεφομένου, ἀλλ’ οὐ τοῦτο ὑπὸ τῆς τροφῆς, ὥσπερ οὐδ’ ὁ τέκτων ὑπὸ τῆς ὕλης,\n\t\t\t\t\t\t\tἀλλ’ ὑπ’ ἐκείνου αὕτη· ὁ δὲ τέκτων μεταβάλλει μόνον εἰς ἐνέργειαν ἐξ ἀργίας.\n\t\t\t\t\t\t\tΠότερον δ’ ἐστὶν ἡ τροφὴ τὸ τελευταῖον προσγινόμενον ἢ τὸ πρῶτον, ἔχει διαφοράν.\n\t\t\t\t\t\t\tΕἰ δ’ ἄμφω, ἀλλ’ ἡ μὲν ἄπεπτος ἡ δὲ πεπεμμένη, ἀμφοτέρως ἂν ἐνδέχοιτο τὴν\n\t\t\t\t\t\t\tτροφὴν λέγειν· ᾗ μὲν γὰρ ἄπεπτος, τὸ ἐναντίον τῷ ἐναντίῳ τρέφεται, ᾗ δὲ\n\t\t\t\t\t\t\tπεπεμμένη, τὸ ὅμοιον τῷ ὁμοίῳ. Ὥστε φανερὸν ὅτι λέγουσί τινα τρόπον ἀμφότεροι καὶ\n\t\t\t\t\t\t\tὀρθῶς καὶ οὐκ ὀρθῶς. Ἐπεὶ δ’ οὐθὲν τρέφεται μὴ μετέχον ζωῆς, τὸ ἔμψυχον ἂν\n\t\t\t\t\t\t\tεἴη σῶμα τὸ τρεφόμενον, ᾗ ἔμψυχον, ὥστε καὶ ἡ τροφὴ πρὸς ἔμψυχόν ἐστι καὶ οὐ κατὰ\n\t\t\t\t\t\t\tσυμβεβηκός. Ἔστι δ’ ἕτερον τροφῇ καὶ αὐξητικῷ εἶναι· ᾗ μὲν γὰρ ποσόν τι τὸ\n\t\t\t\t\t\t\tἔμψυχον, αὐξητικόν, ᾗ δὲ τόδε τι καὶ οὐσία, τροφή· σώζει γὰρ τὴν οὐσίαν, καὶ\n\t\t\t\t\t\t\tμέχρι τούτου ἐστὶν ἕως ἂν καὶ τρέφηται· καὶ γενέσεως ποιητικὸν οὐ τοῦ τρεφομένου,\n\t\t\t\t\t\t\tἀλλ’ οἷον τὸ τρεφόμενον· ἤδη γάρ ἐστιν αὐτὴ ἡ οὐσία, γεννᾷ δ’ οὐθὲν αὐτὸ\n\t\t\t\t\t\t\tἑαυτό, ἀλλὰ σώζει. Ὥσθ’ ἡ μὲν τοιαύτη τῆς ψυχῆς ἀρχὴ δύναμίς ἐστιν οἵα σώζειν τὸ\n\t\t\t\t\t\t\tἔχον αὐτὴν ᾗ τοιοῦτον, ἡ δὲ τροφὴ παρασκευάζει ἐνεργεῖν. Διὸ στερηθὲν τροφῆς\n\t\t\t\t\t\t\tοὐ δύναται εἶναι. Ἐπεὶ δ’ ἐστὶ τρία,  τὸ τρεφόμενον καὶ ᾧ τρέφεται καὶ τὸ\n\t\t\t\t\t\t\tτρέφον, τὸ μὲν τρέφον ἐστὶν ἡ πρώτη ψυχή, τὸ δὲ τρεφόμενον τὸ ἔχον αὐτὴν\n\t\t\t\t\t\t\tσῶμα, ᾧ δὲ τρέφεται, ἡ τροφή. Ἐπεὶ δὲ ἀπὸ τοῦ τέλους ἅπαντα προσαγορεύειν\n\t\t\t\t\t\t\tδίκαιον, τέλος δὲ τὸ γεννῆσαι οἷον αὐτό, εἴη ἂν ἡ πρώτη ψυχὴ γεννητικὴ οἷον αὐτό.\n\t\t\t\t\t\t\tἜστι δὲ ᾧ τρέφεται διττόν, ὥσπερ καὶ ᾦ κυβερνᾷ, ἡ χεὶρ καὶ τὸ πηδάλιον, τὸ\n\t\t\t\t\t\t\tμὲν κινοῦν καὶ κινούμενον, τὸ δὲ κινοῦν μόνον. Πᾶσαν δ’ ἀναγκαῖον τροφὴν δύνασθαι\n\t\t\t\t\t\t\tπέττεσθαι, ἐργάζεται δὲ τὴν πέψιν τὸ θερμόν· διὸ πᾶν ἔμψυχον ἔχει θερμότητα.\n\t\t\t\t\t\t\tΤύπῳ μὲν οὖν ἡ τροφὴ τί ἐστιν εἴρηται· διασαφητέον δ’ ἐστὶν ὕστερον περὶ\n\t\t\t\t\t\t\tαὐτῆς ἐν τοῖς οἰκείοις λόγοις."
    },
    "2.5": {
      "book": "2",
      "section": "5",
      "text": "Διωρισμένων δὲ τούτων λέγωμεν κοινῇ περὶ πάσης αἰσθήσεως. Ἡ δ’ αἴσθησις ἐν τῷ\n\t\t\t\t\t\t\tκινεῖσθαί τε καὶ πάσχειν συμβαίνει, καθάπερ εἴρηται· δοκεῖ γὰρ ἀλλοίωσίς τις\n\t\t\t\t\t\t\tεἶναι. Φασὶ δέ τινες καὶ τὸ ὅμοιον ὑπὸ τοῦ ὁμοίου πάσχειν. Τοῦτο δὲ πῶς\n\t\t\t\t\t\t\tδυνατὸν ἢ ἀδύνατον, εἰρήκαμεν ἐν τοῖς καθόλου λόγοις περὶ τοῦ ποιεῖν καὶ πάσχειν.\n\t\t\t\t\t\t\tἜχει δ’ ἀπορίαν διὰ τί καὶ τῶν αἰσθήσεων αὐτῶν οὐ γίνεται αἴσθησις, καὶ διὰ\n\t\t\t\t\t\t\tτί ἄνευ τῶν ἔξω οὐ ποιοῦσιν αἴσθησιν, ἐνόντος πυρὸς καὶ γῆς καὶ τῶν ἄλλων\n\t\t\t\t\t\t\tστοιχείων, ὧν ἐστὶν ἡ αἴσθησις καθ’ αὑτὰ ἢ τὰ συμβεβηκότα τούτοις. Δῆλον οὖν ὅτι\n\t\t\t\t\t\t\tτὸ αἰσθητικὸν οὐκ ἔστιν ἐνεργείᾳ, ἀλλὰ δυνάμει μόνον. Διὸ καθάπερ τὸ καυστὸν\n\t\t\t\t\t\t\tοὐ καίεται αὐτὸ καθ’ αὑτὸ ἄνευ τοῦ καυστικοῦ· ἔκαιε γὰρ ἂν ἑαυτό, καὶ οὐθὲν\n\t\t\t\t\t\t\tἐδεῖτο τοῦ ἐντελεχείᾳ πυρὸς ὄντος. Ἐπειδὴ δὲ τὸ αἰσθάνεσθαι λέγομεν \n\t\t\t\t\t\t\tδιχῶς (τό τε γὰρ δυνάμει ἀκοῦον καὶ ὁρῶν ἀκούειν καὶ ὁρᾶν λέγομεν, κἂν τύχῃ\n\t\t\t\t\t\t\tκαθεῦδον, καὶ τὸ ἤδη ἐνεργοῦν), διχῶς ἂν λέγοιτο καὶ ἡ αἴσθησις, ἡ μὲν ὡς\n\t\t\t\t\t\t\tδυνάμει, ἡ δὲ ὡς ἐνεργείᾳ. Ὁμοίως δὲ καὶ τὸ αἰσθάνεσθαι, τό τε δυνάμει ὂν\n\t\t\t\t\t\t\tκαὶ τὸ ἐνεργείᾳ. Πρῶτον μὲν οὖν ὡς τοῦ αὐτοῦ ὄντος τοῦ πάσχειν καὶ τοῦ\n\t\t\t\t\t\t\tκινεῖσθαι καὶ τοῦ ἐνεργεῖν λέγωμεν· καὶ γὰρ ἔστιν ἡ κίνησις ἐνέργειά τις, ἀτελὴς\n\t\t\t\t\t\t\tμέντοι, καθάπερ ἐν ἑτέροις εἴρηται. Πάντα δὲ πάσχει καὶ κινεῖται ὑπὸ τοῦ\n\t\t\t\t\t\t\tποιητικοῦ καὶ ἐνεργείᾳ ὄντος. Διὸ ἔστι μὲν ὡς ὑπὸ τοῦ ὁμοίου πάσχει, ἔστι δὲ ὡς\n\t\t\t\t\t\t\tὑπὸ τοῦ ἀνομοίου, καθάπερ εἴπομεν· πάσχει μὲν γὰρ τὸ ἀνόμοιον, πεπονθὸς δ’ ὅμοιόν\n\t\t\t\t\t\t\tἐστιν. Διαιρετέον δὲ καὶ περὶ δυνάμεως καὶ ἐντελεχείας· νῦν γὰρ ἁπλῶς\n\t\t\t\t\t\t\tλέγομεν περὶ αὐτῶν. Ἔστι μὲν γὰρ οὕτως ἐπιστῆμόν τι ὡς ἂν εἴποιμεν ἄνθρωπον\n\t\t\t\t\t\t\tἐπιστήμονα, ὅτι ὁ ἄνθρωπος τῶν ἐπιστημόνων καὶ ἐχόντων ἐπιστήμην· ἔστι δ’ ὡς\n\t\t\t\t\t\t\tἤδη λέγομεν ἐπιστήμονα τὸν ἔχοντα τὴν γραμματικήν. Ἑκάτερος δὲ τούτων οὐ τὸν\n\t\t\t\t\t\t\tαὐτὸν τρόπον δυνατός ἐστιν, ἀλλ’ ὁ μὲν ὅτι τὸ γένος τοιοῦτον καὶ ἡ ὕλη, ὁ δ’\n\t\t\t\t\t\t\tὅτι βουληθεὶς δυνατὸς θεωρεῖν, ἂν μή τι κωλύσῃ τῶν ἔξωθεν· ὁ δ’ ἤδη θεωρῶν\n\t\t\t\t\t\t\tἐντελεχείᾳ ὢν καὶ κυρίως ἐπιστάμενος τόδε τὸ Α. Ἀμφότεροι μὲν οὖν οἱ πρῶτοι κατὰ\n\t\t\t\t\t\t\tδύναμιν ἐπιστήμονες, ἀλλ’ ὁ μὲν διὰ μαθήσεως ἀλλοιωθεὶς καὶ πολλάκις ἐξ\n\t\t\t\t\t\t\tἐναντίας μεταβαλὼν ἕξεως, ὁ δ’ ἐκ τοῦ ἔχειν τὴν αἴσθησιν ἢ τὴν γραμματικήν, μὴ\n\t\t\t\t\t\t\tἐνεργεῖν δ’ εἰς τὸ ἐνεργεῖν ἄλλον τρόπον. Οὐκ ἔστι δ’ ἁπλοῦν οὐδὲ τὸ πάσχειν,\n\t\t\t\t\t\t\tἀλλὰ τὸ μὲν φθορά τις ὑπὸ τοῦ ἐναντίου, τὸ δὲ σωτηρία μᾶλλον  τοῦ\n\t\t\t\t\t\t\tδυνάμει ὄντος ὑπὸ τοῦ ἐντελεχείᾳ ὄντος καὶ ὁμοίου, οὕτως ὡς δύναμις ἔχει πρὸς\n\t\t\t\t\t\t\tἐντελέχειαν· θεωροῦν γὰρ γίγνεται τὸ ἔχον τὴν ἐπιστήμην, ὅπερ ἢ οὐκ ἔστιν\n\t\t\t\t\t\t\tἀλλοιοῦσθαι (εἰς αὐτὸ γὰρ ἡ ἐπίδοσις καὶ εἰς ἐντελέχειαν) ἢ ἕτερον γένος\n\t\t\t\t\t\t\tἀλλοιώσεως. Διὸ οὐ καλῶς ἔχει λέγειν τὸ φρονοῦν, ὅταν φρονῇ, ἀλλοιοῦσθαι, ὥσπερ\n\t\t\t\t\t\t\tοὐδὲ τὸν οἰκοδόμον ὅταν οἰκοδομῇ. Τὸ μὲν οὖν εἰς ἐντελέχειαν ἄγον ἐκ δυνάμει\n\t\t\t\t\t\t\tὄντος κατὰ τὸ νοοῦν καὶ φρονοῦν οὐ διδασκαλίαν ἀλλ’ ἑτέραν ἐπωνυμίαν ἔχειν\n\t\t\t\t\t\t\tδίκαιον· τὸ δ’ ἐκ δυνάμει ὄντος μανθάνον καὶ λαμβάνον ἐπιστήμην ὑπὸ τοῦ\n\t\t\t\t\t\t\tἐντελεχείᾳ ὄντος καὶ διδασκαλικοῦ ἤτοι οὐδὲ πάσχειν φατέον, ὥσπερ εἴρηται, ἢ\n\t\t\t\t\t\t\tδύο τρόπους εἶναι ἀλλοιώσεως, τήν τε ἐπὶ τὰς στερητικὰς διαθέσεις μεταβολὴν\n\t\t\t\t\t\t\tκαὶ τὴν ἐπὶ τὰς ἕξεις καὶ τὴν φύσιν. Τοῦ δ’ αἰσθητικοῦ ἡ μὲν πρώτη μεταβολὴ\n\t\t\t\t\t\t\tγίνεται ὑπὸ τοῦ γεννῶντος, ὅταν δὲ γεννηθῇ, ἔχει ἤδη ὥσπερ ἐπιστήμην καὶ τὸ\n\t\t\t\t\t\t\tαἰσθάνεσθαι. Καὶ τὸ κατ’ ἐνέργειαν δὲ ὁμοίως λέγεται τῷ θεωρεῖν· διαφέρει δέ, ὅτι\n\t\t\t\t\t\t\tτοῦ μὲν τὰ ποιητικὰ τῆς ἐνεργείας ἔξωθεν, τὸ ὁρατὸν καὶ τὸ ἀκουστόν, ὁμοίως δὲ\n\t\t\t\t\t\t\tκαὶ τὰ λοιπὰ τῶν αἰσθητῶν. Αἴτιον δ’ ὅτι τῶν καθ’ ἕκαστον ἡ κατ’ ἐνέργειαν\n\t\t\t\t\t\t\tαἴσθησις, ἡ δ’ ἐπιστήμη τῶν καθόλου· ταῦτα δ’ ἐν αὐτῇ πώς ἐστι τῇ ψυχῇ. Διὸ\n\t\t\t\t\t\t\tνοῆσαι μὲν ἐπ’ αὐτῷ, ὁπόταν βούληται, αἰσθάνεσθαι δ’ οὐκ ἐπ’ αὐτῷ· ἀναγκαῖον\n\t\t\t\t\t\t\tγὰρ ὑπάρχειν τὸ αἰσθητόν. Ὁμοίως δὲ τοῦτ’ ἔχει κἀν ταῖς ἐπιστήμαις ταῖς τῶν\n\t\t\t\t\t\t\tαἰσθητῶν, καὶ διὰ τὴν αὐτὴν αἰτίαν, ὅτι τὰ αἰσθητὰ τῶν καθ’ ἕκαστα καὶ τῶν\n\t\t\t\t\t\t\tἔξωθεν. Ἀλλὰ περὶ μὲν τούτων διασαφῆσαι καιρὸς γένοιτ’ ἂν καὶ εἰσαῦθις. Νῦν\n\t\t\t\t\t\t\tδὲ διωρίσθω τοσοῦτον, ὅτι οὐχ ἁπλοῦ ὄντος τοῦ δυνάμει λεγομένου, ἀλλὰ τοῦ μὲν\n\t\t\t\t\t\t\tὥσπερ ἂν εἴποιμεν τὸν παῖδα  δύνασθαι στρατηγεῖν, τοῦ δὲ ὡς τὸν ἐν ἡλικίᾳ\n\t\t\t\t\t\t\tὄντα, οὕτως ἔχει τὸ αἰσθητικόν. Ἐπεὶ δ’ ἀνώνυμος αὐτῶν ἡ διαφορά, διώρισται\n\t\t\t\t\t\t\tδὲ περὶ αὐτῶν ὅτι ἕτερα καὶ πῶς ἕτερα, χρῆσθαι ἀναγκαῖον τῷ πάσχειν καὶ\n\t\t\t\t\t\t\tἀλλοιοῦσθαι ὡς κυρίοις ὀνόμασιν· τὸ δ’ αἰσθητικὸν δυνάμει ἐστὶν οἷον τὸ αἰσθητὸν\n\t\t\t\t\t\t\tἤδη ἐντελεχείᾳ, καθάπερ εἴρηται. Πάσχει μὲν οὖν οὐχ ὅμοιον ὄν, πεπονθὸς δ’\n\t\t\t\t\t\t\tὡμοίωται καὶ ἔστιν οἷον ἐκεῖνο."
    },
    "2.6": {
      "book": "2",
      "section": "6",
      "text": "Λεκτέον δὲ καθ’ ἑκάστην αἴσθησιν· περὶ τῶν αἰσθητῶν πρῶτον. Λέγεται δὲ τὸ\n\t\t\t\t\t\t\tαἰσθητὸν τριχῶς, ὧν δύο μὲν καθ’ αὑτά φαμεν αἰσθάνεσθαι, τὸ δὲ ἓν κατὰ\n\t\t\t\t\t\t\tσυμβεβηκός. Τῶν δὲ δύο τὸ μὲν ἴδιόν ἐστιν ἑκάστης αἰσθήσεως, τὸ δὲ κοινὸν\n\t\t\t\t\t\t\tπασῶν. Λέγω δ’ ἴδιον μὲν ὃ μὴ ἐνδέχεται ἑτέρᾳ αἰσθήσει αἰσθάνεσθαι, καὶ περὶ ὃ μὴ\n\t\t\t\t\t\t\tἐνδέχεται ἀπατηθῆναι, οἷον ὄψις χρώματος καὶ ἀκοὴ ψόφου καὶ γεῦσις χυμοῦ. Ἡ\n\t\t\t\t\t\t\tδ’ ἁφὴ πλείους μὲν ἔχει διαφοράς· ἀλλ’ ἑκάστη γε κρίνει περὶ τούτων, καὶ οὐκ\n\t\t\t\t\t\t\tἀπατᾶται ὅτι χρῶμα οὐδ’ ὅτι ψόφος, ἀλλὰ τί τὸ κεχρωσμένον ἢ ποῦ, ἢ τί τὸ ψοφοῦν ἢ\n\t\t\t\t\t\t\tποῦ. Τὰ μὲν οὖν τοιαῦτα λέγεται ἴδια ἑκάστου, κοινὰ δὲ κίνησις, ἠρεμία,\n\t\t\t\t\t\t\tἀριθμός, σχῆμα, μέγεθος· τὰ γὰρ τοιαῦτα οὐδεμιᾶς ἐστὶν ἴδια, ἀλλὰ κοινὰ πάσαις·\n\t\t\t\t\t\t\tκαὶ γὰρ ἁρῇ κίνησίς τίς ἐστιν αἰσθητὴ καὶ ὄψει. Κατὰ συμβεβηκὸς δὲ λέγεται\n\t\t\t\t\t\t\tαἰσθητόν, οἷον εἰ τὸ λευκὸν εἴη Διάρους υἱός· κατὰ συμβεβηκὸς γὰρ τούτου\n\t\t\t\t\t\t\tαἰσθάνεται, ὅτι τῷ λευκῷ συμβέβηκε τοῦτο οὗ αἰσθάνεται. Διὸ καὶ οὐδὲν πάσχει ᾗ\n\t\t\t\t\t\t\tτοιοῦτον ὑπὸ τοῦ αἰσθητοῦ. Τῶν δὲ καθ’ αὑτὰ αἰσθητῶν τὰ ἴδια κυρίως ἐστὶν\n\t\t\t\t\t\t\tαἰσθητά, καὶ πρὸς ἃ ἡ οὐσία πέφυκεν ἑκάστης αἰσθήσεως."
    },
    "2.7": {
      "book": "2",
      "section": "7",
      "text": "Οὗ μὲν οὖν ἐστὶν ἡ ὄψις, τοῦτ’ ἐστὶν ὁρατόν. Ὁρατὸν δ’ ἔστιν χρῶμά τε, καὶ ὃ\n\t\t\t\t\t\t\tλόγῳ μὲν ἔστιν εἰπεῖν, ἀνώνυμον δὲ τυγχάνει ὄν· δῆλον δὲ ἔσται ὃ λέγομεν\n\t\t\t\t\t\t\tπροελθοῦσι μάλιστα. Τὸ γὰρ ὁρατόν ἐστι χρῶμα. Τοῦτο δ’ ἐστὶ τὸ ἐπὶ τοῦ καθ’\n\t\t\t\t\t\t\tαὑτὸ ὁρατοῦ· καθ’ αὑτὸ δὲ οὐ τῷ λόγῳ, ἀλλ’ ὅτι ἐν ἑαυτῷ ἔχει τὸ αἴτιον τοῦ εἶναι\n\t\t\t\t\t\t\tὁρατόν. Πᾶν δὲ χρῶμα κινητικόν ἐστι τοῦ κατ’ ἐνέργειαν διαφανοῦς, καὶ τοῦτ’\n\t\t\t\t\t\t\tἔστιν αὐτοῦ ἡ φύσις. Διόπερ οὐχ ὁρατὸν ἄνευ φωτός, ἀλλὰ πᾶν τὸ ἑκάστου χρῶμα ἐν\n\t\t\t\t\t\t\tφωτὶ ὁρατόν. Διὸ περὶ φωτὸς πρῶτον λεκτέον τί ἐστιν. Ἔστι δή τι διαφανές.\n\t\t\t\t\t\t\tΔιαφανὲς δὲ λέγω ὃ ἔστι μὲν ὁρατόν, οὐ καθ’ αὑτὸ δὲ ὁρατὸν ὡς ἁπλῶς εἰπεῖν, ἀλλὰ\n\t\t\t\t\t\t\tδι’ ἀλλότριον χρῶμα. Τοιοῦτον δέ ἐστιν ἀὴρ καὶ ὕδωρ καὶ πολλὰ τῶν στερεῶν·\n\t\t\t\t\t\t\tοὐ γὰρ ᾗ ὕδωρ οὐδ’ ᾗ ἀήρ, διαφανές, ἀλλ’ ὅτι ἐστὶ φύσις ἐνυπάρχουσα ἡ αὐτὴ\n\t\t\t\t\t\t\tἐν τούτοις ἀμφοτέροις καὶ ἐν τῷ ἀϊδίῳ τῷ ἄνω σώματι. Φῶς δέ ἐστιν ἡ τούτου\n\t\t\t\t\t\t\tἐνέργεια τοῦ διαφανοῦς ᾗ διαφανές. Δυνάμει δὲ ἐν ᾧ τοῦτ’ ἐστί, καὶ τὸ\n\t\t\t\t\t\t\tσκότος. Τὸ δὲ φῶς οἷον χρῶμά ἐστι τοῦ διαφανοῦς, ὅταν ᾗ ἐντελεχείᾳ διαφανὲς\n\t\t\t\t\t\t\tὑπὸ πυρὸς ἢ τοιούτου οἷον τὸ ἄνω σῶμα· καὶ γὰρ τούτῳ τι ὑπάρχει ἓν καὶ ταὐτόν. Τί\n\t\t\t\t\t\t\tμὲν οὖν τὸ διαφανὲς καὶ τί τὸ φῶς, εἴρηται, ὅτι οὔτε πῦρ οὔθ’ ὅλως σῶμα οὐδ’\n\t\t\t\t\t\t\tἀπορροὴ σώματος οὐδενός (εἴη γὰρ ἂν σῶμά τι καὶ οὕτως), ἀλλὰ πυρὸς ἢ τοιούτου\n\t\t\t\t\t\t\tτινὸς παρουσία ἐν τῷ διαφανεῖ· οὐδὲ γὰρ δύο σώματα ἅμα δυνατὸν ἐν τῷ αὐτῷ\n\t\t\t\t\t\t\tεἶναι. Δοκεῖ δὲ τὸ φῶς ἐναντίον εἶναι τῷ σκότει·  ἔστι δὲ τὸ σκότος\n\t\t\t\t\t\t\tστέρησις τῆς τοιαύτης ἕξεως ἐκ διαφανοῦς, ὥστε δῆλον ὅτι καὶ ἡ τούτου παρουσία τὸ\n\t\t\t\t\t\t\tφῶς ἐστίν. Καὶ οὐκ ὀρθῶς Ἐμπεδοκλῆς, οὐδ’ εἴ τις ἄλλος οὕτως εἴρηκεν, ὡς\n\t\t\t\t\t\t\tφερομένου τοῦ φωτὸς καὶ γιγνομένου ποτὲ μεταξὺ τῆς γῆς καὶ τοῦ περιέχοντος, ἡμᾶς\n\t\t\t\t\t\t\tδὲ λανθάνοντος· τοῦτο γάρ ἐστι καὶ παρὰ τὴν ἐν τῷ λόγῳ ἀλήθειαν καὶ παρὰ τὰ\n\t\t\t\t\t\t\tφαινόμενα· ἐν μικρῷ μὲν γὰρ διαστήματι λάθοι ἄν, ἀπ’ ἀνατολῆς δ’ ἐπὶ δυσμὰς τὸ\n\t\t\t\t\t\t\tλανθάνειν μέγα λίαν τὸ αἴτημα. Ἔστι δὲ χρώματος μὲν δεκτικὸν τὸ ἄχρουν,\n\t\t\t\t\t\t\tψόφου δὲ τὸ ἄψοφον. Ἄχρουν δ’ ἐστὶ τὸ διαφανὲς καὶ τὸ ἀόρατον ἢ τὸ μόλις\n\t\t\t\t\t\t\tὁρώμενον, οἷον δοκεῖ τὸ σκοτεινόν. Τοιοῦτον δὲ τὸ διαφανὲς μέν, ἀλλ’ οὐχ\n\t\t\t\t\t\t\tὅταν ᾖ ἐντελεχείᾳ διαφανές, ἀλλ’ ὅταν δυνάμει· ἡ γὰρ αὐτὴ φύσις ὁτὲ μὲν σκότος\n\t\t\t\t\t\t\tὁτὲ δὲ φῶς ἐστίν. Οὐ πάντα δὲ ὁρατὰ ἐν φωτί ἐστιν, ἀλλὰ μόνον ἑκάστου τὸ\n\t\t\t\t\t\t\tοἰκεῖον χρῶμα· ἔνια γὰρ ἐν μὲν τῷ φωτὶ οὐχ ὁρᾶται, ἐν δὲ τῷ σκότει ποιεῖ\n\t\t\t\t\t\t\tαἴσθησιν, οἷον τὰ πυρώδη φαινόμενα καὶ λάμποντα (ἀνώνυμα δ’ ἐστὶ ταῦτα ἑνὶ\n\t\t\t\t\t\t\tὀνόματι), οἷον μύκης, κέρας, κεφαλαὶ ἰχθύων καὶ λεπίδες καὶ ὀφθαλμοί· ἀλλ’\n\t\t\t\t\t\t\tοὐδενὸς ὁρᾶται τούτων τὸ οἰκεῖον χρῶμα. Δι’ ἣν μὲν οὖν αἰτίαν ταῦτα ὁρᾶται, ἄλλος\n\t\t\t\t\t\t\tλόγος· νῦν δ’ ἐπὶ τοσοῦτον φανερόν ἐστιν, ὅτι τὸ μὲν ἐν φωτὶ ὁρώμενον χρῶμα.\n\t\t\t\t\t\t\tΔιὸ καὶ οὐχ ὁρᾶται ἄνευ φωτός· τοῦτο γὰρ ἦν αὐτῷ τὸ χρώματι εἶναι τὸ κινητικῷ\n\t\t\t\t\t\t\tεἶναι τοῦ κατ’ ἐνέργειαν διαφανοῦς· ἡ δ’ ἐντελέχεια τοῦ διαφανοῦς φῶς ἐστίν.\n\t\t\t\t\t\t\tΣημεῖον δὲ τούτου φανερόν· ἐὰν γάρ τις θῇ τὸ ἔχον χρῶμα  ἐπ’ αὐτὴν\n\t\t\t\t\t\t\tτὴν ὄψιν, οὐκ ὄψεται· ἀλλὰ τὸ μὲν χρῶμα κινεῖ τὸ διαφανές, οἷον τὸν ἀέρα, ὑπὸ\n\t\t\t\t\t\t\tτούτου δὲ συνεχοῦς ὄντος κινεῖται τὸ αἰσθητήριον. Οὐ γὰρ καλῶς τοῦτο λέγει\n\t\t\t\t\t\t\tΔημόκριτος οἰόμενος, εἰ γένοιτο κενὸν τὸ μεταξύ, ὁρᾶσθαι ἂν ἀκριβῶς καὶ εἰ\n\t\t\t\t\t\t\tμύρμηξ ἐν τῷ οὐρανῷ εἴη· τοῦτο γὰρ ἀδύνατόν ἐστιν. Πάσχοντος γάρ τι τοῦ\n\t\t\t\t\t\t\tαἰσθητικοῦ γίνεται τὸ ὁρᾶν· ὑπ’ αὐτοῦ μὲν οὖν τοῦ ὁρωμένου χρώματος ἀδύνατον,\n\t\t\t\t\t\t\tλείπεται δὲ ὑπὸ τοῦ μεταξύ, ὥστ’ ἀναγκαῖόν τι εἶναι μεταξύ· κενοῦ δὲ\n\t\t\t\t\t\t\tγενομένου οὐχ ὅτι ἀκριβῶς, ἀλλ’ ὅλως οὐθὲν ὀφθήσεται. Δι’ ἣν μὲν οὖν αἰτίαν τὸ\n\t\t\t\t\t\t\tχρῶμα ἀναγκαῖον ἐν φωτὶ ὁρᾶσθαι, εἴρηται. Πῦρ δὲ ἐν ἀμφοῖν ὁρᾶται, καὶ ἐν\n\t\t\t\t\t\t\tσκότει καὶ ἐν φωτί, καὶ τοῦτο ἐξ ἀνάγκης· τὸ γὰρ διαφανὲς ὑπὸ τούτου γίνεται\n\t\t\t\t\t\t\tδιαφανές. Ὁ δ’ αὐτὸς λόγος καὶ περὶ ψόφου καὶ ὀσμῆς ἐστίν· οὐθὲν γὰρ αὐτῶν\n\t\t\t\t\t\t\tἁπτόμενον τοῦ αἰσθητηρίου ποιεῖ τὴν αἴσθησιν, ἀλλ’ ὑπὸ μὲν ὀσμῆς καὶ ψόφου\n\t\t\t\t\t\t\tτὸ μεταξὺ κινεῖται, ὑπὸ δὲ τούτου τῶν αἰσθητηρίων ἑκάτερον· ὅταν δ’ ἐπ’ αὐτό\n\t\t\t\t\t\t\tτις ἐπιθῇ τὸ αἰσθητήριον τὸ ψοφοῦν ἢ τὸ ὄζον, οὐδεμίαν αἴσθησιν ποιήσει. Περὶ δὲ\n\t\t\t\t\t\t\tἁφῆς καὶ γεύσεως ἔχει μὲν ὁμοίως, οὐ φαίνεται δέ· δι’ ἣν δ’ αἰτίαν, ὕστερον\n\t\t\t\t\t\t\tἔσται δῆλον. Τὸ δὲ μεταξὺ ψόφων μὲν ἀήρ, ὀσμῆς δ’ ἀνώνυμον· κοινὸν γὰρ δή τι\n\t\t\t\t\t\t\tπάθος ἐπ’ ἀέρος καὶ ὕδατός ἐστιν, ὥσπερ τὸ διαφανὲς χρώματι, οὕτω τῷ ἔχοντι ὀσμὴν\n\t\t\t\t\t\t\tὃ ἐν ἀμφοτέροις ὑπάρχει τούτοις· φαίνεται γὰρ καὶ τὰ ἔνυδρα τῶν ζῴων ἔχειν\n\t\t\t\t\t\t\tαἴσθησιν ὀσμῆς. Ἀλλ’ ὁ μὲν ἄνθρωπος καὶ τῶν πεζῶν ὅσα ἀναπνεῖ, ἀδυνατεῖ ὀσμᾶσθαι\n\t\t\t\t\t\t\tμὴ ἀναπνέοντα. Ἡ δ’ αἰτία καὶ περὶ τούτων ὕστερον λεχθήσεται."
    },
    "2.8": {
      "book": "2",
      "section": "8",
      "text": "Νῦν δὲ πρῶτον περὶ ψόφου καὶ ἀκοῆς διορίσωμεν.  Ἔστι δὲ διττὸς ὁ ψόφος·\n\t\t\t\t\t\t\tὁ μὲν γὰρ ἐνέργειά τις, ὁ δὲ δύναμις· τὰ μὲν γὰρ οὔ φαμεν ἔχειν ψόφον, οἷον\n\t\t\t\t\t\t\tσπόγγον, ἔρια, τὰ δ’ ἔχειν, οἷον χαλκὸν καὶ ὅσα στερεὰ καὶ λεῖα, ὅτι δύναται\n\t\t\t\t\t\t\tψοφῆσαι. Τοῦτο δ’ ἐστὶν αὐτοῦ μεταξὺ καὶ τῆς ἀκοῆς ἐμποιῆσαι ψόφον ἐνεργείᾳ.\n\t\t\t\t\t\t\tΓίνεται δ’ ὁ κατ’ ἐνέργειαν ψόφος ἀεί τινος πρός τι καὶ ἔν τινι· πληγὴ γάρ ἐστιν\n\t\t\t\t\t\t\tἡ ποιοῦσα. Διὸ καὶ ἀδύνατον ἑνὸς ὄντος γενέσθαι ψόφον· ἕτερον γὰρ τὸ τύπτον\n\t\t\t\t\t\t\tκαὶ τὸ τυπτόμενον· ὥστε τὸ ψοφοῦν πρός τι ψοφεῖ. Πληγὴ δ’ οὐ γίνεται ἄνευ φορᾶς.\n\t\t\t\t\t\t\tὭσπερ δ’ εἴπομεν, οὐ τῶν τυχόντων πληγὴ ὁ ψόφος· οὐθένα γὰρ ποιεῖ ψόφον ἔρια\n\t\t\t\t\t\t\tἂν πληγῇ, ἀλλὰ χαλκὸς καὶ ὅσα λεῖα καὶ κοῖλα, ὁ μὲν χαλκός, ὅτι λεῖος· τὰ δὲ\n\t\t\t\t\t\t\tκοῖλα τῇ ἀνακλάσει πολλὰς ποιεῖ πληγὰς μετὰ τὴν πρώτην, ἀδυνατοῦντος\n\t\t\t\t\t\t\tἐξελθεῖν τοῦ κινηθέντος. Ἔτι ἀκούεται ἐν ἀέρι καὶ ὕδατι, ἀλλ’ ἧττον. Οὐκ\n\t\t\t\t\t\t\tἔστι δὲ ψόφου κύριος ὁ ἀὴρ οὐδὲ τὸ ὕδωρ· ἀλλὰ δεῖ στερεῶν πληγὴν γενέσθαι πρὸς\n\t\t\t\t\t\t\tἄλληλα καὶ πρὸς τὸν ἀέρα. Τοῦτο δὲ γίνεται, ὅταν ὑπομένῃ πληγεὶς ὁ ἀὴρ καὶ\n\t\t\t\t\t\t\tμὴ διαχυθῇ. Διὸ ἐὰν ταχέως καὶ σφοδρῶς πληγῇ, ψοφεῖ· δεῖ γὰρ φθάσαι τὴν κίνησιν\n\t\t\t\t\t\t\tτοῦ ῥαπίζοντος τὴν θρύψιν τοῦ ἀέρος, ὥσπερ ἂν εἰ σωρὸν ἢ ὁρμαθὸν ψάμμου\n\t\t\t\t\t\t\tτύπτοι τις φερόμενον ταχύ. Ἠχὼ δὲ γίνεται, ὅταν ἀπὸ τοῦ ἀέρος ἑνὸς γενομένου\n\t\t\t\t\t\t\tδιὰ τὸ ἀγγεῖον τὸ διορίσαν καὶ κωλῦσαν θρυφθῆναι πάλιν ὁ ἀὴρ ἀπωσθῇ, ὥσπερ\n\t\t\t\t\t\t\tσφαῖρα. Ἔοικε δ’ ἀεὶ γίνεσθαι ἠχώ, ἀλλ’ οὐ σαφής, ἐπεὶ συμβαίνει γε ἐπὶ τοῦ\n\t\t\t\t\t\t\tψόφου καθάπερ καὶ ἐπὶ τοῦ φωτός· καὶ γὰρ τὸ φῶς ἀεὶ ἀνακλᾶται (οὐδὲ γὰρ ἂν\n\t\t\t\t\t\t\tἐγίνετο πάντῃ φῶς, ἀλλὰ σκότος ἔξω τοῦ ἡλιουμένου), ἀλλ’ οὐχ οὕτως ἀνακλᾶται\n\t\t\t\t\t\t\tὥσπερ ἀφ’ ὕδατος ἢ χαλκοῦ ἢ καί τινος ἄλλου τῶν λείων,  ὥστε σκιὰν\n\t\t\t\t\t\t\tποιεῖν, ᾗ τὸ φῶς ὁρίζομεν. Τὸ δὲ κενὸν ὀρθῶς λέγεται κύριον τοῦ ἀκούειν. Δοκεῖ\n\t\t\t\t\t\t\tγὰρ εἶναι κενὸν ὁ ἀήρ, οὗτος δ’ ἐστὶν ὁ ποιῶν ἀκούειν, ὅταν κινηθῇ συνεχὴς καὶ\n\t\t\t\t\t\t\tεἷς. Ἀλλὰ διὰ τὸ ψαθυρὸς εἶναι οὐ γεγωνεῖ, ἂν μὴ λεῖον ᾖ τὸ πληγέν. Τότε δὲ\n\t\t\t\t\t\t\tεἷς γίνεται ἅμα διὰ τὸ ἐπίπεδον· ἓν γὰρ τὸ τοῦ λείου ἐπίπεδον. Ψοφητικὸν μὲν οὖν\n\t\t\t\t\t\t\tτὸ κινητικὸν ἑνὸς ἀέρος συνεχείᾳ μέχρις ἀκοῆς, ἀκοὴ δὲ συμφυὴς ἀέρι. Διὰ δὲ\n\t\t\t\t\t\t\tτὸ ἐν ἀέρι εἶναι, κινουμένου τοῦ ἔξω τὸ εἴσω κινεῖ. Διόπερ οὐ πάντῃ τὸ ζῷον\n\t\t\t\t\t\t\tἀκούει, οὐδὲ πάντῃ διέρχεται ὁ ἀήρ· οὐ γὰρ πάντῃ ἔχει ἀέρα τὸ κινησόμενον μέρος\n\t\t\t\t\t\t\tκαὶ ἔμψυχον. Αὐτὸ μὲν δὴ ἄψοφον ὁ ἀὴρ διὰ τὸ εὔθρυπτον· ὅταν δὲ κωλυθῇ\n\t\t\t\t\t\t\tθρύπτεσθαι, ἡ τούτου κίνησις ψόφος. Ὁ δ’ ἐν τοῖς ὠσὶν ἐγκατῳκοδόμηται πρὸς τὸ\n\t\t\t\t\t\t\tἀκίνητος εἶναι, ὅπως ἀκριβῶς αἰσθάνηται πάσας τὰς διαφορὰς τῆς κινήσεως. Διὰ\n\t\t\t\t\t\t\tταῦτα δὲ καὶ ἐν ὕδατι ἀκούομεν, ὅτι οὐκ εἰσέρχεται πρὸς αὐτὸν τὸν συμφυῆ ἀέρα·\n\t\t\t\t\t\t\tἀλλ’ οὐδ’ εἰς τὸ οὖς διὰ τὰς ἕλικας. Ὅταν δὲ τοῦτο συμβῇ, οὐκ ἀκούει· οὐδ’ ἂν ἡ\n\t\t\t\t\t\t\tμῆνιγξ κάμῃ, ὥσπερ τὸ ἐπὶ τῇ κόρῃ δέρμα ὅταν κάμῃ. Ἀλλὰ καὶ σημεῖον τοῦ\n\t\t\t\t\t\t\tἀκούειν ἢ μὴ τὸ ἠχεῖν αἰεὶ τὸ οὖς ὥσπερ τὸ κέρας· ἀεὶ γὰρ οἰκείαν τινὰ κίνησιν ὁ\n\t\t\t\t\t\t\tἀὴρ κινεῖται ὁ ἐν τοῖς ὠσίν· ἀλλ’ ὁ ψόφος ἀλλότριος καὶ οὐκ ἴδιος. Καὶ διὰ τοῦτό\n\t\t\t\t\t\t\tφασιν ἀκούειν τῷ κενῷ καὶ ἠχοῦντι, ὅτι ἀκούομεν τῷ ἔχοντι ὡρισμένον τὸν\n\t\t\t\t\t\t\tἀέρα, Πότερον δὲ ψοφεῖ τὸ τυπτόμενον ἢ τὸ τύπτον; ἢ καὶ ἄμφω, τρόπον δ’ ἕτερον·\n\t\t\t\t\t\t\tἔστι γὰρ ὁ ψόφος κίνησις τοῦ δυναμένου κινεῖσθαι τὸν τρόπον τοῦτον ὅνπερ τὰ\n\t\t\t\t\t\t\tἀφαλλόμενα ἀπὸ τῶν λείων, ὅταν τις κρούσῃ. Οὐ δὴ πᾶν, ὥσ περ εἴρηται, ψοφεῖ\n\t\t\t\t\t\t\tτυπτόμενον καὶ τύπτον,  οἷον ἐὰν πατάξῃ βελόνη βελόνην· ἀλλὰ δεῖ τὸ\n\t\t\t\t\t\t\tτυπτόμενον ὁμαλὸν εἶναι, ὥστε τὸν ἀέρα ἀθροῦν ἀφάλλεσθαι καὶ σείεσθαι. Αἱ δὲ\n\t\t\t\t\t\t\tδιαφοραὶ τῶν ψοφούντων ἐν τῷ κατ’ ἐνέργειαν ψόφῳ δηλοῦνται· ὥσπερ γὰρ ἄνευ φωτὸς\n\t\t\t\t\t\t\tοὐχ ὁρᾶται τὰ χρώματα, οὕτως οὐδ’ ἄνευ ψόφου τὸ ὀξὺ καὶ τὸ βαρύ. Ταῦτα δὲ\n\t\t\t\t\t\t\tλέγεται κατὰ μεταφορὰν ἀπὸ τῶν ἁπτῶν· τὸ μὲν γὰρ ὀξὺ κινεῖ τὴν αἴσθησιν ἐν ὀλίγῳ\n\t\t\t\t\t\t\tχρόνῳ ἐπὶ πολύ, τὸ δὲ βαρὺ ἐν πολλῷ ἐπ’ ὀλίγον. Οὐ δὴ ταχὺ τὸ ὀξύ, τὸ δὲ\n\t\t\t\t\t\t\tβαρὺ βραδύ, ἀλλὰ γίνεται τοῦ μὲν διὰ τὸ τάχος ἡ κίνησις τοιαύτη, τοῦ δὲ διὰ\n\t\t\t\t\t\t\tβραδυτῆτα. Καὶ ἔοικεν ἀνάλογον ἔχειν τῷ περὶ τὴν ἁφὴν ὀξεῖ καὶ ἀμβλεῖ· τὸ μὲν γὰρ\n\t\t\t\t\t\t\tὀξὺ οἷον κεντεῖ, τὸ δ’ ἀμβλὺ οἷον ὠθεῖ διὰ τὸ κινεῖν, τὸ μὲν ἐν ὀλίγῳ, τὸ δὲ\n\t\t\t\t\t\t\tἐν πολλῷ, ὥστε συμβαίνει τὸ μὲν ταχὺ τὸ δὲ βραδὺ εἶναι. Περὶ μὲν οὖν ψόφου ταύτῃ\n\t\t\t\t\t\t\tδιωρίσθω. Ἡ δὲ φωνὴ ψόφος τίς ἐστιν ἐμψύχου· τῶν γὰρ ἀψύχων οὐθὲν φωνεῖ,\n\t\t\t\t\t\t\tἀλλὰ καθ’ ὁμοιότητα λέγεται φωνεῖν, οἷον αὐλὸς καὶ λύρα καὶ ὅσα ἄλλα τῶν ἀψύχων\n\t\t\t\t\t\t\tἀπότασιν ἔχει καὶ μέλος καὶ διάλεκτον· ἔοικε γὰρ ὅτι καὶ ἡ φωνὴ ταῦτ’ ἔχει, πολλὰ\n\t\t\t\t\t\t\tδὲ τῶν ζῴων οὐκ ἔχουσι φωνήν, οἷον τά τε ἄναιμα καὶ τῶν ἐναίμων ἰχθύες. Καὶ\n\t\t\t\t\t\t\tτοῦτ’ εὐλόγως, εἴπερ ἀέρος κίνησίς τίς ἐστιν ὁ ψόφος. Ἀλλ’ οἱ λεγόμενοι φωνεῖν,\n\t\t\t\t\t\t\tοἷον ἐν τῷ Ἀχελῴῳ, ψοφοῦσι τοῖς βραγχίοις ἤ τινι ἑτέρῳ τοιούτῳ. Φωνὴ δ’ ἐστὶ\n\t\t\t\t\t\t\tζῴου ψόφος, καὶ οὐ τῷ τυχόντι μορίῳ. Ἀλλ’ ἐπεὶ πᾶν ψοφεῖ τύπτοντός τινος καί τι\n\t\t\t\t\t\t\tκαὶ ἔν τινι, τοῦτο δ’ ἐστὶν ἀήρ, εὐλόγως ἂν φωνοίη ταῦτα μόνα ὅσα δέχεται\n\t\t\t\t\t\t\tτὸν ἀέρα. Ἤδη γὰρ τῷ ἀναπνεομένῳ καταχρῆται ἡ φύσις ἐπὶ δύο ἔργα, καθάπερ τῇ\n\t\t\t\t\t\t\tγλώττῃ ἐπί τε τὴν γεῦσιν καὶ τὴν διάλεκτον, ὧν ἡ μὲν γεῦσις ἀναγκαῖον (διὸ καὶ\n\t\t\t\t\t\t\tπλείοσιν  ὑπάρχει), ἡ δ’ ἑρμηνεία ἕνεκα τοῦ εὖ, οὕτω καὶ τῷ πνεύματι\n\t\t\t\t\t\t\tπρός τε τὴν θερμότητα τὴν ἐντὸς ὡς ἀναγκαῖον (τὸ δ’ αἴτιον ἐν ἑτέροις\n\t\t\t\t\t\t\tεἰρήσεται) καὶ πρὸς τὴν φωνήν, ὅπως ὑπάρχῃ τὸ εὖ. Ὄργανον δὲ τῇ ἀναπνοῇ ὁ φάρυγξ·\n\t\t\t\t\t\t\tοὖ δ’ ἕνεκα καὶ τὸ μόριόν ἐστι τοῦτο, πλεύμων· τούτῳ γὰρ τῷ μορίῳ πλεῖστον\n\t\t\t\t\t\t\tἔχει τὸ θερμὸν τὰ πεζὰ τῶν ἄλλων. Δεῖται δὲ τῆς ἀναπνοῆς καὶ ὁ περὶ τὴν καρδίαν\n\t\t\t\t\t\t\tτόπος πρῶτος. Διὸ ἀναγκαῖον εἴσω ἀναπνεομένου εἰσιέναι τὸν ἀέρα. Ὥστε ἡ\n\t\t\t\t\t\t\tπληγὴ τοῦ ἀναπνεομένου ἀέρος ὑπὸ τῆς ἐν τούτοις τοῖς μορίοις ψυχῆς πρὸς τὴν\n\t\t\t\t\t\t\tκαλουμένην ἀρτηρίαν φωνή ἐστιν. Οὐ γὰρ πᾶς ζῴου ψόφος φωνή, καθάπερ εἴπομεν (ἔστι\n\t\t\t\t\t\t\tγὰρ καὶ τῇ γλώττῃ ψοφεῖν καὶ ὡς οἱ βήττοντες), ἀλλὰ δεῖ ἔμψυχόν τε εἶναι τὸ\n\t\t\t\t\t\t\tτύπτον καὶ μετὰ φαντασίας τινός· σημαντικὸς γὰρ δή τις ψόφος ἐστὶν ἡ φωνή, καὶ οὐ\n\t\t\t\t\t\t\tτοῦ ἀναπνεομένου ἀέρος, ὥσπερ ἡ βήξ· ἀλλὰ τούτῳ τύπτει τὸν ἐν τῇ ἀρτηρίᾳ\n\t\t\t\t\t\t\tπρὸς αὐτήν. Σημεῖον δὲ τὸ μὴ δύνασθαι φωνεῖν ἀναπνέοντα μηδ’ ἐκπνέοντα, ἀλλὰ\n\t\t\t\t\t\t\tκατέχοντα· κινεῖ γὰρ τοῦτο ὁ κατέχων. Φανερὸν δὲ καὶ διότι οἱ ἰχθύες ἄφωνοι·\n\t\t\t\t\t\t\tοὐ γὰρ ἔχουσι φάρυγγα. Τοῦτο δὲ τὸ μόριον οὐκ ἔχουσιν, ὅτι οὐ δέχονται τὸν ἀέρα\n\t\t\t\t\t\t\tοὐδ’ ἀναπνέουσιν. Δι’ ἣν μὲν οὖν αἰτίαν, ἕτερός ἐστι λόγος."
    },
    "2.9": {
      "book": "2",
      "section": "9",
      "text": "Περὶ δὲ ὀσμῆς καὶ ὀσφραντοῦ ἧττον εὐδιόριστόν ἐστι τῶν εἰρημένων· οὐ γὰρ δῆλον\n\t\t\t\t\t\t\tποῖόν τί ἐστιν ἡ ὀσμή, οὕτως ὡς ὁ ψόφος ἢ τὸ χρῶμα. Αἴτιον δ’ ὅτι τὴν  αἴσθησιν ταύτην οὐκ ἔχομεν ἀκριβῆ, ἀλλὰ χείρω πολλῶν ζῴων· φαύλως γὰρ ἄνθρωπος\n\t\t\t\t\t\t\tὀσμᾶται, καὶ οὐθενὸς αἰσθάνεται τῶν ὀσφραντῶν ἄνευ τοῦ λυπηροῦ ἢ τοῦ ἡδέος, ὡς\n\t\t\t\t\t\t\tοὐκ ὄντος ἀκριβοῦς τοῦ αἰσθητηρίου. Εὔλογον δ’ οὕτω καὶ τὰ σκληρόφθαλμα τῶν\n\t\t\t\t\t\t\tχρωμάτων αἰσθάνεσθαι, καὶ μὴ διαδήλους αὐτοῖς εἶναι τὰς διαφορὰς τῶν χρωμάτων\n\t\t\t\t\t\t\tπλὴν τῷ φοβερῷ καὶ ἀφόβῳ. Οὕτω δὲ καὶ τὰς ὀσμὰς τὸ τῶν ἀνθρώπων γένος· ἔοικε\n\t\t\t\t\t\t\tμὲν γὰρ ἀνάλογον ἔχειν πρὸς τὴν γεῦσιν καὶ ὁμοίως τὰ εἴδη τῶν χυμῶν τοῖς τῆς\n\t\t\t\t\t\t\tὀσμῆς, ἀλλ’ ἀκριβεστέραν ἔχομεν τὴν γεῦσιν διὰ τὸ εἶναι αὐτὴν ἁφήν τινα,\n\t\t\t\t\t\t\tταύτην δ’ ἔχειν τὴν αἴσθησιν τὸν ἄνθρωπον ἀκριβεστάτην· ἐν μὲν γὰρ ταῖς ἄλλαις\n\t\t\t\t\t\t\tλείπεται πολλῷ τῶν ζῴων, κατὰ δὲ τὴν ἁφὴν πολλῶν τῶν ἄλλων διαφερόντως\n\t\t\t\t\t\t\tἀκριβοῖ. Διὸ καὶ φρονιμώτατόν ἐστι τῶν ζῴων. Σημεῖον δὲ τὸ καὶ ἐν τῷ γένει\n\t\t\t\t\t\t\tτῶν ἀνθρώπων παρὰ τὸ αἰσθητήριον τοῦτο εἶναι εὐφυεῖς καὶ ἀφυεῖς, παρ’ ἄλλο δὲ\n\t\t\t\t\t\t\tμηδέν· οἱ μὲν γὰρ σκληρόσαρκοι ἀφυεῖς τὴν διάνοιαν, οἱ δὲ μαλακόσαρκοι\n\t\t\t\t\t\t\tεὐφυεῖς. Ἔστι δ’, ὥσπερ χυμὸς ὁ μὲν γλυκὺς ὁ δὲ πικρός, οὕτω καὶ ὀσμαί. Ἀλλὰ\n\t\t\t\t\t\t\tτὰ μὲν ἔχουσι τὴν ἀνάλογον ὀσμὴν καὶ χυμόν, λέγω δὲ οἷον γλυκεῖαν ὀσμὴν καὶ\n\t\t\t\t\t\t\tγλυκὺν χυμόν, τὰ δὲ τοὐναντίον. Ὁμοίως δὲ καὶ δριμεῖα καὶ αὐστηρὰ καὶ ὀξεῖα\n\t\t\t\t\t\t\tκαὶ λιπαρά ἐστιν ὀσμή. Ἀλλ’ ὥσπερ εἴπομεν, διὰ τὸ μὴ σφόδρα διαδήλους εἶναι τὰς\n\t\t\t\t\t\t\tὀσμὰς ὥσπερ τοὺς χυμούς, ἀπὸ τούτων εἴληφε τὰ ὀνόματα καθ’ ὁμοιότητα τῶν\n\t\t\t\t\t\t\tπραγμάτων· ἡ μὲν γὰρ γλυκεῖα ἀπὸ τοῦ κρόκου καὶ τοῦ μέλιτος, ἡ δὲ δριμεῖα θύμου\n\t\t\t\t\t\t\tκαὶ τῶν τοιούτων· τὸν αὐτὸν δὲ τρόπον καὶ ἐπὶ τῶν ἄλλων. Ἔστι δ’ \n\t\t\t\t\t\t\tὥσπερ ἡ ἀκοὴ καὶ ἑκάστη τῶν αἰσθήσεων, ἡ μὲν τοῦ ἀκουστοῦ καὶ ἀνηκούστου, ἡ δὲ\n\t\t\t\t\t\t\tτοῦ ὁρατοῦ καὶ ἀοράτου, καὶ ἡ ὄσφρησις τοῦ ὀσφραντοῦ καὶ ἀνοσφράντου. Ἀνόσφραντον\n\t\t\t\t\t\t\tδὲ τὸ μὲν παρὰ τὸ ὅλως ἀδύνατον ἔχειν ὀσμήν, τὸ δὲ μικρὰν ἔχον καὶ φαύλην.\n\t\t\t\t\t\t\tὉμοίως δὲ καὶ τὸ ἄγευστον λέγεται. Ἔστι δὲ καὶ ἡ ὄσφρησις διὰ τοῦ μεταξύ,\n\t\t\t\t\t\t\tοἷον ἀέρος ἢ ὕδατος· καὶ γὰρ τὰ ἔνυδρα δοκοῦσιν ὀσμῆς αἰσθάνεσθαι. Ὁμοίως δὲ καὶ\n\t\t\t\t\t\t\tτὰ ἔναιμα καὶ τὰ ἄναιμα, ὥσπερ καὶ τὰ ἐν τῷ ἀέρι· καὶ γὰρ τούτων ἔνια\n\t\t\t\t\t\t\tπόρρωθεν ἀπαντᾷ πρὸς τὴν τροφὴν ὕποσμα γινόμενα. Διὸ καὶ ἄπορον φαίνεται, εἰ\n\t\t\t\t\t\t\tπάντα μὲν ὁμοίως ὀσμᾶται, ὁ δ’ ἄνθρωπος ἀναπνέων μέν, μὴ ἀναπνέων δὲ ἀλλ’ ἐκπνέων\n\t\t\t\t\t\t\tἢ κατέχων τὸ πνεῦμα οὐκ ὀσμᾶται, οὔτε πόρρωθεν οὔτ’ ἐγγύθεν, οὐδ’ ἂν ἐπὶ τοῦ\n\t\t\t\t\t\t\tμυκτῆρος ἐντὸς τεθῇ. Καὶ τὸ μὲν ἐπ’ αὐτῷ τιθέμενον τῷ αἰσθητηρίῳ ἀναίσθητον εἶναι\n\t\t\t\t\t\t\tκοινὸν πάντων· ἀλλὰ τὸ ἄνευ τοῦ ἀναπνεῖν μὴ αἰσθάνεσθαι ἴδιον ἐπὶ τῶν\n\t\t\t\t\t\t\tἀνθρώπων· δῆλον δὲ πειρωμένοις. Ὥστε τὰ ἄναιμα, ἐπειδὴ οὐκ ἀναπνέουσιν, ἑτέραν ἄν\n\t\t\t\t\t\t\tτιν’ αἴσθησιν ἔχοι παρὰ τὰς λεγομένας. Ἀλλ’ ἀδύνατον, εἴπερ τῆς ὀσμῆς αἰσθάνεται·\n\t\t\t\t\t\t\tἡ γὰρ τοῦ ὀσφραντοῦ αἴσθησις καὶ δυσώδους καὶ εὐώδους ὄσφρησίς ἐστιν. Ἔτι δὲ\n\t\t\t\t\t\t\tκαὶ φθειρόμενα φαίνεται ὑπὸ τῶν ἰσχυρῶν ὀσμῶν ὑφ’ ὧνπερ ἄνθρωπος, οἷον ἀσφάλτου\n\t\t\t\t\t\t\tκαὶ θείου καὶ τῶν τοιούτων. Ὀσφραίνεσθαι μὲν οὖν ἀναγκαῖον, ἀλλ’ οὐκ\n\t\t\t\t\t\t\tἀναπνέοντα. Ἔοικε δὲ τοῖς ἀνθρώποις διαφέρειν τὸ αἰσθητήριον τοῦτο πρὸς τὸ τῶν\n\t\t\t\t\t\t\tἄλλων  ζῴων, ὥσπερ τὰ ὄμματα πρὸς τὰ τῶν σκληροφθάλμων· τὰ μὲν γὰρ\n\t\t\t\t\t\t\tἔχει φράγμα καὶ ὥσπερ ἔλυτρον τὰ βλέφαρα, ἃ μὴ κινήσας μηδ’ ἀνασπάσας οὐχ ὁρᾷ· τὰ\n\t\t\t\t\t\t\tδὲ σκληρόφθαλμα οὐδὲν ἔχει τοιοῦτον, ἀλλ’ εὐθέως ὁρᾷ τὰ γινόμενα ἐν τῷ\n\t\t\t\t\t\t\tδιαφανεῖ. Οὕτως οὖν καὶ τὸ ὀσφραντικὸν αἰσθητήριον τοῖς μὲν ἀκάλυφες εἶναι, ὥσπερ\n\t\t\t\t\t\t\tτὸ ὄμμα, τοῖς δὲ τὸν ἀέρα δεχομένοις ἔχειν ἐπικάλυμμα, ὃ ἀναπνεόντων\n\t\t\t\t\t\t\tἀποκαλύπτεσθαι, διευρυνομένων τῶν φλεβίων καὶ τῶν πόρων. Καὶ διὰ τοῦτο τὰ\n\t\t\t\t\t\t\tἀναπνέοντα οὐκ ὀσμᾶται ἐν τῷ ὑγρῷ· ἀναγκαῖον γὰρ ὀσφραθνῆναι ἀναπνεύσαντα, τοῦτο\n\t\t\t\t\t\t\tδὲ ποιεῖν ἐν τῷ ὑγρῷ ἀδύνατον. Ἔστι δ’ ἡ ὀσμὴ τοῦ ξηροῦ, ὥσπερ ὁ χυμὸς τοῦ\n\t\t\t\t\t\t\tὑγροῦ· τὸ δὲ ὀσφραντικὸν αἰσθητήριον δυνάμει τοιοῦτον."
    },
    "2.10": {
      "book": "2",
      "section": "10",
      "text": "Τὸ δὲ γευστόν ἐστιν ἁπτόν τι· καὶ τοῦτ’ αἴτιον τοῦ μὴ εἶναι αἰσθητὸν διὰ τοῦ\n\t\t\t\t\t\t\tμεταξὺ ἀλλοτρίου ὄντος σώματος· οὐδὲ γὰρ ἡ ἁφή. Καὶ τὸ σῶμα δὲ ἐν ᾧ ὁ χυμός, τὸ\n\t\t\t\t\t\t\tγευστόν, ἐν ὑγρῷ ὡς ὕλῃ· τοῦτο δ’ ἁπτόν τι. Διὸ κἂν εἰ ἐν ὕδατι εἶμεν,\n\t\t\t\t\t\t\tαἰσθανοίμεθ’ ἂν ἐμβληθέντος τοῦ γλυκέος, οὐκ ἦν δ’ ἂν ἡ αἴσθησις ἡμῖν διὰ τοῦ\n\t\t\t\t\t\t\tμεταξύ, ἀλλὰ τῷ μιχθῆναι τῷ ὑγρῷ, καθάπερ ἐπὶ τοῦ ποτοῦ. Τὸ δὲ χρῶμα οὐχ\n\t\t\t\t\t\t\tοὕτως ὁρᾶται τῷ μίγνυσθαι, οὐδὲ ταῖς ἀπορροίαις. Ὡς μὲν οὖν τὸ μεταξὺ οὐθέν\n\t\t\t\t\t\t\tἐστιν· ὡς δὲ χρῶμα τὸ ὁρατόν, οὕτω τὸ γευστὸν ὁ χυμός. Οὐθὲν δὲ ποιεῖ χυμοῦ\n\t\t\t\t\t\t\tαἴσθησιν ἄνευ ὑγρότητος, ἀλλ’ ἔχει ἐνεργείᾳ ἢ δυνάμει ὑγρότητα, οἷον τὸ ἁλμυρόν·\n\t\t\t\t\t\t\tεὔτηκτόν τε γὰρ αὐτὸ καὶ συντηκτικὸν γλώττης. Ὥσπερ δὲ καὶ ἡ ὄψις \n\t\t\t\t\t\t\tἐστὶ τοῦ τε ὁρατοῦ καὶ τοῦ ἀοράτου (τὸ γὰρ σκότος ἀόρατον, κρίνει δὲ καὶ τοῦτο ἡ\n\t\t\t\t\t\t\tὄψις), ἔτι τοῦ λίαν λαμπροῦ (καὶ γὰρ τοῦτο ἀόρατον, ἄλλον δὲ τρόπον τοῦ σκότους),\n\t\t\t\t\t\t\tὁμοίως δὲ καὶ ἡ ἀκοὴ ψόφου τε καὶ σιγῆς, ὧν τὸ μὲν ἀκουστὸν τὸ δ’ οὐκ\n\t\t\t\t\t\t\tἀκουστόν, καὶ μεγάλου ψόφου, καθάπερ ἡ ὄψις τοῦ λαμπροῦ· ὥσπερ γὰρ ὁ μικρὸς ψόφος\n\t\t\t\t\t\t\tἀνήκουστος τρόπον τινά, καὶ ὁ μέγας τε καὶ ὁ βίαιος· ἀόρατον δὲ τὸ μὲν ὅλως\n\t\t\t\t\t\t\tλέγεται, ὥσπερ καὶ ἐπ’ ἄλλων τὸ ἀδύνατον, τὸ δ’, ἐὰν πεφυκὸς μὴ ἔχῃ ἢ φαύλως,\n\t\t\t\t\t\t\tὥσπερ τὸ ἄπουν καὶ τὸ ἀπύρηνον· οὕτω δὴ καὶ ἡ γεῦσις τοῦ γευστοῦ τε καὶ\n\t\t\t\t\t\t\tἀγεύστου· τοῦτο δὲ τὸ μικρὸν ἢ φαῦλον ἔχον χυμὸν ἢ φθαρτικὸν τῆς γεύσεως. Δοκεῖ\n\t\t\t\t\t\t\tδ’ εἶναι ἀρχὴ τὸ ποτὸν καὶ ἄποτον· γεῦσις γάρ τις ἀμφότερα· ἀλλὰ τὸ μὲν φαύλη\n\t\t\t\t\t\t\tκαὶ φθαρτικὴ τῆς γεύσεως, τὸ δὲ κατὰ φύσιν. Ἔστι δὲ κοινὸν ἁφῆς καὶ γεύσεως\n\t\t\t\t\t\t\tτὸ ποτόν. Ἐπεὶ δ’ ὑγρὸν τὸ γευστόν, ἀνάγκη καὶ τὸ αἰσθητήριον αὐτοῦ μήτε ὑγρὸν\n\t\t\t\t\t\t\tεἶναι ἐντελεχείᾳ μήτε ἀδύνατον ὑγραίνεσθαι· πάσχει γάρ τι ἡ γεῦσις ὑπὸ τοῦ\n\t\t\t\t\t\t\tγευστοῦ, ᾗ γευστόν. Ἀναγκαῖον ἄρα ὑγρανθῆναι τὸ δυνάμενον μὲν ὑγραίνεσθαι\n\t\t\t\t\t\t\tσωζόμενον, μὴ ὑγρὸν δέ, τὸ γευστικὸν αἰσθητήριον. Σημεῖον δὲ τὸ μήτε\n\t\t\t\t\t\t\tκατάξηρον οὖσαν τὴν γλῶτταν αἰσθάνεσθαι μήτε λίαν ὑγράν· αὕτη γὰρ ἁφὴ\n\t\t\t\t\t\t\tγίνεται τοῦ πρώτου ὑγροῦ, ὥσπερ ὅταν προγευματίσας τις ἰσχυροῦ χυμοῦ γεύηται\n\t\t\t\t\t\t\tἑτέρου· καὶ οἷον τοῖς κάμνουσι πικρὰ πάντα φαίνεται διὰ τὸ τῇ γλώττῃ πλήρει\n\t\t\t\t\t\t\tτοιαύτης ὑγρότητος αἰσθάνεσθαι. Τὰ δ’ εἴδη τῶν χυμῶν, ὥσπερ καὶ ἐπὶ τῶν χρωμάτων,\n\t\t\t\t\t\t\tἁπλᾶ μὲν τἀναντία, τὸ γλυκὺ καὶ τὸ πικρόν, ἐχόμενα δὲ τοῦ μὲν τὸ λιπαρόν,\n\t\t\t\t\t\t\tτοῦ δὲ τὸ ἁλμυρόν· μεταξὺ δὲ τούτων τό τε δριμὺ  καὶ τὸ αὐστηρὸν καὶ\n\t\t\t\t\t\t\tστρυφνὸν καὶ ὀξύ· σχεδὸν γὰρ αὗται δοκοῦσιν εἶναι διαφοραὶ χυμῶν. Ὥστε τὸ\n\t\t\t\t\t\t\tγευστικόν ἐστι τὸ δυνάμει τοιοῦτον, γευστὸν δὲ τὸ ποιητικὸν ἐντελεχείᾳ\n\t\t\t\t\t\t\tαὐτοῦ."
    },
    "2.11": {
      "book": "2",
      "section": "11",
      "text": "Περὶ δὲ τοῦ ἁπτοῦ καὶ ἁφῆς ὁ αὐτὸς λόγος. Εἰ γὰρ ἡ ἁφὴ μὴ μία ἐστὶν αἴσθησις\n\t\t\t\t\t\t\tἀλλὰ πλείους, ἀναγκαῖον καὶ τὰ ἁπτὰ αἰσθητὰ πλείω εἶναι. Ἔχει δ’ ἀπορίαν πότερον\n\t\t\t\t\t\t\tπλείους εἰσὶν ἢ μία, καὶ τί τὸ αἰσθητήριον τὸ τοῦ ἁπτοῦ ἁπτικόν, πότερον ἡ\n\t\t\t\t\t\t\tσὰρξ καὶ ἐν τοῖς ἄλλοις τὸ ἀνάλογον, ἢ οὔ, ἀλλὰ τοῦτο μέν ἐστι τὸ μεταξύ, τὸ δὲ\n\t\t\t\t\t\t\tπρῶτον αἰσθητήριον ἄλλο τί ἐστιν ἐντός. Πᾶσά τε γὰρ αἴσθησις μιᾶς\n\t\t\t\t\t\t\tἐναντιώσεως εἶναι δοκεῖ, οἷον ὄψις λευκοῦ καὶ μέλανος καὶ ἀκοὴ ὀξέος καὶ βαρέος\n\t\t\t\t\t\t\tκαὶ γεῦσις πικροῦ καὶ γλυκέος· ἐν δὲ τῷ ἁπτῷ πολλαὶ ἔνεισιν ἐναντιώσεις, θερμὸν\n\t\t\t\t\t\t\tψυχρόν, ξηρὸν ὑγρόν, σκληρὸν μαλακόν, καὶ τῶν ἄλλων ὅσα τοιαῦτα. Ἔχει δέ\n\t\t\t\t\t\t\tτινα λύσιν πρός γε ταύτην τὴν ἀπορίαν, ὅτι καὶ ἐπὶ τῶν ἄλλων αἰσθήσεών εἰσιν\n\t\t\t\t\t\t\tἐναντιώσεις πλείους, οἷον ἐν φωνῇ οὐ μόνον ὀξύτης καὶ βαρύτης, ἀλλὰ καὶ μέγεθος\n\t\t\t\t\t\t\tκαὶ μικρότης καὶ λειότης καὶ τραχύτης φωνῆς καὶ τοιαῦθ’ ἕτερα. Εἰσὶ δὲ καὶ\n\t\t\t\t\t\t\tπερὶ χρῶμα διαφοραὶ τοιαῦται ἕτεραι. Ἀλλὰ τί τὸ ἓν τὸ ὑποκείμενον, ὥσπερ ἀκοῇ\n\t\t\t\t\t\t\tψόφος, οὕτω τῇ ἁφῇ, οὐκ ἔστιν ἔνδηλον. Πότερον δ’ ἐστὶ τὸ αἰσθητήριον ἐντός,\n\t\t\t\t\t\t\tἢ οὔ, ἀλλ’ εὐθέως ἡ σάρξ; Οὐδὲν δοκεῖ σημεῖον εἶναι τὸ γίνεσθαι τὴν αἴσθησιν\n\t\t\t\t\t\t\tἅμα θιγγανομένων. Καὶ γὰρ νῦν εἴ τις περὶ τὴν σάρκα περιτείνειεν οἷον ὑμένα\n\t\t\t\t\t\t\tποιήσας, ὁμοίως τὴν αἴσθησιν εὐθέως ἁψάμενος ἐνσημαίνει· καίτοι δῆλον ὡς οὐκ\n\t\t\t\t\t\t\tἔστιν ἐν τούτῳ τὸ αἰσθητήριον· εἰ δὲ καὶ συμφυὲς  γένοιτο, θᾶττον ἔτι\n\t\t\t\t\t\t\tδιικνοῖτ’ ἂν ἡ αἴσθησις. Διὸ τὸ τοιοῦτο μόριον τοῦ σώματος ἔοικεν οὕτως ἔχειν\n\t\t\t\t\t\t\tὥσπερ ἂν εἰ κύκλῳ ἡμῖν περιεπεφύκει ὁ ἀήρ· ἐδοκοῦμεν γὰρ ἂν ἑνί τινι\n\t\t\t\t\t\t\tαἰσθάνεσθαι καὶ ψόφου καὶ χρώματος καὶ ὀσμῆς, καὶ μία τις αἴσθησις εἶναι ὄψις\n\t\t\t\t\t\t\tἀκοὴ ὄσφρησις. Νῦν δὲ διὰ τὸ διωρίσθαι δι’ οὗ γίνονται αἱ κινήσεις, φανερὰ τὰ\n\t\t\t\t\t\t\tεἰρημένα αἰσθητήρια ἕτερα ὄντα. Ἐπὶ δὲ τῆς ἁφῆς τοῦτο νῦν ἄδηλον· ἐξ ἀέρος\n\t\t\t\t\t\t\tμὲν γὰρ ἢ ὕδατος ἀδύνατον συστῆναι τὸ ἔμψυχον σῶμα· δεῖ γάρ τι στερεὸν εἶναι.\n\t\t\t\t\t\t\tΛείπεται δὴ μικτὸν ἐκ γῆς καὶ τούτων εἶναι, οἷον βούλεται ἡ σὰρξ καὶ τὸ\n\t\t\t\t\t\t\tἀνάλογον· ὥστε ἀναγκαῖον καὶ τὸ σῶμα εἶναι μεταξὺ τοῦ ἁπτικοῦ προσπεφυκός, δι’ οὗ\n\t\t\t\t\t\t\tγίνονται αἱ αἰσθήσεις πλείους οὖσαι. Δηλοῖ δ’ ὅτι πλείους ἡ ἐπὶ τῆς γλώττης\n\t\t\t\t\t\t\tἁφή· ἁπάντων γὰρ τῶν ἁπτῶν αἰσθάνεται κατὰ τὸ αὐτὸ μόριον καὶ χυμοῦ. Εἰ μὲν οὖν\n\t\t\t\t\t\t\tκαὶ ἡ ἄλλη σὰρξ ᾐσθάνετο τοῦ χυμοῦ, ἐδόκει ἂν ἡ αὐτὴ καὶ μία εἶναι αἴσθησις\n\t\t\t\t\t\t\tἡ γεῦσις καὶ ἡ ἁφή· νῦν δὲ δύο διὰ τὸ μὴ ἀντιστρέφειν. Ἀπορήσειε δ’ ἄν τις, εἰ\n\t\t\t\t\t\t\tπᾶν σῶμα βάθος ἔχει· τοῦτο δ’ ἐστὶ τὸ τρίτον μέγεθος· ὧν δ’ ἐστὶ δύο σωμάτων\n\t\t\t\t\t\t\tμεταξὺ σῶμά τι, οὐκ ἐνδέχεται ταῦτα ἀλλήλων ἅπτεσθαι. Τὸ δ’ ὑγρὸν οὐκ ἔστιν ἄνευ\n\t\t\t\t\t\t\tσώματος, οὐδὲ τὸ διερόν, ἀλλ’ ἀναγκαῖον ὕδωρ εἶναι ἢ ἔχειν ὕδωρ. Τὰ δὲ\n\t\t\t\t\t\t\tἁπτόμενα ἀλλήλων ἐν τῷ ὕδατι, μὴ ξηρῶν τῶν ἄκρων ὄντων, ἀναγκαῖον ὕδωρ ἔχειν\n\t\t\t\t\t\t\tμεταξύ, οὗ ἀνάπλεα τὰ ἔσχατα. Εἰ δὲ τοῦτ’ ἀληθές, ἀδύνατον ἅψασθαι ἄλλο ἄλλου ἐν\n\t\t\t\t\t\t\t\t ὕδατι. Τὸν αὐτὸν δὲ τρόπον καὶ ἐν τῷ ἀέρι· ὁμοίως γὰρ ἔχει ὁ ἀὴρ\n\t\t\t\t\t\t\tπρὸς τὰ ἐν αὐτῷ καὶ τὸ ὕδωρ πρὸς τὰ ἐν τῷ ὕδατι. Λανθάνει δὲ μᾶλλον ἡμᾶς, ὥσπερ\n\t\t\t\t\t\t\tκαὶ τὰ ἐν τῷ ὕδατι ζῷα, εἰ διερὸν διεροῦ ἅπτεται. Πότερον οὖν πάντων ὁμοίως\n\t\t\t\t\t\t\tἐστὶν ἡ αἴσθησις, ἢ ἄλλων ἄλλως, καθάπερ νῦν δοκεῖ ἡ μὲν γεῦσις καὶ ἡ ἁφὴ τῷ\n\t\t\t\t\t\t\tἅπτεσθαι, αἱ δ’ ἄλλαι ἄποθεν. Τὸ δ’ οὐκ ἔστιν, ἀλλὰ καὶ τὸ σκληρὸν καὶ τὸ μαλακὸν\n\t\t\t\t\t\t\tδι’ ἑτέρων αἰσθανόμεθα, ὥσπερ καὶ τὸ ψοφητικὸν καὶ τὸ ὁρατὸν καὶ τὸ\n\t\t\t\t\t\t\tὀσφραντόν· ἀλλὰ τὰ μὲν πόρρωθεν, τὰ δ’ ἐγγύθεν. Διὸ λανθάνει, ἐπεὶ αἰσθανόμεθά γε\n\t\t\t\t\t\t\tπάντων διὰ τοῦ μέσου· ἀλλ’ ἐπὶ τούτων λανθάνει. Καίτοι καθάπερ εἴπαμεν καὶ\n\t\t\t\t\t\t\tπρότερον, κἂν εἰ δι’ ὑμένος αἰσθανοίμεθα τῶν ἁπτῶν ἁπάντων λανθάνοντος ὅτι\n\t\t\t\t\t\t\tδιείργει, ὁμοίως ἂν ἔχοιμεν ὥσπερ καὶ νῦν ἐν τῷ ὕδατι καὶ ἐν τῷ ἀέρι· δοκοῦμεν\n\t\t\t\t\t\t\tγὰρ αὐτῶν ἅπτεσθαι καὶ οὐδὲν εἶναι διὰ μέσου. Ἀλλὰ διαφέρει τὸ ἁπτὸν τῶν\n\t\t\t\t\t\t\tὁρατῶν καὶ τῶν ψοφητικῶν, ὅτι ἐκείνων μὲν αἰσθανόμεθα τῷ τὸ μεταξὺ ποιεῖν τι\n\t\t\t\t\t\t\tἡμᾶς, τῶν δὲ ἁπτῶν οὐχ ὑπὸ τοῦ μεταξὺ ἀλλ’ ἅμα τῷ μεταξύ, ὥσπερ ὁ δι’\n\t\t\t\t\t\t\tἀσπίδος πληγείς· οὐ γὰρ ἡ ἀσπὶς πληγεῖσα ἐπάταξεν, ἀλλ’ ἄμφω συνέβη πληγῆναι.\n\t\t\t\t\t\t\tὍλως δ’ ἔοικεν ἡ σὰρξ καὶ ἡ γλῶττα, ὡς ὁ ἀὴρ καὶ τὸ ὕδωρ πρὸς τὴν ὄψιν καὶ τὴν\n\t\t\t\t\t\t\tἀκοὴν καὶ τὴν ὄσφρησιν ἔχουσιν, οὕτως ἔχειν πρὸς τὸ αἰσθητήριον ὥσπερ\n\t\t\t\t\t\t\tἐκείνων ἕκαστον. Αὐτοῦ δὲ τοῦ αἰσθητηρίου ἁπτομένου οὔτ’ ἐκεῖ οὔτ’ ἐνταῦθα\n\t\t\t\t\t\t\tγένοιτ’ ἂν αἴσθησις, οἷον εἴ τις σῶμα τὸ λευκὸν ἐπὶ τοῦ ὄμματος θείη τὸ\n\t\t\t\t\t\t\tἔσχατον. Ἧι καὶ δῆλον ὅτι ἐντὸς τὸ τοῦ ἁπτοῦ αἰσθητικόν.  Οὕτω γὰρ\n\t\t\t\t\t\t\tἂν συμβαίνοι ὅπερ καὶ ἐπὶ τῶν ἄλλων· ἐπιτιθεμένων γὰρ ἐπὶ τὸ αἰσθητήριον οὐκ\n\t\t\t\t\t\t\tαἰσθάνεται, ἐπὶ δὲ τὴν σάρκα ἐπιτιθεμένων αἰσθάνεται· ὥστε τὸ μεταξὺ τοῦ\n\t\t\t\t\t\t\tἁπτικοῦ ἡ σάρξ. Ἁπταὶ μὲν οὖν εἰσὶν αἱ διαφοραὶ τοῦ σώματος ᾗ σῶμα· λέγω δὲ\n\t\t\t\t\t\t\tδιαφορὰς αἳ τὰ στοιχεῖα διορίζουσι, θερμὸν ψυχρόν, ξηρὸν ὑγρόν, περὶ ὧν\n\t\t\t\t\t\t\tεἰρήκαμεν πρότερον ἐν τοῖς περὶ στοιχείων. Τὸ δὲ αἰσθητήριον αὐτῶν τὸ\n\t\t\t\t\t\t\tἁπτικόν, καὶ ἐν ᾧ ἡ καλουμένη ἁφὴ ὑπάρχει πρώτῳ, τὸ δυνάμει τοιοῦτόν ἐστι μόριον·\n\t\t\t\t\t\t\tτὸ γὰρ αἰσθάνεσθαι πάσχειν τι ἐστίν. Ὥστε τὸ ποιοῦν οἷον αὐτὸ ἐνεργείᾳ,\n\t\t\t\t\t\t\tτοιοῦτον ἐκεῖνο ποιεῖ δυνάμει ὄν. Διὸ τοῦ ὁμοίως θερμοῦ καὶ ψυχροῦ ἢ σκληροῦ\n\t\t\t\t\t\t\tκαὶ μαλακοῦ οὐκ αἰσθανόμεθα, ἀλλὰ τῶν ὑπερβολῶν, ὡς τῆς αἰσθήσεως οἷον μεστότητός\n\t\t\t\t\t\t\tτινος οὔσης τῆς ἐν τοῖς αἰσθητοῖς ἐναντιώσεως. Καὶ διὰ τοῦτο κρίνει τὰ\n\t\t\t\t\t\t\tαἰσθητά. Τὸ γὰρ μέσον κριτικόν· γίνεται γὰρ πρὸς ἑκάτερον αὐτῶν θάτερον τῶν\n\t\t\t\t\t\t\tἄκρων· καὶ δεῖ ὥσπερ τὸ μέλλον αἰσθήσεσθαι λευκοῦ καὶ μέλανος μηδέτερον\n\t\t\t\t\t\t\tαὐτῶν εἶναι ἐνεργείᾳ, δυνάμει δ’ ἄμφω, οὕτω δὴ καὶ ἐπὶ τῶν ἄλλων καὶ ἐπὶ τῆς\n\t\t\t\t\t\t\tἁφῆς μήτε θερμὸν μήτε ψυχρόν. Ἔτι δ’ ὥσπερ ὁρατοῦ καὶ ἀοράτου ἦν πως ἡ ὄψις,\n\t\t\t\t\t\t\tὁμοίως δὲ καὶ αἱ λοιπαὶ τῶν ἀντικειμένων, οὕτω καὶ ἡ ἁφὴ τοῦ ἁπτοῦ καὶ\n\t\t\t\t\t\t\tἀνάπτου· ἄναπτον δ’ ἐστὶ τό τε μικρὰν ἔχον πάμπαν διαφορὰν τῶν ἁπτῶν, οἷον\n\t\t\t\t\t\t\tπέπονθεν ὁ ἀήρ, καὶ τῶν ἁπτῶν αἱ ὑπερβολαί, ὥσπερ τὰ φθαρτικά. Καθ’ ἑκάστην μὲν\n\t\t\t\t\t\t\tοὖν τῶν αἰσθήσεων εἴρηται τύπῳ."
    },
    "2.12": {
      "book": "2",
      "section": "12",
      "text": "Καθόλου δὲ περὶ πάσης αἰσθήσεως δεῖ λαβεῖν ὅτι ἡ μὲν αἴσθησίς ἐστι τὸ δεκτικὸν\n\t\t\t\t\t\t\tτῶν αἰσθητῶν εἰδῶν ἄνευ τῆς  ὕλης, οἷον ὁ κηρὸς τοῦ δακτυλίου ἄνευ τοῦ\n\t\t\t\t\t\t\tσιδήρου καὶ τοῦ χρυσοῦ δέχεται τὸ σημεῖον, λαμβάνει δὲ τὸ χρυσοῦν ἢ τὸ\n\t\t\t\t\t\t\tχαλκοῦν σημεῖον, ἀλλ’ οὐχ ᾗ χρυσὸς ἢ χαλκός, ὁμοίως δὲ καὶ ἡ αἴσθησις\n\t\t\t\t\t\t\tἑκάστου ὑπὸ τοῦ ἔχοντος χρῶμα ἢ χυμὸν ἢ ψόφον πάσχει, ἀλλ’ οὐχ ᾗ ἕκαστον ἐκείνων\n\t\t\t\t\t\t\tλέγεται, ἀλλ’ ᾗ τοιονδί, καὶ κατὰ τὸν λόγον. Αἰσθητήριον δὲ πρῶτον ἐν ᾧ ἡ\n\t\t\t\t\t\t\tτοιαύτη δύναμις. Ἔστι μὲν οὖν ταὐτόν, τὸ δ’ εἶναι ἕτερον· μέγεθος μὲν γὰρ ἄν τι\n\t\t\t\t\t\t\tεἴη τὸ αἰσθανόμενον· οὐ μὴν τό γε αἰσθητικῷ εἶναι, οὐδ’ ἡ αἴσθησις μέγεθός ἐστιν,\n\t\t\t\t\t\t\tἀλλὰ λόγος τις καὶ δύναμις ἐκείνου. Φανερὸν δ’ ἐκ τούτων καὶ διὰ τί ποτε τῶν\n\t\t\t\t\t\t\tαἰσθητῶν αἱ ὑπερβολαὶ φθείρουσι τὰ αἰσθητήρια· ἐὰν γὰρ ᾖ ἰσχυροτέρα τοῦ\n\t\t\t\t\t\t\tαἰσθητηρίου ἡ κίνησις, λύεται ὁ λόγος· τοῦτο δ’ ἦν ἡ αἴσθησις, ὥσπερ καὶ ἡ\n\t\t\t\t\t\t\tσυμφωνία καὶ ὁ τόνος κρουομένων σφόδρα τῶν χορδῶν. Καὶ διὰ τί ποτε τὰ φυτὰ οὐκ\n\t\t\t\t\t\t\tαἰσθάνεται, ἔχοντά τι μόριον ψυχικὸν καὶ πάσχοντά τι ὑπὸ τῶν ἁπτῶν· καὶ γὰρ\n\t\t\t\t\t\t\tψύχεται καὶ θερμαίνεται· αἴτιον γὰρ τὸ μὴ ἔχειν μεσότητα, μηδὲ τοιαύτην ἀρχὴν\n\t\t\t\t\t\t\tοἵαν τὰ εἴδη δέχεσθαι τῶν αἰσθητῶν, ἀλλὰ πάσχειν μετὰ τῆς ὕλης. Ἀπορήσειε δ’\n\t\t\t\t\t\t\tἄν τις εἰ πάθοι ἄν τι ὑπ’ ὀσμῆς τὸ ἀδύνατον ὀσφρανθῆναι, ἢ ὑπὸ χρώματος τὸ\n\t\t\t\t\t\t\tμὴ δυνάμενον ἰδεῖν· ὁμοίως δὲ καὶ ἐπὶ τῶν ἄλλων. Εἰ δὲ τὸ ὀσφραντὸν ὀσμή, εἴ τι\n\t\t\t\t\t\t\tποιεῖ τὴν ὄσφρησιν, ἡ ὀσμὴ ποιεῖ. Ὥστε τῶν ἀδυνάτων ὀσφρανθῆναι οὐθὲν οἷόν\n\t\t\t\t\t\t\tτε πάσχειν ὑπ’ ὀδμῆς· ὁ δ’ αὐτὸς λόγος καὶ ἐπὶ τῶν ἄλλων· οὐδὲ τῶν δυνατῶν, ἀλλ’\n\t\t\t\t\t\t\tᾗ αἰσθητικὸν ἕκαστον. Ἅμα δὲ δῆλον καὶ οὕτως. Οὔτε γὰρ φῶς καὶ σκότος οὔτε\n\t\t\t\t\t\t\tψόφος οὔτε ὀσμὴ οὐδὲν ποιεῖ τὰ σώματα, ἀλλ’  ἐν οἷς ἐστίν, οἷον ἀὴρ ὁ\n\t\t\t\t\t\t\tμετὰ βροντῆς διίστησι τὸ ξύλον. Ἀλλὰ τὰ ἁπτὰ καὶ οἱ χυμοὶ ποιοῦσιν· εἰ γὰρ μή,\n\t\t\t\t\t\t\tὑπὸ τίνος ἂν πάσχοι τὰ ἄψυχα καὶ ἀλλοιοῖτο; Ἆρ’ οὖν κἀκεῖνα ποιήσει; Ἢ οὐ\n\t\t\t\t\t\t\tπᾶν σῶμα παθητικὸν ὑπ’ ὀσμῆς καὶ ψόφου· καὶ τὰ πάσχοντα ἀόριστα, καὶ οὐ μένει,\n\t\t\t\t\t\t\tοἷον ἀήρ· ὄζει γὰρ ὥσπερ παθών τι. Τί οὖν ἐστὶ τὸ ὀσμᾶσθαι παρὰ τὸ πάσχειν\n\t\t\t\t\t\t\tτι; Ἢ τὸ μὲν ὀσμᾶσθαι αἰσθάνεσθαι, ὁ δ’ ἀὴρ παθὼν ταχέως αἰσθητὸς γίνεται."
    },
    "3.1": {
      "book": "3",
      "section": "1",
      "text": "Ὅτι δ’ οὐκ ἔστιν αἴσθησις ἑτέρα παρὰ τὰς πέντε (λέγω δὲ ταύτας ὄψιν, ἀκοήν,\n\t\t\t\t\t\t\tὄσφρησιν, γεῦσιν, ἁφήν), ἐκ τῶνδε πιστεύσειεν ἄν τις. Εἰ γὰρ παντὸς οὗ ἐστὶν\n\t\t\t\t\t\t\tαἴσθησις ἁφή, καὶ νῦν αἴσθησιν ἔχομεν (πάντα γὰρ τὰ τοῦ ἁπτοῦ ᾗ ἁπτὸν πάθη\n\t\t\t\t\t\t\tτῇ ἁφῇ ἡμῖν αἰσθητά ἐστιν), ἀνάγκη τ’, εἴπερ ἐκλείπει τις αἴσθησις, καὶ\n\t\t\t\t\t\t\tαἰσθητήριόν τι ἡμῖν ἐκλείπειν· καὶ ὅσων μὲν αὐτῶν ἁπτόμενοι αἰσθανόμεθα, τῇ ἁφῇ\n\t\t\t\t\t\t\tαἰσθητά ἐστιν, ἣν τυγχάνομεν ἔχοντες· ὅσα δὲ διὰ τῶν μεταξύ, καὶ μὴ αὐτῶν\n\t\t\t\t\t\t\tἁπτόμενοι τοῖς ἁπλοῖς, λέγω δ’ οἷον ἀέρι καὶ ὕδατι. Ἔχει δ’ οὕτως, ὥστ’ εἰ μὲν\n\t\t\t\t\t\t\tδι’ ἑνὸς πλείω αἰσθητὰ ἕτερα ὄντα ἀλλήλων τῷ γένει, ἀνάγκη τὸν ἔχοντα τὸ τοιοῦτον\n\t\t\t\t\t\t\tαἰσθητήριον ἀμφοῖν αἰσθητικὸν εἶναι· οἷον εἰ ἐξ ἀέρος ἐστὶ τὸ αἰσθητήριον,\n\t\t\t\t\t\t\tκαὶ ἔστιν ὁ ἀὴρ καὶ ψόφου καὶ χρόας. Εἰ δὲ πλείω τοῦ αὐτοῦ, οἷον χρόας καὶ\n\t\t\t\t\t\t\tἀὴρ καὶ ὕδωρ (ἄμφω γὰρ διαφανῆ), καὶ ὁ τὸ ἕτερον αὐτῶν ἔχων μόνον αἰσθήσεται\n\t\t\t\t\t\t\tἀμφοῖν. Τῶν δὲ ἁπλῶν ἐκ δύο τούτων αἰσθητήρια μόνον ἐστίν,  ἐξ ἀέρος\n\t\t\t\t\t\t\tκαὶ ὕδατος· ἡ μὲν γὰρ κόρη ὕδατος, ἡ δ’ ἀκοὴ ἀέρος, ἡ δ’ ὄσφρησις θατέρου τούτων.\n\t\t\t\t\t\t\tΤὸ δὲ πῦρ ἢ οὐθενὸς ἢ κοινὸν πάντων· οὐθὲν γὰρ ἄνευ θερμότητος αἰσθητικόν.\n\t\t\t\t\t\t\tΓῆ δὲ ἢ οὐθενός, ἢ ἐν τῇ ἁφῇ μάλιστα μέμικται ἰδίως. Διὸ λείποιτ’ ἂν μηθὲν\n\t\t\t\t\t\t\tεἶναι αἰσθητήριον ἔξω ὕδατος καὶ ἀέρος. Ταῦτα δὲ καὶ νῦν ἔχουσιν ἔνια ζῷα. Πᾶσαι\n\t\t\t\t\t\t\tἄρα αἱ αἰσθήσεις ἔχονται ὑπὸ τῶν μὴ ἀτελῶν μηδὲ πεπηρωμένων· φαίνεται γὰρ\n\t\t\t\t\t\t\tκαὶ ἡ σπάλαξ ὑπὸ τὸ δέρμα ἔχουσα ὀφθαλμούς. Ὥστ’ εἰ μή τι ἕτερόν ἐστι σῶμα, καὶ\n\t\t\t\t\t\t\tπάθος ὃ μηθενός ἐστι τῶν ἐνταῦθα σωμάτων, οὐδεμία ἂν ἐκλίποι αἴσθησις. Ἀλλὰ\n\t\t\t\t\t\t\tμὴν οὐδὲ τῶν κοινῶν οἷόν τ’ εἶναι αἰσθητήριόν τι ἴδιον, ὧν ἑκάστῃ αἰσθήσει\n\t\t\t\t\t\t\tαἰσθανόμεθα κατὰ συμβεβηκός, οἷον κινήσεως, στάσεως, σχήματος, μεγέθους, ἀριθμοῦ\n\t\t\t\t\t\t\tἑνός· ταῦτα γὰρ πάντα κινήσει αἰσθανόμεθα, οἷον μέγεθος κινήσει. Ὥστε καὶ\n\t\t\t\t\t\t\tσχῆμα· μέγεθος γάρ τι τὸ σχῆμα. Τὸ δ’ ἠρεμοῦν τῷ μὴ κινεῖσθαι· ὁ δ’ ἀριθμὸς τῇ\n\t\t\t\t\t\t\tἀποφάσει τοῦ συνεχοῦς καὶ τοῖς ἰδίοις· ἑκάστη γὰρ ἓν αἰσθάνεται αἴσθησις.\n\t\t\t\t\t\t\tὭστε δῆλον ὅτι ἀδύνατον ὁτουοῦν ἰδίαν αἴσθησιν εἶναι τούτων, οἷον κινήσεως· οὕτω\n\t\t\t\t\t\t\tγὰρ ἔσται ὥσπερ νῦν τῇ ὄψει τὸ γλυκὺ αἰσθανόμεθα. Τοῦτο δ’ ὅτι ἀμφοῖν\n\t\t\t\t\t\t\tἔχοντες τυγχάνομεν αἴσθησιν, ᾗ καὶ ὅταν συμπέσωσιν ἀναγνωρίζομεν· εἰ δὲ μή,\n\t\t\t\t\t\t\tοὐδαμῶς ἂν ἀλλ’ ἢ κατὰ συμβεβηκὸς ᾐσθανόμεθα, οἷον τὸν Κλέωνος υἱὸν οὐχ ὅτι\n\t\t\t\t\t\t\tΚλέωνος υἱός, ἀλλ’ ὅτι λευκός· τούτῳ δὲ συμβέβηκεν υἱῷ Κλέωνος εἶναι. Τῶν δὲ\n\t\t\t\t\t\t\tκοινῶν ἤδη ἔχομεν αἴσθησιν κοινήν,  οὐ κατὰ συμβεβηκός· οὐκ ἄρ’ ἐστὶν\n\t\t\t\t\t\t\tἰδία· οὐδαμῶς γὰρ ἂν ᾐσθανόμεθα ἀλλ’ ἢ οὕτως ὥσπερ εἴρηται τὸν Κλέωνος υἱὸν\n\t\t\t\t\t\t\tἡμᾶς ὁρᾶν. Τὰ δ’ ἀλλήλων ἴδια κατὰ συμβεβηκὸς αἰσθάνονται αἱ αἰσθήσεις, οὐχ ᾗ αἱ\n\t\t\t\t\t\t\tαὐταί, ἀλλ’ ᾗ μία, ὅταν ἅμα γένηται ἡ αἴσθησις ἐπὶ τοῦ αὐτοῦ, οἷον χολὴν ὅτι\n\t\t\t\t\t\t\tπικρὰ καὶ ξανθή· οὐ γὰρ δὴ ἑτέρας γε τὸ εἰπεῖν ὅτι ἄμφω ἕν· διὸ καὶ\n\t\t\t\t\t\t\tἀπατᾶται, καὶ ἐὰν ᾖ ξανθόν, χολὴν οἴεται εἶναι. Ζητήσειε δ’ ἄν τις τίνος ἕνεκα\n\t\t\t\t\t\t\tπλείους ἔχομεν αἰσθήσεις, ἀλλ’ οὐ μίαν μόνην. Ἢ ὅπως ἧττον λανθάνῃ τὰ\n\t\t\t\t\t\t\tἀκολουθοῦντα καὶ κοινά, οἷον κίνησις καὶ μέγεθος καὶ ἀριθμός· εἰ γὰρ ἦν ἡ\n\t\t\t\t\t\t\tὄψις μόνη, καὶ αὐτὴ λευκοῦ, ἐλάνθανεν ἂν μᾶλλον καὶ ἐδόκει ταὐτὸ εἶναι πάντα διὰ\n\t\t\t\t\t\t\tτὸ ἀκολουθεῖν ἀλλήλοις ἅμα χρῶμα καὶ μέγεθος. Νῦν δ’ ἐπεὶ καὶ ἐν ἑτέρῳ\n\t\t\t\t\t\t\tαἰσθητῷ τὰ κοινὰ ὑπάρχει, δῆλον ποιεῖ ὅτι ἄλλο τι ἕκαστον αὐτῶν."
    },
    "3.2": {
      "book": "3",
      "section": "2",
      "text": "Ἐπεὶ δ’ αἰσθανόμεθα ὅτι ὁρῶμεν καὶ ἀκούομεν, ἀνάγκη ἢ τῇ ὄψει αἰσθάνεσθαι ὅτι\n\t\t\t\t\t\t\tὁρᾷ, ἢ ἑτέρᾳ. Ἀλλ’ ἡ αὐτὴ ἔσται τῆς ὄψεως καὶ τοῦ ὑποκειμένου χρώματος. Ὥστε ἢ\n\t\t\t\t\t\t\tδύο τοῦ αὐτοῦ ἔσονται ἢ αὐτὴ αὑτῆς. Ἔτι δ’ εἰ καὶ ἑτέρα εἴη τῆς ὄψεως\n\t\t\t\t\t\t\tαἴσθησις, ἢ εἰς ἄπειρον εἶσιν ἢ αὐτή τις ἔσται αὑτῆς. Ὥστ’ ἐπὶ τῆς πρώτης τοῦτο\n\t\t\t\t\t\t\tποιητέον. Ἔχει δ’ ἀπορίαν· εἰ γὰρ τὸ τῇ ὄψει αἰσθάνεσθαί ἐστιν ὁρᾶν, ὁρᾶται\n\t\t\t\t\t\t\tδὲ χρῶμα ἢ τὸ ἔχον, εἰ ὄψεταί τις τὸ ὁρῶν, καὶ χρῶμα ἕξει τὸ ὁρῶν πρῶτον.\n\t\t\t\t\t\t\tΦανερὸν τοίνυν ὅτι οὐχ ἓν τὸ τῇ ὄψει αἰσθάνεσθαι· καὶ γὰρ ὅταν μὴ ὁρῶμεν, τῇ ὄψει\n\t\t\t\t\t\t\tκρίνομεν καὶ τὸ σκότος καὶ τὸ φῶς, ἀλλ’ οὐχ ὡσαύτως.  Ἔτι δὲ καὶ τὸ\n\t\t\t\t\t\t\tὁρῶν ἔστιν ὡς κεχρωμάτισται· τὸ γὰρ αἰσθητήριον δεκτικὸν τοῦ αἰσθητοῦ ἄνευ τῆς\n\t\t\t\t\t\t\tὕλης ἕκαστον. Διὸ καὶ ἀπελθόντων τῶν αἰσθητῶν ἔνεισιν αἱ αἰσθήσεις καὶ\n\t\t\t\t\t\t\tφαντασίαι ἐν τοῖς αἰσθητηρίοις. Ἡ δὲ τοῦ αἰσθητοῦ ἐνέργεια καὶ τῆς αἰσθήσεως\n\t\t\t\t\t\t\tἡ αὐτὴ μέν ἐστι καὶ μία, τὸ δ’ εἶναι οὐ ταὐτὸν αὐταῖς· λέγω δ’ οἷον ψόφος ὁ κατ’\n\t\t\t\t\t\t\tἐνέργειαν καὶ ἀκοὴ ἡ κατ’ ἐνέργειαν· ἔστι γὰρ ἀκοὴν ἔχοντα μὴ ἀκούειν, καὶ\n\t\t\t\t\t\t\tτὸ ἔχον ψόφον οὐκ ἀεὶ ψοφεῖ. Ὅταν δ’ ἐνεργῇ τὸ δυνάμενον ἀκούειν καὶ ψοφῇ τὸ\n\t\t\t\t\t\t\tδυνάμενον ψοφεῖν, τότε ἡ κατ’ ἐνέργειαν ἀκοὴ ἅμα γίνεται καὶ ὁ κατ’ ἐνέργειαν\n\t\t\t\t\t\t\tψόφος, ὧν εἴπειεν ἄν τις τὸ μὲν εἶναι ἄκουσιν τὸ δὲ ψόφησιν. Εἰ δ’ ἔστιν ἡ\n\t\t\t\t\t\t\tκίνησις καὶ ἡ ποίησις καὶ τὸ πάθος ἐν τῷ ποιουμένῳ, ἀνάγκη καὶ τὸν ψόφον καὶ τὴν\n\t\t\t\t\t\t\tἀκοὴν τὴν κατ’ ἐνέργειαν ἐν τῇ κατὰ δύναμιν εἶναι· ἡ γὰρ τοῦ ποιητικοῦ καὶ\n\t\t\t\t\t\t\tκινητικοῦ ἐνέργεια ἐν τῷ πάσχοντι ἐγγίνεται. Διὸ οὐκ ἀνάγκη τὸ κινοῦν κινεῖσθαι.\n\t\t\t\t\t\t\tἩ μὲν οὖν τοῦ ψοφητικοῦ ἐνέργειά ἐστι ψόφος ἢ ψόφησις, ἡ δὲ τοῦ ἀκουστικοῦ ἀκοὴ\n\t\t\t\t\t\t\tἢ ἄκουσις· διττὸν γὰρ ἡ ἀκοή, καὶ διττὸν ὁ ψόφος. Ὁ δ’ αὐτὸς λόγος καὶ ἐπὶ\n\t\t\t\t\t\t\tτῶν ἄλλων αἰσθήσεων καὶ αἰσθητῶν. Ὥσπερ γὰρ ἡ ποίησις καὶ ἡ πάθησις ἐν τῷ\n\t\t\t\t\t\t\tπάσχοντι ἀλλ’ οὐκ ἐν τῷ ποιοῦντι, οὕτω καὶ ἡ τοῦ αἰσθητοῦ ἐνέργεια καὶ ἡ τοῦ\n\t\t\t\t\t\t\tαἰσθητικοῦ ἐν τῷ αἰσθητικῷ. Ἀλλ’ ἐπ’ ἐνίων μὲν ὠνόμασται, οἷον ἡ ψόφησις καὶ ἡ\n\t\t\t\t\t\t\tἄκουσις, ἐπὶ δ’ ἐνίων ἀνώνυμον θάτερον· ὅρασις γὰρ λέγεται ἡ τῆς ὄψεως ἐνέργεια,\n\t\t\t\t\t\t\tἡ δὲ τοῦ χρώματος ἀνώνυμος, καὶ γεῦσις ἡ τοῦ γευστικοῦ, ἡ δὲ τοῦ χυμοῦ\n\t\t\t\t\t\t\tἀνώνυμος. Ἐπεὶ δὲ μία μέν ἐστιν ἐνέργεια  ἡ τοῦ αἰσθητοῦ καὶ ἡ τοῦ\n\t\t\t\t\t\t\tαἰσθητικοῦ, τὸ δ’ εἶναι ἕτερον, ἀνάγκη ἅμα φθείρεσθαι καὶ σώζεσθαι τὴν οὕτω\n\t\t\t\t\t\t\tλεγομένην ἀκοὴν καὶ ψόφον, καὶ χυμὸν δὴ καὶ γεῦσιν καὶ τὰ ἄλλα ὁμοίως· τὰ δὲ\n\t\t\t\t\t\t\tκατὰ δύναμιν λεγόμενα οὐκ ἀνάγκη, ἀλλ’ οἱ πρότερον φυσιολόγοι τοῦτο οὐ καλῶς\n\t\t\t\t\t\t\tἔλεγον, οὐθὲν οἰόμενοι οὔτε λευκὸν οὔτε μέλαν εἶναι ἄνευ ὄψεως, οὐδὲ χυμὸν\n\t\t\t\t\t\t\tἄνευ γεύσεως. Τῇ μὲν γὰρ ἔλεγον ὀρθῶς, τῇ δ’ οὐκ ὀρθῶς· διχῶς γὰρ λεγομένης\n\t\t\t\t\t\t\tτῆς αἰσθήσεως καὶ τοῦ αἰσθητοῦ, τῶν μὲν κατὰ δύναμιν τῶν δὲ κατ’ ἐνέργειαν, ἐπὶ\n\t\t\t\t\t\t\tτούτων μὲν συμβαίνει τὸ λεχθέν, ἐπὶ δὲ τῶν ἑτέρων οὐ συμβαίνει. Ἀλλ’ ἐκεῖνοι\n\t\t\t\t\t\t\tἁπλῶς ἔλεγον περὶ τῶν λεγομένων οὐχ ἁπλῶς. Εἰ δ’ ἡ συμφωνία φωνή τίς ἐστιν, ἡ δὲ\n\t\t\t\t\t\t\tφωνὴ καὶ ἡ ἀκοὴ ἔστιν ὡς ἕν ἐστι καὶ ἔστιν ὡς οὐχ ἓν τὸ αὐτό, λόγος δ’ ἡ\n\t\t\t\t\t\t\tσυμφωνία, ἀνάγκη καὶ τὴν ἀκοὴν λόγον τινὰ εἶναι. Καὶ διὰ τοῦτο καὶ φθείρει\n\t\t\t\t\t\t\tἕκαστον ὑπερβάλλον, καὶ τὸ ὀξὺ καὶ τὸ βαρύ, τὴν ἀκοήν· ὁμοίως δὲ καὶ ἐν χυμοῖς\n\t\t\t\t\t\t\tτὴν γεῦσιν, καὶ ἐν χρώμασι τὴν ὄψιν τὸ σφόδρα λαμπρὸν ἢ ζοφερόν, καὶ ἐν\n\t\t\t\t\t\t\tὀσφρήσει ἡ ἰσχυρὰ ὀσμὴ καὶ γλυκεῖα καὶ πικρά, ὡς λόγου τινὸς ὄντος τῆς\n\t\t\t\t\t\t\tαἰσθήσεως. Διὸ καὶ ἡδέα μέν, ὅταν εἰλικρινῆ καὶ ἀμιγῆ ἄγηται εἰς τὸν λόγον, οἷον\n\t\t\t\t\t\t\tτὸ ὀξὺ ἢ γλυκὺ ἢ ἁλμυρόν· ἡδέα γὰρ τότε. Ὅλως δὲ μᾶλλον τὸ μικτὸν συμφωνία ἢ\n\t\t\t\t\t\t\tτὸ ὀξὺ ἢ βαρύ. Ἁφὴ δὲ τὸ θερμαντὸν ἢ ψυκτόν· ἡ δ’ αἴσθησις ὁ λόγος· ὑπερβάλλοντα\n\t\t\t\t\t\t\tδὲ λυπεῖ ἢ φθείρει. Ἑκάστη μὲν οὖν αἴσθησις τοῦ ὑποκειμένου αἰσθητοῦ ἐστίν,\n\t\t\t\t\t\t\tὑπάρχουσα ἐν τῷ αἰσθητηρίῳ ᾗ αἰσθητήριον,  καὶ κρίνει τὰς τοῦ ὑποκειμένου\n\t\t\t\t\t\t\tαἰσθητοῦ διαφοράς, οἷον λευκὸν μὲν καὶ μέλαν ὄψις, γλυκὺ δὲ καὶ πικρὸν γεῦσις.\n\t\t\t\t\t\t\tὉμοίως δ’ ἔχει τοῦτο καὶ ἐπὶ τῶν ἄλλων. Ἐπεὶ δὲ καὶ τὸ λευκὸν καὶ τὸ γλυκὺ\n\t\t\t\t\t\t\tκαὶ ἕκαστον τῶν αἰσθητῶν πρὸς ἕκαστον κρίνομεν, τινὶ καὶ αἰσθανόμεθα ὅτι\n\t\t\t\t\t\t\tδιαφέρει. Ἀνάγκη δὴ αἰσθήσει· αἰσθητὰ γάρ ἐστιν. Ἧι καὶ δῆλον ὅτι ἡ σὰρξ οὐκ\n\t\t\t\t\t\t\tἔστι τὸ ἔσχατον αἰσθητήριον· ἀνάγκη γὰρ ἦν ἁπτόμενον αὐτοῦ κρίνειν τὸ κρῖνον.\n\t\t\t\t\t\t\tΟὔτε δὴ κεχωρισμένοις ἐνδέχεται κρίνειν ὅτι ἕτερον τὸ γλυκὺ τοῦ λευκοῦ, ἀλλὰ δεῖ\n\t\t\t\t\t\t\tἑνί τινι ἄμφω δῆλα εἶναι. Οὕτω μὲν γὰρ κἂν εἰ τοῦ μὲν ἐγὼ τοῦ δὲ σὺ αἴσθοιο,\n\t\t\t\t\t\t\tδῆλον ἂν εἴη ὅτι ἕτερα ἀλλήλων. Δεῖ δὲ τὸ ἓν λέγειν ὅτι ἕτερον· ἕτερον γὰρ τὸ\n\t\t\t\t\t\t\tγλυκὺ τοῦ λευκοῦ. Λέγει ἄρα τὸ αὐτό. Ὥστε ὡς λέγει, οὕτω καὶ νοεῖ καὶ\n\t\t\t\t\t\t\tαἰσθάνεται. Ὅτι μὲν οὖν οὐχ οἷόν τε κεχωρισμένοις κρίνειν τὰ κεχωρισμένα,\n\t\t\t\t\t\t\tδῆλον· ὅτι δ’ οὐδ’ ἐν κεχωρισμένῳ χρόνῳ, ἐντεῦθεν. Ὥσπερ γὰρ τὸ αὐτὸ λέγει ὅτι\n\t\t\t\t\t\t\tἕτερον τὸ ἀγαθὸν καὶ τὸ κακόν, οὕτω καὶ ὅτε θάτερον λέγει ὅτι ἕτερον, καὶ\n\t\t\t\t\t\t\tθάτερον, οὐ κατὰ συμβεβηκὸς τὸ ὅτε· λέγω δ’, οἷον νῦν λέγω ὅτι ἕτερον, οὐ μέντοι\n\t\t\t\t\t\t\tὅτι νῦν ἕτερον. Ἀλλ’ οὕτω λέγει, καὶ νῦν, καὶ ὅτι νῦν· ἅμα ἄρα. Ὥστε ἀχώριστον\n\t\t\t\t\t\t\tκαὶ ἐν ἀχωρίστῳ χρόνῳ. Ἀλλὰ μὴ ἀδύνατον ἅμα τὰς ἐναντίας κινήσεις κινεῖσθαι\n\t\t\t\t\t\t\tτὸ αὐτὸ ᾗ ἀδιαίρετον καὶ ἐν ἀδιαιρέτῳ χρόνῳ. Εἰ γὰρ τὸ γλυκύ, ὡδὶ κινεῖ τὴν\n\t\t\t\t\t\t\tαἴσθησιν ἢ τὴν νόησιν, τὸ δὲ πικρὸν ἐναντίως, καὶ τὸ λευκὸν ἑτέρως. Ἆρ’ οὖν\n\t\t\t\t\t\t\tἅμα μὲν καὶ ἀριθμῷ ἀδιαίρετον καὶ ἀχώριστον τὸ κρῖνον, τῷ εἶναι δὲ κεχωρισμένον;\n\t\t\t\t\t\t\tἜστι δή πως ὡς τὸ διαιρετὸν τῶν διῃρημένων αἰσθάνεται, ἔστι δ’ ὡς ᾗ ἀδιαίρετον·\n\t\t\t\t\t\t\t\t τῷ εἶναι μὲν γὰρ διαιρετόν, τόπῳ δὲ καὶ ἀριθμῷ ἀδιαίρετον. Ἣ οὐχ\n\t\t\t\t\t\t\tοἷόν τε; Δυνάμει μὲν γὰρ τὸ αὐτὸ καὶ ἀδιαίρετον τἀναντία, τῷ δ’ εἶναι οὔ, ἀλλὰ τῷ\n\t\t\t\t\t\t\tἐνεργεῖσθαι διαιρετόν, καὶ οὐχ οἷόν τε· ἅμα λευκὸν καὶ μέλαν εἶναι. Ὥστ’\n\t\t\t\t\t\t\tοὐδὲ τὰ εἴδη πάσχειν αὐτῶν, εἰ τοιοῦτον ἡ αἴσθησις καὶ ἡ νόησις, ἀλλ’ ὥσπερ ἣν\n\t\t\t\t\t\t\tκαλοῦσί τινες στιγμήν, ᾗ μία καὶ ᾗ δύο, ταύτῃ καὶ διαιρετή. Ἧι μὲν οὖν\n\t\t\t\t\t\t\tἀδιαίρετον, ἓν τὸ κρῖνόν ἐστι καὶ ἅμα, ᾗ δὲ διαιρετὸν ὑπάρχει, δὶς τῷ αὐτῷ\n\t\t\t\t\t\t\tχρῆται σημείῳ ἅμα. Ἧι μὲν οὖν δυσὶ χρῆται, τῷ πέρατι δύο κρίνει, καὶ κεχωρισμένα\n\t\t\t\t\t\t\tἐστὶν ὡς κεχωρισμένων· ᾗ δ’ ἕν, ἑνὶ καὶ ἅμα. Περὶ μὲν οὖν τῆς ἀρχῆς ᾗ φαμὲν\n\t\t\t\t\t\t\tτὸ ζῷον αἰσθητικὸν εἶναι, διωρίσθω τὸν τρόπον τοῦτον."
    },
    "3.3": {
      "book": "3",
      "section": "3",
      "text": "Ἐπεὶ δὲ δύο διαφοραῖς ὁρίζονται μάλιστα τὴν ψυχήν, κινήσει τε τῇ κατὰ τόπον καὶ\n\t\t\t\t\t\t\tτῷ νοεῖν καὶ τῷ κρίνειν καὶ αἰσθάνεσθαι, δοκεῖ δὲ καὶ τὸ νοεῖν καὶ τὸ φρονεῖν\n\t\t\t\t\t\t\tὥσπερ αἰσθάνεσθαί τι εἶναι· ἐν ἀμφοτέροις γὰρ τούτοις κρίνει τι ἡ ψυχὴ καὶ\n\t\t\t\t\t\t\tγνωρίζει τῶν ὄντων, καὶ οἵ γε ἀρχαῖοι τὸ φρονεῖν καὶ τὸ αἰσθάνεσθαι ταὐτὸν εἶναί\n\t\t\t\t\t\t\tφασιν, ὥσπερ καὶ Ἐμπεδοκλῆς εἴρηκε καὶ ἐν ἄλλοις Τὸ δ’ αὐτὸ τούτοις βούλεται καὶ τὸ Ὁμήρου Πάντες γὰρ οὗτοι τὸ νοεῖν σωματικὸν ὥσπερ τὸ αἰσθάνεσθαι ὑπολαμβάνουσιν, καὶ\n\t\t\t\t\t\t\tαἰσθάνεσθαί τε καὶ φρονεῖν τῷ ὁμοίῳ τὸ ὅμοιον, ὥσπερ καὶ ἐν τοῖς κατ’ ἀρχὰς\n\t\t\t\t\t\t\tλόγοις διωρίσαμεν. Καίτοι ἔδει ἅμα καὶ περὶ τοῦ ἠπατῆσθαι αὐτοὺς λέγειν·\n\t\t\t\t\t\t\tοἰκειότερον γὰρ τοῖς ζῴοις, καὶ πλείω χρόνον ἐν τούτῳ διατελεῖ ἡ ψυχή. Διὸ ἀνάγκη\n\t\t\t\t\t\t\tἤτοι ὥσπερ ἔνιοι λέγουσι, πάντα τὰ φαινόμενα εἶναι ἀληθῆ, ἢ τὴν τοῦ ἀνομοίου\n\t\t\t\t\t\t\tθίξιν ἀπάτην εἶναι· τοῦτο γὰρ ἐναντίον τῷ τῷ ὁμοίῳ τὸ ὅμοιον γνωρίζειν·\n\t\t\t\t\t\t\tδοκεῖ δὲ καὶ ἡ ἀπάτη καὶ ἡ ἐπιστήμη τῶν ἐναντίων ἡ αὐτὴ εἶναι. Ὅτι μὲν οὖν οὐ\n\t\t\t\t\t\t\tταὐτόν ἐστι τὸ αἰσθάνεσθαι καὶ τὸ φρονεῖν, φανερόν· τοῦ μὲν γὰρ πᾶσι\n\t\t\t\t\t\t\tμέτεστι, τοῦ δὲ ὀλίγοις τῶν ζῴων. Ἀλλ’ οὐδὲ τὸ νοεῖν, ἐν ᾧ ἐστὶ τὸ ὀρθῶς καὶ τὸ\n\t\t\t\t\t\t\tμὴ ὀρθῶς, τὸ μὲν ὀρθῶς φρόνησις καὶ ἐπιστήμη καὶ δόξα ἀληθής, τὸ δὲ μὴ ὀρθῶς\n\t\t\t\t\t\t\tτἀναντία τούτων· οὐδὲ τοῦτο δ’ ἐστὶ ταὐτὸ τῷ αἰσθάνεσθαι· ἡ μὲν γὰρ αἴσθησις τῶν\n\t\t\t\t\t\t\tἰδίων ἀεὶ ἀληθής, καὶ πᾶσιν ὑπάρχει τοῖς ζῴοις, διανοεῖσθαι δ’ ἐνδέχεται καὶ\n\t\t\t\t\t\t\tψευδῶς, καὶ οὐδενὶ ὑπάρχει ᾧ μὴ καὶ λόγος· φαντασία γὰρ ἕτερον καὶ αἰσθήσεως\n\t\t\t\t\t\t\tκαὶ διανοίας· αὐτή τε οὐ γίγνεται ἄνευ αἰσθήσεως, καὶ ἄνευ ταύτης οὐκ ἔστιν\n\t\t\t\t\t\t\tὑπόληψις. Ὅτι δ’ οὐκ ἔστιν ἡ αὐτὴ νόησις καὶ ὑπόληψις, φανερόν. Τοῦτο μὲν\n\t\t\t\t\t\t\tγὰρ τὸ πάθος ἐφ’ ἡμῖν ἐστίν, ὅταν βουλώμεθα (πρὸ ὀμμάτων γὰρ ἔστι\n\t\t\t\t\t\t\tποιήσασθαι, ὥσπερ οἱ ἐν τοῖς μνημονικοῖς τιθέμενοι καὶ εἰδωλοποιοῦντες), δοξάζειν\n\t\t\t\t\t\t\tδ’ οὐκ ἐφ’ ἡμῖν· ἀνάγκη γὰρ ἢ ψεύδεσθαι ἢ ἀληθεύειν. Ἔτι δὲ ὅταν \n\t\t\t\t\t\t\tμὲν δοξάσωμεν δεινόν τι ἢ φοβερόν, εὐθὺς συμπάσχομεν, ὁμοίως δὲ κἂν θαρραλέον·\n\t\t\t\t\t\t\tκατὰ δὲ τὴν φαντασίαν ὡσαύτως ἔχομεν ὥσ περ ἂν οἱ θεώμενοι ἐν γραφῇ τὰ δεινὰ ἢ\n\t\t\t\t\t\t\tθαρραλέα. Εἰσὶ δὲ καὶ αὐτῆς τῆς ὑπολήψεως διαφοραί, ἐπιστήμη καὶ δόξα καὶ\n\t\t\t\t\t\t\tφρόνησις καὶ τἀναντία τούτων, περὶ ὧν τῆς διαφορᾶς ἕτερος ἔστω λόγος. Περὶ δὲ τοῦ\n\t\t\t\t\t\t\tνοεῖν, ἐπεὶ ἕτερον τοῦ αἰσθάνεσθαι, τούτου δὲ τὸ μὲν φαντασία δοκεῖ εἶναι τὸ\n\t\t\t\t\t\t\tδὲ ὑπόληψις, περὶ φαντασίας διορίσαντας οὕτω περὶ θατέρου λεκτέον. Εἰ δή ἐστιν ἡ\n\t\t\t\t\t\t\tφαντασία καθ’ ἣν λέγομεν φάντασμά τι ἡμῖν γίγνεσθαι καὶ μὴ εἴ τι κατὰ\n\t\t\t\t\t\t\tμεταφορὰν λέγομεν, μία τίς ἐστι τούτων δύναμις ἤ ἕξις, καθ’ ἣν κρίνομεν καὶ\n\t\t\t\t\t\t\tἀληθεύομεν ἢ ψευδόμεθα. Τοιαῦται δ’ εἰσὶν αἴσθησις, δόξα, ἐπιστήμη, νοῦς. Ὅτι\n\t\t\t\t\t\t\tμὲν οὖν οὐκ ἔστιν αἴσθησις, δῆλον ἐκ τῶνδε. Αἴσθησις μὲν γὰρ ἤτοι δύναμις ἢ\n\t\t\t\t\t\t\tἐνέργεια, οἷον ὄψις καὶ ὅρασις, φαίνεται δέ τι καὶ μηδετέρου ὑπάρχοντος τούτων,\n\t\t\t\t\t\t\tοἷον τὰ ἐν τοῖς ὕπνοις. Εἶτα αἴσθησις μὲν ἀεὶ πάρεστι, φαντασία δ’ οὔ. Εἰ δὲ\n\t\t\t\t\t\t\tτῇ ἐνεργείᾳ τὸ αὐτό, πᾶσιν ἂν ἐνδέχοιτο τοῖς θηρίοις φαντασίαν ὑπάρχειν· δοκεῖ δ’\n\t\t\t\t\t\t\tοὔ, οἷον μύρμηκι ἢ μελίττῃ ἢ σκώληκι. Εἶτα αἱ μὲν ἀληθεῖς αἰεί, αἱ δὲ φαντασίαι\n\t\t\t\t\t\t\tγίνονται αἱ πλείους ψευδεῖς. Ἔπειτ’ οὐδὲ λέγομεν, ὅταν ἐνεργῶμεν ἀκριβῶς\n\t\t\t\t\t\t\tπερὶ τὸ αἰσθητόν, ὅτι φαίνεται τοῦτο ἡμῖν ἄνθρωπος· ἀλλὰ μᾶλλον ὅταν μὴ ἐναργῶς\n\t\t\t\t\t\t\tαἰσθανώμεθα, τότε ἢ ἀληθὴς ἢ ψευδής. Καὶ ὅπερ δὲ ἐλέγομεν πρότερον, φαίνεται\n\t\t\t\t\t\t\tκαὶ μύουσιν ὁράματα. Ἀλλὰ  μὴν οὐδὲ τῶν ἀεὶ ἀληθευόντων οὐδεμία ἔσται,\n\t\t\t\t\t\t\tοἷον ἐπιστήμη ἢ νοῦς· ἔστι γὰρ φαντασία καὶ ψευδής. Λείπεται ἄρα ἰδεῖν εἰ\n\t\t\t\t\t\t\tδόξα· γίνεται γὰρ δόξα καὶ ἀληθὴς καὶ ψευδής. Ἀλλὰ δόξῃ μὲν ἕπεται πίστις (οὐκ\n\t\t\t\t\t\t\tἐνδέχεται γὰρ δοξάζοντα οἶς δοκεῖ μὴ πιστεύειν), τῶν δὲ θηρίων οὐθενὶ ὑπάρχει\n\t\t\t\t\t\t\tπίστις, φαντασία δὲ πολλοῖς. Ἔτι πάσῃ μὲν δόξῃ ἀκολουθεῖ πίστις, πίστει δὲ\n\t\t\t\t\t\t\tτὸ πεπεῖσθαι, πειθοῖ δὲ λόγος· τῶν δὲ θηρίων ἐνίοις φαντασία μὲν ὑπάρχει, λόγος\n\t\t\t\t\t\t\tδ’ οὔ. Φανερὸν τοίνυν ὅτι οὐδὲ δόξα μετ’ αἰσθήσεως, οὐδὲ δι’ αἰσθήσεως, οὐδὲ\n\t\t\t\t\t\t\tσυμπλοκὴ δόξης καὶ αἰσθήσεως φαντασία ἂν εἴη, διά τε ταῦτα καὶ δῆλον ὅτι οὐκ\n\t\t\t\t\t\t\tἄλλου τινός ἐστιν ἡ δόξα, ἀλλ’ ἐκείνου ἐστὶν οὗ καὶ αἴσθησις· λέγω δ’, ἐκ\n\t\t\t\t\t\t\tτῆς τοῦ λευκοῦ δόξης καὶ αἰσθήσεως ἡ συμπλοκὴ φαντασία ἐστίν· οὐ γὰρ δὴ ἐκ\n\t\t\t\t\t\t\tτῆς δόξης μὲν τῆς τοῦ ἀγαθοῦ, αἰσθήσεως δὲ τῆς τοῦ λευκοῦ. Τὸ οὖν φαίνεσθαί ἐστι\n\t\t\t\t\t\t\tτὸ δοξάζειν ὅπερ αἰσθάνεται μὴ κατὰ συμβεβηκός. Φαίνεται δὲ καὶ ψευδῆ, περὶ\n\t\t\t\t\t\t\tὧν ἅμα ὑπόληψιν ἀληθῆ ἔχει, οἷον φαίνεται μὲν ὁ ἥλιος ποδιαῖος, πεπίστευται δ’\n\t\t\t\t\t\t\tεἶναι μείζων τῆς οἰκουμένης· συμβαίνει οὖν ἤτοι ἀποβεβληκέναι τὴν ἑαυτοῦ\n\t\t\t\t\t\t\tἀληθῆ δόξαν, ἣν εἶχε, σωζομένου τοῦ πράγματος, μὴ ἐπιλαθόμενον μηδὲ\n\t\t\t\t\t\t\tμεταπεισθέντα, ἢ. εἰ ἔτι ἔχει, ἀνάγκη τὴν αὐτὴν ἀληθῆ εἶναι καὶ ψευδῆ. Ἀλλὰ\n\t\t\t\t\t\t\tψευδὴς ἐγένετο, ὅτε λάθοι μεταπεσὸν τὸ πρᾶγμα. Οὔτ’ ἄρα ἕν τι τούτων ἐστὶν\n\t\t\t\t\t\t\tοὔτ’ ἐκ τούτων ἡ φαντασία. Ἀλλ’ ἐπειδή ἐστι κινηθέντος τουδὶ κινεῖσθαι ἕτερον ὑπὸ\n\t\t\t\t\t\t\tτούτου, ἡ δὲ  φαντασία κίνησίς τις δοκεῖ εἶναι καὶ οὐκ ἄνευ αἰσθήσεως\n\t\t\t\t\t\t\tγίγνεσθαι ἀλλ’ αἰσθανομένοις καὶ ὧν αἴσθησις ἐστίν, ἔστι δὲ γίνεσθαι κίνησιν\n\t\t\t\t\t\t\tὑπὸ τῆς ἐνεργείας τῆς αἰσθήσεως, καὶ ταύτην ὁμοίαν ἀνάγκη εἶναι τῇ αἰσθήσει, εἴη\n\t\t\t\t\t\t\tἂν αὕτη ἡ κίνησις οὔτε ἄνευ αἰσθήσεως ἐνδεχομένη οὔτε μὴ αἰσθανομένοις\n\t\t\t\t\t\t\tὑπάρχειν, καὶ πολλὰ κατ’ αὐτὴν καὶ ποιεῖν καὶ πάσχειν τὸ ἔχον, καὶ εἶναι καὶ\n\t\t\t\t\t\t\tἀληθῆ καὶ ψευδῆ. Τοῦτο δὲ συμβαίνει διὰ τάδε. Ἡ αἴσθησις τῶν μὲν ἰδίων ἀληθής\n\t\t\t\t\t\t\tἐστιν ἢ ὅτι ὀλίγιστον ἔχουσα τὸ ψεῦδος. Δεύτερον δὲ τοῦ συμβεβηκέναι ταῦτα·\n\t\t\t\t\t\t\tκαὶ ἐνταῦθα ἤδη ἐνδέχεται διαψεύδεσθαι· ὅτι μὲν γὰρ λευκόν, οὐ ψεύδεται, εἰ δὲ\n\t\t\t\t\t\t\tτοῦτο τὸ λευκὸν ἢ ἄλλο τι, ψεύδεται. Τρίτον δὲ τῶν κοινῶν καὶ ἑπομένων τοῖς\n\t\t\t\t\t\t\tσυμβεβηκόσιν, οἷς ὑπάρχει τὰ ἴδια· λέγω δ’ οἷον κίνησις καὶ μέγεθος, ἃ συμβέβηκε\n\t\t\t\t\t\t\tτοῖς αἰσθητοῖς, περὶ ἃ μάλιστα ἤδη ἔστιν ἀπατηθῆναι κατὰ τὴν αἴσθησιν. Ἡ δὲ\n\t\t\t\t\t\t\tκίνησις ἡ ὑπὸ τῆς ἐνεργείας γινομένη διοίσει τῆς αἰσθήσεως τῆς ἀπὸ τούτων τῶν\n\t\t\t\t\t\t\tτριῶν αἰσθήσεων. Καὶ ἡ μὲν πρώτη παρούσης τῆς αἰσθήσεως ἀληθής, αἱ δ’ ἕτεραι καὶ\n\t\t\t\t\t\t\tπαρούσης καὶ ἀπούσης εἶεν ἂν ψευδεῖς, καὶ μάλιστα ὅταν πόρρω τὸ αἰσθητὸν ᾖ.\n\t\t\t\t\t\t\tΕἰ οὖν μηθὲν μὲν ἄλλο ἔχει τὰ εἰρημένα ἢ μὴ φαντασίαν, τοῦτο δ’ ἐστὶ τὸ λεχθέν, ἡ\n\t\t\t\t\t\t\tφαντασία ἂν εἴη κίνησις ὑπὸ τῆς αἰσθήσεως τῆς κατ’ ἐνέργειαν γιγνομένης.\n\t\t\t\t\t\t\tἘπεὶ δ’ ἡ ὄψις μάλιστα αἴσθησίς ἐστι, καὶ τὸ ὄνομα ἀπὸ τοῦ φάους εἴληφεν, ὅτι\n\t\t\t\t\t\t\tἄνευ φωτὸς οὐκ ἔστιν ἰδεῖν. Καὶ διὰ τὸ ἐμμένειν καὶ ὁμοίως εἶναι ταῖς αἰσθήσεσι,\n\t\t\t\t\t\t\t\t πολλὰ κατ’ αὐτὰς πράττει τὰ ζῷα, τὰ μὲν διὰ τὸ μὴ ἔχειν νοῦν,\n\t\t\t\t\t\t\tοἷον τὰ θηρία, τὰ δὲ διὰ τὸ ἐπικαλύπτεσθαι τὸν νοῦν ἐνίοτε πάθει ἢ νόσοις ἢ ὕπνῳ,\n\t\t\t\t\t\t\tοἷον οἱ ἄνθρωποι. Περὶ μὲν οὖν φαντασίας, τί ἐστι καὶ διὰ τί ἐστιν, εἰρήσθω ἐπὶ\n\t\t\t\t\t\t\tτοσοῦτον."
    },
    "3.4": {
      "book": "3",
      "section": "4",
      "text": "Περὶ δὲ τοῦ μορίου τοῦ τῆς ψυχῆς ᾧ γινώσκει τε ἡ ψυχὴ καὶ φρονεῖ, ε τε χωριστοῦ\n\t\t\t\t\t\t\tὄντος εἴτε καὶ μὴ χωριστοῦ κατὰ μέγεθος ἀλλὰ κατὰ λόγον, σκεπτέον τίν’ ἔχει\n\t\t\t\t\t\t\tδιαφοράν, καὶ πῶς ποτὲ γίνεται τὸ νοεῖν. Εἰ δή ἐστι τὸ νοεῖν ὥσπερ τὸ\n\t\t\t\t\t\t\tαἰσθάνεσθαι, ἢ πάσχειν τι ἂν εἴη ὑπὸ τοῦ νοητοῦ ἤ τι τοιοῦτον ἕτερον. Ἀπαθὲς ἄρα\n\t\t\t\t\t\t\tδεῖ εἶναι, δεκτικὸν δὲ τοῦ εἴδους καὶ δυνάμει τοιοῦτον ἀλλὰ μὴ τοῦτο, καὶ\n\t\t\t\t\t\t\tὁμοίως ἔχειν, ὥσπερ τὸ αἰσθητικὸν πρὸς τὰ αἰσθητά, οὕτω τὸν νοῦν πρὸς τὰ\n\t\t\t\t\t\t\tνοητά. Ἀνάγκη ἄρα, ἐπεὶ πάντα νοεῖ, ἀμιγῆ εἶναι, ὥσπερ φησὶν Ἀναξαγόρας, ἵνα\n\t\t\t\t\t\t\tκρατῇ, τοῦτο δ’ ἐστὶν ἵνα γνωρίζῃ· παρεμφαινόμενον γὰρ κωλύει τὸ ἀλλότριον\n\t\t\t\t\t\t\tκαὶ ἀντιφράττει, ὥστε μηδ’ αὐτοῦ εἶναι φύσιν μηδεμίαν ἀλλ’ ἢ ταύτην, ὅτι\n\t\t\t\t\t\t\tδυνατόν. Ὁ ἄρα καλούμενος τῆς ψυχῆς νοῦς (λέγω δὲ νοῦν ᾧ διανοεῖται καὶ\n\t\t\t\t\t\t\tὑπολαμβάνει ἡ ψυχή) οὐθέν ἐστιν ἐνεργείᾳ τῶν ὄντων πρὶν νοεῖν. Διὸ οὐδὲ\n\t\t\t\t\t\t\tμεμῖχθαι εὔλογον αὐτὸν τῷ σώματι· ποιός τις γὰρ ἂν γίγνοιτο, ψυχρὸς ἢ\n\t\t\t\t\t\t\tθερμός, ἢ κἂν ὄργανόν τι εἴη, ὥσπερ τῷ αἰσθητικῷ· νῦν δ’ οὐθέν ἐστιν. Καὶ εὖ δὴ\n\t\t\t\t\t\t\tοἱ λέγοντες τὴν ψυχὴν εἶναι τόπον εἰδῶν, πλὴν ὅτι οὔτε ὅλη ἀλλ’ ἡ νοητική,\n\t\t\t\t\t\t\tοὔτε ἐντελεχείᾳ ἀλλὰ δυνάμει τὰ εἴδη. Ὅτι δ’ οὐχ ὁμοία ἡ ἀπάθεια τοῦ αἰσθητικοῦ\n\t\t\t\t\t\t\tκαὶ τοῦ νοητικοῦ, φανερὸν ἐπὶ τῶν αἰσθητηρίων καὶ τῆς αἰσθήσεως. Ἡ μὲν γὰρ\n\t\t\t\t\t\t\tαἴσθησις  οὐ δύναται αἰσθάνεσθαι ἐκ τοῦ σφόδρα αἰσθητοῦ, οἷον ψόφου\n\t\t\t\t\t\t\tἐκ τῶν μεγάλων ψόφων, οὐδ’ ἐκ τῶν ἰσχυρῶν χρωμάτων καὶ ὀσμῶν οὔτε ὁρᾶν οὔτε\n\t\t\t\t\t\t\tὀσμᾶσθαι· ἀλλ’ ὁ νοῦς ὅταν τι νοήσῃ σφόδρα νοητόν, οὐχ ἦττον νοεῖ τὰ ὑποδεέστερα,\n\t\t\t\t\t\t\tἀλλὰ καὶ μᾶλλον· τὸ μὲν γὰρ αἰσθητικὸν οὐκ ἄνευ σώματος, ὁ δὲ χωριστός. Ὅταν\n\t\t\t\t\t\t\tδ’ οὕτως ἕκαστα γένηται ὡς ἐπιστήμων λέγεται ὁ κατ’ ἐνέργειαν (τοῦτο δὲ\n\t\t\t\t\t\t\tσυμβαίνει, ὅταν δύνηται ἐνεργεῖν δι’ αὑτοῦ), ἔστι μὲν ὁμοίως καὶ τότε\n\t\t\t\t\t\t\tδυνάμει πως, οὐ μὴν ὁμοίως καὶ πρὶν μαθεῖν ἢ εὑρεῖν· καὶ αὐτὸς δὲ αὑτὸν τότε\n\t\t\t\t\t\t\tδύναται νοεῖν. Ἐπεὶ δ’ ἄλλο ἐστὶ τὸ μέγεθος καὶ τὸ μεγέθει εἶναι καὶ ὕδωρ\n\t\t\t\t\t\t\tκαὶ ὕδατι εἶναι· οὕτω δὲ καὶ ἐφ’ ἑτέρων πολλῶν, ἀλλ’ οὐκ ἐπὶ πάντων· ἐπ’\n\t\t\t\t\t\t\tἐνίων γὰρ ταὐτόν ἐστι τὸ σαρκὶ εἶναι καὶ σάρκα· ἢ ἄλλῳ ἢ ἄλλως ἔχοντι κρίνει· ἡ\n\t\t\t\t\t\t\tγὰρ σὰρξ οὐκ ἄνευ τῆς ὕλης, ἀλλ’ ὥσπερ τὸ σιμὸν τόδε ἐν τῷδε. Τῷ μὲν οὖν\n\t\t\t\t\t\t\tαἰσθητικῷ τὸ θερμὸν καὶ τὸ ψυχρὸν κρίνει, καὶ ὧν λόγος τις ἡ σάρξ· ἄλλῳ δὲ ἤτοι\n\t\t\t\t\t\t\tχωριστῷ, ἢ ὡς ἡ κεκλασμένη ἔχει πρὸς αὑτὴν ὅταν ἐκταθῇ, τὸ σαρκὶ εἶναι\n\t\t\t\t\t\t\tκρίνει. Πάλιν δ’ ἐπὶ τῶν ἐν ἀφαιρέσει ὄντων τὸ εὐθὺ ὡς τὸ σιμόν· μετὰ\n\t\t\t\t\t\t\tσυνεχοῦς γάρ· τὸ δὲ τί ἦν εἶναι, εἰ ἔστιν ἕτερον τὸ εὐθεῖ εἶναι καὶ τὸ εὐθὺ ἄλλῳ·\n\t\t\t\t\t\t\tἔστω γὰρ δυάς. Ἑτέρῳ ἄρα ἢ ἑτέρως ἔχοντι κρίνει. Καὶ ὅλως ἄρα ὡς χωριστὰ τὰ\n\t\t\t\t\t\t\tπράγματα τῆς ὕλης, οὕτω καὶ τὰ περὶ τὸν νοῦν. Ἀπορήσειε δ’ ἄν τις, εἰ ὁ νοῦς\n\t\t\t\t\t\t\tἁπλοῦν ἐστὶ καὶ ἀπαθὲς καὶ μηθενὶ μηθὲν ἔχει κοινόν, ὥσπερ φησὶν Ἀναξαγόρας, πῶς\n\t\t\t\t\t\t\t\t νοήσει, εἰ τὸ νοεῖν πάσχειν τί ἐστιν. Ἧι γάρ τι κοινὸν ἀμφοῖν\n\t\t\t\t\t\t\tὑπάρχει, τὸ μὲν ποιεῖν δοκεῖ τὸ δὲ πάσχειν. Ἔτι δ’ εἰ νοητὸς καὶ αὐτός. Ἢ γὰρ\n\t\t\t\t\t\t\tτοῖς ἄλλοις ὁ νοῦς ὑπάρξει, εἰ μὴ κατ’ ἄλλο αὐτὸς νοητός, ἓν δέ τι τὸ νοητὸν\n\t\t\t\t\t\t\tεἴδει, ἢ μεμιγμένον τι ἕξει, ὃ ποιεῖ νοητὸν αὐτὸν ὥσπερ τἆλλα. Ἢ τὸ μὲν\n\t\t\t\t\t\t\tπάσχειν κατὰ κοινόν τι διῄρηται πρότερον, ὅτι δυνάμει πώς ἐστι τὰ νοητὰ ὁ νοῦς,\n\t\t\t\t\t\t\tἀλλ’ ἐντελεχείᾳ οὐδέν, πρὶν ἂν νοῇ. Δεῖ δ’ οὕτως ὥσπερ ἐν γραμματείῳ ᾧ μηθὲν\n\t\t\t\t\t\t\tὑπάρχει ἐντελεχείᾳ γεγραμμένον. Ὅπερ συμβαίνει ἐπὶ τοῦ νοῦ. Καὶ αὐτὸς δὲ\n\t\t\t\t\t\t\tνοητός ἐστιν ὥσπερ τὰ νοητά. Ἐπὶ μὲν γὰρ τῶν ἄνευ ὕλης τὸ αὐτό ἐστι τὸ νοοῦν καὶ\n\t\t\t\t\t\t\tτὸ νοούμενον· ἡ γὰρ ἐπιστήμη ἡ θεωρητικὴ καὶ τὸ οὕτως ἐπιστητὸν τὸ αὐτό\n\t\t\t\t\t\t\tἐστιν· τοῦ δὲ μὴ ἀεὶ νοεῖν τὸ αἴτιον ἐπισκεπτέον. Ἐν δὲ τοῖς ἔχουσιν ὕλην δυνάμει\n\t\t\t\t\t\t\tἕκαστόν ἐστι τῶν νοητῶν. Ὥστ’ ἐκείνοις μὲν οὐχ ὑπάρξει νοῦς (ἄνευ γὰρ ὕλης\n\t\t\t\t\t\t\tδύναμις ὁ νοῦς τῶν τοιούτων), ἐκείνῳ δὲ τὸ νοητὸν ὑπάρξει."
    },
    "3.5": {
      "book": "3",
      "section": "5",
      "text": "Ἐπεὶ δ’ ὥσπερ ἐν ἁπάσῃ τῇ φύσει ἐστί τι τὸ μὲν ὕλη ἑκάστῳ γένει (τοῦτο δὲ ὃ\n\t\t\t\t\t\t\tπάντα δυνάμει ἐκεῖνα), ἕτερον δὲ τὸ αἴτιον καὶ ποιητικόν, τῷ ποιεῖν πάντα, οἷον\n\t\t\t\t\t\t\tἡ τέχνη πρὸς τὴν ὕλην πέπονθεν, ἀνάγκη καὶ ἐν τῇ ψυχῇ ὑπάρχειν ταύτας τὰς\n\t\t\t\t\t\t\tδιαφοράς. Καὶ ἔστιν ὁ μὲν τοιοῦτος νοῦς τῷ πάντα γίνεσθαι, ὁ δὲ τῷ πάντα ποιεῖν,\n\t\t\t\t\t\t\tὡς ἕξις τις, οἷον τὸ φῶς· τρόπον γάρ τινα καὶ τὸ φῶς ποιεῖ τὰ δυνάμει ὄντα\n\t\t\t\t\t\t\tχρώματα ἐνεργείᾳ χρώματα. Καὶ οὗτος ὁ νοῦς χωριστὸς καὶ ἀπαθὴς καὶ ἀμιγὴς τῇ\n\t\t\t\t\t\t\tοὐσίᾳ ὢν ἐνεργείᾳ.  Ἀεὶ γὰρ τιμιώτερον τὸ ποιοῦν τοῦ πάσχοντος καὶ ἡ ἀρχὴ\n\t\t\t\t\t\t\tτῆς ὕλης. Τὸ δ’ αὐτό ἐστιν ἡ κατ’ ἐνέργειαν ἐπιστήμη τῷ πράγματι· ἡ δὲ κατὰ\n\t\t\t\t\t\t\tδύναμιν χρόνῳ προτέρα ἐν τῷ ἑνί, ὅλως δὲ οὐ χρόνῳ· ἀλλ’ οὐχ ὁτὲ μὲν νοεῖ ὁτὲ δ’\n\t\t\t\t\t\t\tοὐ νοεῖ. Χωρισθεὶς δ’ ἐστὶ μόνον τοῦθ’ ὅπερ ἐστί, καὶ τοῦτο μόνον ἀθάνατον\n\t\t\t\t\t\t\tκαὶ ἀΐδιον. Οὐ μνημονεύομεν δέ, ὅτι τοῦτο μὲν ἀπαθές, ὁ δὲ παθητικὸς νοῦς\n\t\t\t\t\t\t\tφθαρτός, καὶ ἄνευ τούτου οὐθὲν νοεῖ."
    },
    "3.6": {
      "book": "3",
      "section": "6",
      "text": "Ἡ μὲν οὖν τῶν ἀδιαιρέτων νόησις ἐν τούτοις, περὶ ἃ οὐκ ἔστι τὸ ψεῦδος· ἐν οἷς δὲ\n\t\t\t\t\t\t\tκαὶ τὸ ψεῦδος καὶ τὸ ἀληθές, σύνθεσίς τις ἤδη νοημάτων ὥσπερ ἓν ὄντων, καθάπερ\n\t\t\t\t\t\t\tἘμπεδοκλῆς ἔφη ἔπειτα συντίθεσθαι τῇ φιλίᾳ. Οὕτω καὶ ταῦτα κεχωρισμένα συντίθεται, οἷον τὸ\n\t\t\t\t\t\t\tἀσύμμετρον καὶ ἡ διάμετρος. Ἂν δὲ γινομένων ἢ ἐσομένων, τὸν χρόνον προσεννοῶν καὶ\n\t\t\t\t\t\t\tσυντιθείς. Τὸ γὰρ ψεῦδος ἐν συνθέσει ἀεί· καὶ γὰρ ἂν τὸ λευκὸν μὴ λευκόν, τὸ\n\t\t\t\t\t\t\tμὴ λευκὸν συνέθηκεν. Ἐνδέχεται δὲ καὶ διαίρεσιν φάναι πάντα. Ἀλλ’ οὖν ἔστι γε οὐ\n\t\t\t\t\t\t\tμόνον τὸ ψεῦδος ἢ ἀληθές, ὅτι λευκὸς Κλέων ἐστίν, ἀλλὰ καὶ ὅτι ἦν ἢ ἔσται.\n\t\t\t\t\t\t\tΤὸ δὲ ἓν ποιοῦν, τοῦτο ὁ νοῦς ἕκαστον. Τὸ δ’ ἀδιαίρετον ἐπεὶ διχῶς, ἢ δυνάμει ἢ\n\t\t\t\t\t\t\tἐνεργείᾳ, οὐθὲν κωλύει νοεῖν τὸ ἀδιαίρετον, ὅταν νοῇ τὸ μῆκος· ἀδιαίρετον γὰρ\n\t\t\t\t\t\t\tἐνεργείᾳ καὶ ἐν χρόνῳ ἀδιαιρέτῳ· ὁμοίως γὰρ ὁ χρόνος διαιρετὸς καὶ\n\t\t\t\t\t\t\tἀδιαίρετος τῷ μήκει. Οὔκουν ἔστιν εἰπεῖν ἐν τῷ ἡμίσει τί ἐννοεῖ ἑκατέρῳ· οὐ γάρ\n\t\t\t\t\t\t\tἐστιν, ἂν μὴ διαιρεθῇ, ἀλλ’ ἢ  δυνάμει. Χωρὶς δ’ ἑκάτερον νοῶν τῶν\n\t\t\t\t\t\t\tἡμίσεων διαιρεῖ καὶ τὸν χρόνον ἅμα· τότε δ’ οἱονεὶ μήκη. Εἰ δ’ ὡς ἐξ ἀμφοῖν,\n\t\t\t\t\t\t\tκαὶ ἐν τῷ χρόνῳ τῷ ἐπ’ ἀμφοῖν. Τὸ δὲ μὴ κατὰ ποσὸν ἀδιαίρετον ἀλλὰ τῷ εἴδει\n\t\t\t\t\t\t\tνοεῖ ἐν ἀδιαιρέτῳ χρόνῳ καὶ ἀδιαιρέτῳ τῆς ψυχῆς· κατὰ συμβεβηκὸς δέ, καὶ οὐχ ᾗ\n\t\t\t\t\t\t\tἐκεῖνα διαιρετά, ᾧ νοεῖ καὶ ἐν ᾧ χρόνῳ, ἀλλ’ ᾗ ἀδιαίρετα· ἔνεστι γὰρ κἀν\n\t\t\t\t\t\t\tτούτοις τι ἀδιαίρετον, ἀλλ’ ἴσως οὐ χωριστόν, ὃ ποιεῖ ἕνα τὸν χρόνον καὶ τὸ\n\t\t\t\t\t\t\tμῆκος. Καὶ τοῦθ’ ὁμοίως ἐν ἅπαντί ἐστι τῷ συνεχεῖ καὶ χρόνῳ καὶ μήκει. Ἡ δὲ\n\t\t\t\t\t\t\tστιγμὴ καὶ πᾶσα διαίρεσις, καὶ τὸ οὕτως ἀδιαίρετον, δηλοῦται ὥσπερ ἡ στέρησις.\n\t\t\t\t\t\t\tΚαὶ ὅμοιος ὁ λόγος ἐπὶ τῶν ἄλλων, οἷον πῶς τὸ κακὸν γνωρίζει ἢ τὸ μέλαν· τῷ\n\t\t\t\t\t\t\tἐναντίῳ γάρ πως γνωρίζει. Δεῖ δὲ δυνάμει εἶναι τὸ γνωρίζον καὶ ἐνεῖναι ἐν\n\t\t\t\t\t\t\tαὐτῷ. Εἰ δέ τινι μή ἐστιν ἐναντίον τῶν αἰτίων, αὐτὸ ἑαυτὸ γινώσκει καὶ ἐνεργείᾳ\n\t\t\t\t\t\t\tἐστὶ καὶ χωριστόν. Ἔστι δ’ ἡ μὲν φάσις τι κατά τινος, ὥσπερ ἡ κατάφασις, καὶ\n\t\t\t\t\t\t\tἀληθὴς ἢ ψευδὴς πᾶσα· ὁ δὲ νοῦς οὐ πᾶς, ἀλλ’ ὁ τοῦ τί ἐστι κατὰ τὸ τί ἦν εἶναι\n\t\t\t\t\t\t\tἀληθής, καὶ οὐ τὶ κατά τινος· ἀλλ’ ὥσπερ τὸ ὁρᾶν τοῦ ἰδίου ἀληθές, εἰ δ’ ἄνθρωπος\n\t\t\t\t\t\t\tτὸ λευκὸν ἢ μή, οὐκ ἀληθὲς ἀεί, οὕτως ἔχει ὅσα ἄνευ ὕλης."
    },
    "3.7": {
      "book": "3",
      "section": "7",
      "text": "Τὸ δ’ αὐτό ἐστιν ἡ κατ’ ἐνέργειαν ἐπιστήμη τῷ πράγματι. Ἡ δὲ κατὰ δύναμιν χρόνῳ\n\t\t\t\t\t\t\tπροτέρα ἐν τῷ ἑνί, ὅλως δὲ οὐδὲ χρόνῳ· ἔστι γὰρ ἐξ ἐντελεχείᾳ ὄντος πάντα τὰ\n\t\t\t\t\t\t\tγιγνόμενα. Φαίνεται δὲ τὸ μὲν αἰσθητὸν ἐκ δυνάμει ὄντος τοῦ αἰσθητικοῦ\n\t\t\t\t\t\t\tἐνεργείᾳ ποιοῦν· οὐ γὰρ πάσχει οὐδ’  ἀλλοιοῦται. Διὸ ἄλλο εἶδος τοῦτο\n\t\t\t\t\t\t\tκινήσεως· ἡ γὰρ κίνησις τοῦ ἀτελοῦς ἐνέργεια ἦν, ἡ δ’ ἁπλῶς ἐνέργεια ἑτέρα ἡ\n\t\t\t\t\t\t\tτοῦ τετελεσμένου. Τὸ μὲν οὖν αἰσθάνεσθαι ὅμοιον τῷ φάναι μόνον καὶ νοεῖν· ὅταν δὲ\n\t\t\t\t\t\t\tἡδὺ ἢ λυπηρόν, οἷον καταφᾶσα ἢ ἀποφᾶσα, διώκει ἢ φεύγει· καὶ ἔστι τὸ ἥδεσθαι καὶ\n\t\t\t\t\t\t\tλυπεῖσθαι τὸ ἐνεργεῖν τῇ αἰσθητικῇ μεσότητι πρὸς τὸ ἀγαθὸν ἢ κακόν, ᾗ\n\t\t\t\t\t\t\tτοιαῦτα. Καὶ ἡ φυγὴ δὲ καὶ ἡ ὄρεξις τοῦτο ἡ κατ’ ἐνέργειαν, καὶ οὐχ ἕτερον τὸ\n\t\t\t\t\t\t\tὀρεκτικὸν καὶ φευκτικόν, οὔτ’ ἀλλήλων οὔτε τοῦ αἰσθητικοῦ· ἀλλὰ τὸ εἶναι\n\t\t\t\t\t\t\tἄλλο. Τῇ δὲ διανοητικῇ ψυχῇ τὰ φαντάσματα οἷον αἰσθήματα ὑπάρχει. Ὅταν δὲ\n\t\t\t\t\t\t\tἀγαθὸν ἢ κακὸν φήσῃ ἢ ἀποφήσῃ, φεύγειν ἢ διώκει. Διὸ οὐδέποτε νοεῖ ἄνευ\n\t\t\t\t\t\t\tφαντάσματος ἡ ψυχή, ὥσπερ δὲ ὁ ἀὴρ τὴν κόρην τοιανδὶ ἐποίησεν, αὐτὴ δ’\n\t\t\t\t\t\t\tἕτερον, καὶ ἡ ἀκοὴ ὡσαύτως· τὸ δὲ ἔσχατον ἕν, καὶ μία μεσότης· τὸ δ’ εἶναι αὐτῇ\n\t\t\t\t\t\t\tπλείω. Τίνι δ’ ἐπικρίνει τί διαφέρει γλυκὺ καὶ θερμόν, εἴρηται μὲν καὶ πρότερον,\n\t\t\t\t\t\t\tλεκτέον δὲ καὶ ὧδε. Ἔστι γὰρ ἕν τι, οὕτω δὲ καὶ ὡς ὅρος. Καὶ ταῦτα ἓν τῷ\n\t\t\t\t\t\t\tἀνάλογον καὶ τῷ ἀριθμῷ ὃν ἔχει πρὸς ἑκάτερον, ὡς ἐκεῖνα πρὸς ἄλληλα· τί γὰρ\n\t\t\t\t\t\t\tδιαφέρει τὸ ἀπορεῖν πῶς τὰ ὁμογενῆ κρίνει ἢ τἀναντία, οἷον λευκὸν καὶ μέλαν;\n\t\t\t\t\t\t\tἜστω δὴ ὡς τὸ Α τὸ λευκὸν πρὸς τὸ Β τὸ μέλαν, τὸ Γ πρὸς τὸ Δ ὡς ἐκεῖνα πρὸς\n\t\t\t\t\t\t\tἄλληλα· ὥστε καὶ ἐναλλάξ. Εἰ δὴ τὰ Γ Δ ἑνὶ εἴη ὑπάρχοντα, οὕτως ἕξει  ὥσπερ καὶ τὰ Α Β, τὸ αὐτὸ μὲν καὶ ἕν, τὸ δ’ εἶναι οὐ τὸ αὐτό, κἀκεῖνο ὁμοίως.\n\t\t\t\t\t\t\tὉ δ’ αὐτὸς λόγος καὶ εἰ τὸ μὲν Α τὸ γλυκὺ εἴη, τὸ δὲ Β τὸ λευκόν. Τὰ μὲν οὖν εἴδη\n\t\t\t\t\t\t\tτὸ νοητικὸν ἐν τοῖς φαντάσμασι νοεῖ, καὶ ὡς ἐν ἐκείνοις ὥρισται αὐτῷ τὸ\n\t\t\t\t\t\t\tδιωκτὸν καὶ φευκτόν, καὶ ἐκτὸς τῆς αἰσθήσεως, ὅταν ἐπὶ τῶν φαντασμάτων ᾖ,\n\t\t\t\t\t\t\tκινεῖται, οἷον αἰσθανόμενος τὸν φρυκτὸν ὅτι πῦρ, τῇ κοινῇ γνωρίζει, ὁρῶν\n\t\t\t\t\t\t\tκινούμενον, ὅτι πολέμιος. Ὁτὲ δὲ τοῖς ἐν τῇ ψυχῇ φαντάσμασιν ἢ νοήμασιν\n\t\t\t\t\t\t\tὥσπερ ὁρῶν λογίζεται καὶ βουλεύεται τὰ μέλλοντα πρὸς τὰ παρόντα· καὶ ὅταν εἴπῃ ὡς\n\t\t\t\t\t\t\tἐκεῖ τὸ ἡδὺ ἢ λυπηρόν, ἐνταῦθα φεύγει ἢ διώκει, καὶ ὅλως ἐν πράξει. Καὶ τὸ\n\t\t\t\t\t\t\tἄνευ δὲ πράξεως, τὸ ἀληθὲς καὶ τὸ ψεῦδος ἐν τῷ αὐτῷ γένει ἐστί, τῷ ἀγαθῷ καὶ\n\t\t\t\t\t\t\tκακῷ· ἀλλὰ τῷ γε ἁπλῶς διαφέρει καὶ τινί. Τὰ δὲ ἐν ἀφαιρέσει λεγόμενα νοεῖ\n\t\t\t\t\t\t\tὥσπερ ἂν εἰ τὸ σιμόν, ᾗ μὲν σιμόν, οὐ κεχωρισμένως, ᾗ δὲ κοῖλον, εἴ τις ἐνόει\n\t\t\t\t\t\t\tἐνεργείᾳ, ἄνευ τῆς σαρκὸς ἂν ἐνόει ἐν ᾗ τὸ κοῖλον. Οὕτω τὰ μαθηματικὰ οὐ\n\t\t\t\t\t\t\tκεχωρισμένα ὡς κεχωρισμένα νοεῖ, ὅταν νοῇ ἐκεῖνα. Ὅλως δὲ ὁ νοῦς ἐστὶν ὁ\n\t\t\t\t\t\t\tκατ’ ἐνέργειαν τὰ πράγματα νοῦν. Ἆρα δ’ ἐνδέχεται τῶν κεχωρισμένων τι νοεῖν ὄντα\n\t\t\t\t\t\t\tαὐτὸν μὴ κεχωρισμένον μεγέθους, ἢ οὔ, σκεπτέον ὕστερον."
    },
    "3.8": {
      "book": "3",
      "section": "8",
      "text": "Νῦν δὲ περὶ ψυχῆς τὰ λεχθέντα συγκεφαλαιώσαντες, εἴπωμεν πάλιν ὅτι ἡ ψυχὴ τὰ\n\t\t\t\t\t\t\tὄντα πώς ἐστι πάντα. Ἣ γὰρ αἰσθητὰ τὰ ὄντα ἢ νοητά, ἔστι δ’ ἡ ἐπιστήμη μὲν  τὰ ἐπιστητά πως, ἡ δ’ αἴσθησις τὰ αἰσθητά· πῶς δὲ τοῦτο, δεῖ ζητεῖν.\n\t\t\t\t\t\t\tΤέμνεται οὖν ἡ ἐπιστήμη καὶ ἡ αἴσθησις εἰς τὰ πράγματα, ἡ μὲν δυνάμει εἰς τὰ\n\t\t\t\t\t\t\tδυνάμει, ἡ δ’ ἐντελεχείᾳ εἰς τὰ ἐντελεχείᾳ. Τῆς δὲ ψυχῆς τὸ αἰσθητικὸν καὶ τὸ\n\t\t\t\t\t\t\tἐπιστημονικὸν δυνάμει ταὐτόν ἐστι, τὸ μὲν ἐπιστητὸν τὸ δὲ αἰσθητόν. Ἀνάγκη\n\t\t\t\t\t\t\tδ’ ἢ αὐτὰ ἢ τὰ εἴδη εἶναι. Αὐτὰ μὲν γὰρ δὴ οὔ· οὐ γὰρ ὁ λίθος ἐν τῇ ψυχῇ, ἀλλὰ τὸ\n\t\t\t\t\t\t\tεἶδος· ὥστε ἡ ψυχὴ ὥσπερ ἡ χείρ ἐστιν· καὶ γὰρ ἡ χεὶρ ὄργανόν ἐστιν ὀργάνων,\n\t\t\t\t\t\t\tκαὶ ὁ νοῦς εἶδος εἰδῶν καὶ ἡ αἴσθησις εἶδος αἰσθητῶν. Ἐπεὶ δὲ οὐδὲ πρᾶγμα οὐθέν\n\t\t\t\t\t\t\tἐστι παρὰ τὰ μεγέθη, ὡς δοκεῖ, τὰ αἰσθητὰ κεχωρισμένον, ἐν τοῖς εἴδεσι τοῖς\n\t\t\t\t\t\t\tαἰσθητοῖς τὰ νοητά ἐστι, τά τε ἐν ἀφαιρέσει λεγόμενα, καὶ ὅσα τῶν αἰσθητῶν ἕξεις\n\t\t\t\t\t\t\tκαὶ πάθη. Καὶ διὰ τοῦτο οὔτε μὴ αἰσθανόμενος μηθὲν οὐθὲν ἂν μάθοι οὐδὲ\n\t\t\t\t\t\t\tξυνείη· ὅταν τε θεωρῇ, ἀνάγκη ἅμα φάντασμά τι θεωρεῖν· τὰ γὰρ φαντάσματα\n\t\t\t\t\t\t\tὥσπερ αἰσθήματά ἐστι, πλὴν ἄνευ ὕλης. Ἔστι δ’ ἡ φαντασία ἕτερον φάσεως καὶ\n\t\t\t\t\t\t\tἀποφάσεως· συμπλοκὴ γὰρ νοημάτων ἐστὶ τὸ ἀληθὲς ἢ ψεῦδος. Τὰ δὲ πρῶτα\n\t\t\t\t\t\t\tνοήματα τίνι διοίσει τοῦ μὴ φαντάσματα εἶναι; Ἢ οὐδὲ τἆλλα φαντάσματα, ἀλλ’ οὐκ\n\t\t\t\t\t\t\tἄνευ φαντασμάτων."
    },
    "3.9": {
      "book": "3",
      "section": "9",
      "text": "Ἐπεὶ δὲ ἡ ψυχὴ κατὰ δύο ὥρισται δυνάμεις ἡ τῶν ζῴων, τῷ τε κριτικῷ, ὃ διανοίας\n\t\t\t\t\t\t\tἔργον ἐστὶ καὶ αἰσθήσεως, καὶ ἔτι τῷ κινεῖν τὴν κατὰ τόπον κίνησιν, περὶ μὲν\n\t\t\t\t\t\t\tαἰσθήσεως καὶ νοῦ διωρίσθω τοσαῦτα, περὶ δὲ τοῦ κινοῦντος, τί ποτέ ἐστι  τῆς ψυχῆς, σκεπτέον, πότερον ἕν τι μόριον αὐτῆς χωριστὸν ὂν ἢ μεγέθει\n\t\t\t\t\t\t\tἢ λόγῳ, ἢ πᾶσα ἡ ψυχή, κἂν εἰ μόριόν τι, πότερον ἴδιόν τι παρὰ τὰ εἰωθότα\n\t\t\t\t\t\t\tλέγεσθαι καὶ τὰ εἰρημένα, ἢ τούτων ἕν τι. Ἔχει δὲ ἀπορίαν εὐθὺς πῶς τε δεῖ μόρια\n\t\t\t\t\t\t\tλέγειν τῆς ψυχῆς καὶ πόσα. Τρόπον γάρ τινα ἄπειρα φαίνεται, καὶ οὐ μόνον ἅ\n\t\t\t\t\t\t\tτινες λέγουσι διορίζοντες, λογιστικὸν καὶ θυμικὸν καὶ ἐπιθυμητικόν, οἱ δὲ τὸ\n\t\t\t\t\t\t\tλόγον ἔχον καὶ τὸ ἄλογον· κατὰ γὰρ τὰς διαφορὰς δι’ ἃς ταῦτα χωρίζουσι, καὶ\n\t\t\t\t\t\t\tἄλλα φανεῖται μόρια μείζω διάστασιν ἔχοντα τούτων, περὶ ὧν καὶ νῦν εἴρηται, τό τε\n\t\t\t\t\t\t\tθρεπτικόν, ὃ καὶ τοῖς φυτοῖς ὑπάρχει καὶ πᾶσι τοῖς ζῴοις, καὶ τὸ αἰσθητικόν,\n\t\t\t\t\t\t\tὃ οὔτε ὡς ἄλογον οὔτε ὡς λόγον ἔχον θείη ἄν τις ῥᾳδίως. Ἔτι δὲ τὸ\n\t\t\t\t\t\t\tφανταστικόν, ὃ τῷ μὲν εἶναι πάντων ἕτερον, τινὶ δὲ τούτων ταὐτὸν ἢ ἕτερον, ἔχει\n\t\t\t\t\t\t\tπολλὴν ἀπορίαν, εἴ τις θήσει κεχωρισμένα μόρια τῆς ψυχῆς. Πρὸς δὲ τούτοις τὸ\n\t\t\t\t\t\t\tὀρεκτικόν, ὃ καὶ λόγῳ καὶ δυνάμει ἕτερον ἂν δόξειεν εἶναι πάντων. Καὶ ἄτοπον δὴ\n\t\t\t\t\t\t\tτοῦτο διασπᾶν· ἔν τε τῷ λογιστικῷ γὰρ ἡ βούλησις γίνεται, καὶ ἐν τῷ ἀλόγῳ ἡ\n\t\t\t\t\t\t\tἐπιθυμία καὶ ὁ θυμός· εἰ δὲ τρία ἡ ψυχή, ἐν ἑκάστῳ ἔσται ὄρεξις. Καὶ δὴ καὶ περὶ\n\t\t\t\t\t\t\tοὗ νῦν ὁ λόγος ἐνέστηκε, τί τὸ κινοῦν κατὰ τόπον τὸ ζῷόν ἐστιν; Τὴν μὲν γὰρ κατ’\n\t\t\t\t\t\t\tαὔξησιν καὶ φθίσιν κίνησιν, ἅπασιν ὑπάρχουσαν, τὸ πᾶσιν ὑπάρχον δόξειεν ἂν\n\t\t\t\t\t\t\tκινεῖν τὸ γεννητικὸν καὶ θρεπτικόν· περὶ δὲ ἀναπνοῆς καὶ ἐκπνοῆς καὶ ὕπνου καὶ\n\t\t\t\t\t\t\tἐγρηγόρσεως ὕστερον ἐπισκεπτέον· ἔχει γὰρ καὶ ταῦτα πολλὴν ἀπορίαν. Ἀλλὰ\n\t\t\t\t\t\t\tπερὶ τῆς κατὰ τόπον κινήσεως, τί τὸ κινοῦν τὸ ζῷον  τὴν πορευτικὴν\n\t\t\t\t\t\t\tκίνησιν, σκεπτέον. Ὅτι μὲν οὖν οὐχ ἡ θρεπτικὴ δύναμις, δῆλον· ἀεί τε γὰρ ἕνεκά\n\t\t\t\t\t\t\tτου ἡ κίνησις αὕτη, καὶ ἢ μετὰ φαντασίας ἢ ὀρέξεώς ἐστιν· οὐθὲν γὰρ μὴ\n\t\t\t\t\t\t\tὀρεγόμενον ἢ φεῦγον κινεῖται ἀλλ’ ἢ βίᾳ. Ἔτι κἂν τὰ φυτὰ κινητικὰ ἦν, κἂν\n\t\t\t\t\t\t\tεἶχέ τι μόριον ὀργανικὸν πρὸς τὴν κίνησιν ταύτην. Ὁμοίως δὲ οὐδὲ τὸ αἰσθητικόν·\n\t\t\t\t\t\t\tπολλὰ γάρ ἐστι τῶν ζῴων ἃ αἴσθησιν μὲν ἔχει, μόνιμα δ’ ἐστὶ καὶ ἀκίνητα διὰ\n\t\t\t\t\t\t\tτέλους. Εἰ οὖν ἡ φύσις μήτε ποιεῖ μάτην μηθὲν μήτε ἀπολείπει τι τῶν ἀναγκαίων,\n\t\t\t\t\t\t\tπλὴν ἐν τοῖς πηρώμασι καὶ ἐν τοῖς ἀτελέσιν· τὰ δὲ τοιαῦτα τῶν ζῴων τέλεια\n\t\t\t\t\t\t\tκαὶ οὐ πηρώματά ἐστιν· σημεῖον δ’ ὅτι ἔστι γεννητικὰ καὶ ἀκμὴν ἔχει καὶ φθίσιν·\n\t\t\t\t\t\t\tὥστ’ εἶχεν ἂν καὶ τὰ ὀργανικὰ μέρη τῆς πορείας. Ἀλλὰ μὴν οὐδὲ τὸ λογιστικὸν\n\t\t\t\t\t\t\tκαὶ ὁ καλούμενος νοῦς ἐστὶν ὁ κινῶν· ὁ μὲν γὰρ θεωρητικὸς οὐθὲν νοεῖ\n\t\t\t\t\t\t\tπρακτόν, οὐδὲ λέγει περὶ φευκτοῦ καὶ διωκτοῦ οὐθέν, ἡ δὲ κίνησις ἢ φεύγοντός τι ἢ\n\t\t\t\t\t\t\tδιώκοντός τί ἐστιν. Ἀλλ’ οὐδ’ ὅταν θεωρῇ τι τοιοῦτον, ἤδη κελεύει φεύγειν ἢ\n\t\t\t\t\t\t\tδιώκειν, οἷον πολλάκις διανοεῖται φοβερόν τι ἢ ἡδύ, οὐ κελεύει δὲ φοβεῖσθαι, ἡ δὲ\n\t\t\t\t\t\t\tκαρδία κινεῖται, ἂν δ’ ἡδύ, ἕτερόν τι μόριον. Ἔτι καὶ ἐπιτάττοντος τοῦ νοῦ καὶ\n\t\t\t\t\t\t\tλεγούσης τῆς διανοίας φεύγειν τι ἢ διώκειν οὐ κινεῖται, ἀλλὰ κατὰ τὴν\n\t\t\t\t\t\t\tἐπιθυμίαν πράττει, οἷον ὁ ἀκρατής. Καὶ ὅλως δὲ ὁρῶμεν ὅτι ὁ ἔχων τὴν\n\t\t\t\t\t\t\tἰατρικὴν οὐκ ἰᾶται, ὡς ἑτέρου τινὸς κυρίου ὄντος τοῦ ποιεῖν κατὰ τὴν ἐπιστήμην,\n\t\t\t\t\t\t\tἀλλ’ οὐ τῆς ἐπιστήμης. Ἀλλὰ μὴν οὐδ’ ἡ ὄρεξις ταύτης κυρία τῆς κινήσεως·  οἱ γὰρ ἐγκρατεῖς ὀρεγόμενοι καὶ ἐπιθυμοῦντες οὐ πράττουσιν ὧν ἔχουσι\n\t\t\t\t\t\t\tτὴν ὄρεξιν, ἀλλ’ ἀκολουθοῦσι τῷ νῷ."
    },
    "3.10": {
      "book": "3",
      "section": "10",
      "text": "Φαίνεται δέ γε δύο ταῦτα κινοῦντα, ἢ ὄρεξις ἢ νοῦς, εἴ τις τὴν φαντασίαν τιθείη\n\t\t\t\t\t\t\tὡς νόησίν τινα· πολλὰ γὰρ παρὰ τὴν ἐπιστήμην ἀκολουθοῦσι ταῖς φαντασίαις, καὶ ἐν\n\t\t\t\t\t\t\tτοῖς ἄλλοις ζῴοις οὐ νόησις οὐδὲ λογισμός ἐστιν, ἀλλὰ φαντασία. Ἄμφω ἄρα\n\t\t\t\t\t\t\tταῦτα κινητικὰ κατὰ τόπον, νοῦς καὶ ὄρεξις. Νοῦς δὲ ὁ ἕνεκά του λογιζόμενος καὶ ὁ\n\t\t\t\t\t\t\tπρακτικός· διαφέρει δὲ τοῦ θεωρητικοῦ τῷ τέλει. Καὶ ἡ ὄρεξις ἕνεκά του πᾶσα·\n\t\t\t\t\t\t\tοὗ γὰρ ἡ ὄρεξις, αὕτη ἀρχὴ τοῦ πρακτικοῦ νοῦ· τὸ δ’ ἔσχατον ἀρχὴ τῆς πράξεως.\n\t\t\t\t\t\t\tὭστε εὐλόγως ταῦτα δύο φαίνεται τὰ κινοῦντα, ὄρεξις καὶ διάνοια πρακτική· τὸ\n\t\t\t\t\t\t\tὀρεκτὸν γὰρ κινεῖ, καὶ διὰ τοῦτο ἡ διάνοια κινεῖ, ὅτι ἀρχὴ αὐτῆς ἐστὶ τὸ ὀρεκτόν.\n\t\t\t\t\t\t\tΚαὶ ἡ φαντασία δὲ ὅταν κινῇ οὐ κινεῖ ἄνευ ὀρέξεως. Ἓν δή τι τὸ κινοῦν τὸ\n\t\t\t\t\t\t\tὀρεκτόν. Εἰ γὰρ δύο, νοῦς καὶ ὄρεξις, ἐκίνουν, κατὰ κοινὸν ἄν τι ἐκίνουν εἶδος.\n\t\t\t\t\t\t\tΝῦν δὲ ὁ μὲν νοῦς οὐ φαίνεται κινῶν ἄνευ ὀρέξεως· ἡ γὰρ βούλησις ὄρεξις· ὅταν δὲ\n\t\t\t\t\t\t\tκατὰ τὸν λογισμὸν κινῆται, καὶ κατὰ βούλησιν κινεῖται. Ἡ δ’ ὄρεξις κινεῖ\n\t\t\t\t\t\t\tπαρὰ τὸν λογισμόν· ἡ γὰρ ἐπιθυμία ὄρεξίς τις ἐστίν. Νοῦς μὲν οὖν πᾶς ὀρθός·\n\t\t\t\t\t\t\tὄρεξις δὲ καὶ φαντασία καὶ ὀρθὴ καὶ οὐκ ὀρθή. Διὸ ἀεὶ κινεῖ μὲν τὸ ὀρεκτόν,\n\t\t\t\t\t\t\tἀλλὰ τοῦτ’ ἐστὶν ἢ τὸ ἀγαθὸν ἢ τὸ φαινόμενον ἀγαθόν. Οὐ πᾶν δέ, ἀλλὰ τὸ\n\t\t\t\t\t\t\tπρακτὸν ἀγαθόν. Πρακτὸν δ’ ἐστὶ τὸ ἐνδεχόμενον καὶ ἄλλως ἔχειν. Ὅτι μὲν οὖν ἡ\n\t\t\t\t\t\t\tτοιαύτη  δύναμις κινεῖ τῆς ψυχῆς ἡ καλουμένη ὄρεξις, φανερόν. Τοῖς\n\t\t\t\t\t\t\tδὲ διαιροῦσι τὰ μέρη τῆς ψυχῆς, ἐὰν κατὰ τὰς δυνάμεις διαιρῶσι καὶ χωρίζωσι,\n\t\t\t\t\t\t\tπάμπολλα γίνεται, θρεπτικόν, αἰσθητικόν, νοητικόν, βουλευτικόν, ἔτι ὀρεκτικόν·\n\t\t\t\t\t\t\tταῦτα γὰρ πλέον διαφέρει ἀλλήλων ἢ τὸ ἐπιθυμητικὸν καὶ θυμικόν. Ἐπεὶ δ’\n\t\t\t\t\t\t\tὀρέξεις γίνονται ἐναντίαι ἀλλήλαις, τοῦτο δὲ συμβαίνει ὅταν ὁ λόγος καὶ ἡ\n\t\t\t\t\t\t\tἐπιθυμία ἐναντίαι ὦσι, γίνεται δ’ ἐν τοῖς χρόνου αἴσθησιν ἔχουσιν (ὁ μὲν γὰρ νοῦς\n\t\t\t\t\t\t\tδιὰ τὸ μέλλον ἀνθέλκειν κελεύει, ἡ δ’ ἐπιθυμία διὰ τὸ ἤδη· φαίνεται γὰρ τὸ\n\t\t\t\t\t\t\tἤδη ἡδὺ καὶ ἁπλῶς ἡδὺ καὶ ἀγαθὸν ἁπλῶς, διὰ τὸ μὴ ὁρᾶν τὸ μέλλον), εἴδει μὲν ἓν\n\t\t\t\t\t\t\tἂν εἴη τὸ κινοῦν τὸ ὀρεκτικόν, ᾗ ὀρεκτικόν, πρῶτον δὲ πάντων τὸ ὀρεκτόν\n\t\t\t\t\t\t\t(τοῦτο γὰρ κινεῖ οὐ κινούμενον τῷ νοηθῆναι ἢ φαντασθῆναι), ἀριθμῷ δὲ πλείω\n\t\t\t\t\t\t\tτὰ κινοῦντα. Ἐπειδὴ δ’ ἐστὶ τρία, ἓν μὲν τὸ κινοῦν, δεύτερον δ’ ᾧ κινεῖ, τρίτον\n\t\t\t\t\t\t\tτὸ κινούμενον· τὸ δὲ κινοῦν διττόν, τὸ μὲν ἀκίνητον, τὸ δὲ κινοῦν καὶ κινούμενον·\n\t\t\t\t\t\t\tἔστι δὲ τὸ μὲν ἀκίνητον τὸ πρακτὸν ἀγαθόν, τὸ δὲ κινοῦν καὶ κινούμενον τὸ\n\t\t\t\t\t\t\tὀρεκτικόν (κινεῖται γὰρ τὸ κινούμενον ᾗ ὀρέγεται, καὶ ἡ κίνησις ὄρεξίς τίς ἐστιν\n\t\t\t\t\t\t\tᾗ ἐνέργεια), τὸ δὲ κινούμενον τὸ ζῷον· ᾧ δὲ κινεῖ ὀργάνῳ ἡ ὄρεξις, ἤδη τοῦτο\n\t\t\t\t\t\t\tσωματικόν ἐστιν· διὸ ἐν τοῖς κοινοῖς σώματος καὶ ψυχῆς ἔργοις θεωρητέον περὶ\n\t\t\t\t\t\t\tαὐτοῦ. Νῦν δὲ ὡς ἐν κεφαλαίῳ εἰπεῖν τὸ κινοῦν ὀργανικῶς, ὅπου ἀρχὴ καὶ τελευτὴ τὸ\n\t\t\t\t\t\t\tαὐτό, οἷον ὁ γιγγλυμός· ἐνταῦθα γὰρ τὸ κυρτὸν καὶ κοῖλον τὸ μὲν τελευτὴ τὸ\n\t\t\t\t\t\t\tδ’ ἀρχή· διὸ τὸ μὲν ἠρεμεῖ τὸ δὲ  κινεῖται, λόγῳ μὲν ἕτερα ὄντα, μεγέθει\n\t\t\t\t\t\t\tδ’ ἀχώριστα· πάντα γὰρ ὤσει καὶ ἕλξει κινεῖται. Διὸ δεῖ ὥσπερ ἐν κύκλῳ μένειν\n\t\t\t\t\t\t\tτι, καὶ ἐντεῦθεν ἄρχεσθαι τὴν κίνησιν. Ὅλως μὲν οὖν, ὥσ περ εἴρηται, ᾗ\n\t\t\t\t\t\t\tὀρεκτικὸν τὸ ζῷον, ταύτῃ αὑτοῦ κινητικόν· ὀρεκτικὸν δὲ οὐκ ἄνευ φαντασίας·\n\t\t\t\t\t\t\tφαντασία δὲ πᾶσα ἢ λογιστικὴ ἢ αἰσθητική. Ταύτης μὲν οὖν καὶ τὰ ἄλλα ζῷα\n\t\t\t\t\t\t\tμετέχει."
    },
    "3.11": {
      "book": "3",
      "section": "11",
      "text": "Σκεπτέον δὲ καὶ περὶ τῶν ἀτελῶν, τί τὸ κινοῦν ἐστίν, οἷς ἁφὴ μόνον ὑπάρχει\n\t\t\t\t\t\t\tαἴσθησις, πότερον ἐνδέχεται φαντασίαν ὑπάρχειν τούτοις, ἢ οὔ, καὶ ἐπιθυμίαν.\n\t\t\t\t\t\t\tΦαίνεται γὰρ λύπη καὶ ἡδονὴ ἐνοῦσα. Εἰ δὲ ταῦτα, καὶ ἐπιθυμίαν ἀνάγκη.\n\t\t\t\t\t\t\tΦαντασία δὲ πῶς ἂν ἐνείη; Ἢ ὥσπερ καὶ κινεῖται ἀορίστως, καὶ ταῦτ’ ἔνεστι\n\t\t\t\t\t\t\tμέν, ἀορίστως δ’ ἔνεστιν. Ἡ μὲν οὖν αἰσθητικὴ φαντασία, ὥσπερ εἴρηται, καὶ ἐν\n\t\t\t\t\t\t\tτοῖς ἄλλοις ζῴοις ὑπάρχει, ἡ δὲ βουλευτικὴ ἐν τοῖς λογιστικοῖς· πότερον γὰρ\n\t\t\t\t\t\t\tπράξει τόδε ἢ τόδε, λογισμοῦ ἤδη ἐστὶν ἔργον· καὶ ἀνάγκη ἑνὶ μετρεῖν· τὸ μεῖζον\n\t\t\t\t\t\t\tγὰρ διώκει. Ὥστε δύναται ἓν ἐκ πλειόνων φαντασμάτων ποιεῖν. Καὶ αἴτιον τοῦτο\n\t\t\t\t\t\t\tτοῦ δόξαν μὴ δοκεῖν ἔχειν, ὅτι τὴν ἐκ συλλογισμοῦ οὐκ ἔχει, αὕτη δὲ ἐκείνην. Διὸ\n\t\t\t\t\t\t\tτὸ βουλευτικὸν οὐκ ἔχει ἡ ὄρεξις. Νικᾷ δ’ ἐνίοτε καὶ κινεῖ τὴν βούλησιν· ὁτὲ δ’\n\t\t\t\t\t\t\tἐκείνη ταύτην, ὥσπερ σφαῖρα, ἡ ὄρεξις τὴν ὄρεξιν, ὅταν ἀκρασία γένηται.\n\t\t\t\t\t\t\tΦύσει δὲ ἀεὶ ἡ ἄνω ἀρχικωτέρα καὶ κινεῖ, ὥστε τρεῖς φορὰς ἤδη κινεῖσθαι. Τὸ δ’\n\t\t\t\t\t\t\tἐπιστημονικὸν οὐ κινεῖται, ἀλλὰ μένει. Ἐπεὶ δ’ ἡ μὲν καθόλου ὑπόληψις καὶ\n\t\t\t\t\t\t\tλόγος, ἡ δὲ τοῦ καθ’ ἕκαστα (ἡ μὲν γὰρ λέγει ὅτι δεῖ τὸν τοιοῦτον τὸ τοιόνδε\n\t\t\t\t\t\t\tπράττειν, ἡ δὲ ὅτι τόδε τὸ νῦν  τοιόνδε, κἀγὼ δὲ τοιόσδε) ἤδη αὕτη κινεῖ\n\t\t\t\t\t\t\tἡ δόξα, οὐχ ἡ καθόλου. Ἢ ἄμφω, ἀλλ’ ἡ μὲν ἠρεμοῦσα μᾶλλον, ἡ δ’ οὔ."
    },
    "3.12": {
      "book": "3",
      "section": "12",
      "text": "Τὴν μὲν οὖν θρεπτικὴν ψυχὴν ἀνάγκη πᾶν ἔχειν ὅτι περ ἂν ζῇ καὶ ψυχὴν ἔχῃ ἀπὸ\n\t\t\t\t\t\t\tγενέσεως μέχρι φθορᾶς· ἀνάγκη γὰρ τὸ γενόμενον αὔξησιν ἔχειν καὶ ἀκμὴν καὶ\n\t\t\t\t\t\t\tφθίσιν, ταῦτα δ’ ἄνευ τροφῆς ἀδύνατον· ἀνάγκη ἄρα ἐνεῖναι τὴν θρεπτικὴν\n\t\t\t\t\t\t\tδύναμιν ἐν πᾶσι τοῖς φυομένοις καὶ φθίνουσιν. Αἴσθησιν δ’ οὐκ ἀναγκαῖον ἐν ἅπασι\n\t\t\t\t\t\t\tτοῖς ζῶσιν· οὔτε γὰρ ὅσων τὸ σῶμα ἁπλοῦν, ἐνδέχεται ἁφὴν ἔχειν, οὔτε ἄνευ\n\t\t\t\t\t\t\tταύτης οἷόν τε οὐθὲν εἶναι ζῷον· οὔτε ὅσα μὴ δεκτικὰ τῶν εἰδῶν ἄνευ τῆς\n\t\t\t\t\t\t\tὕλης. Τὸ δὲ ζῷον ἀναγκαῖον αἴσθησιν ἔχειν, εἰ μηθὲν μάτην ποιεῖ ἡ φύσις. Ἕνεκά\n\t\t\t\t\t\t\tτου γὰρ πάντα ὑπάρχει τὰ φύσει, ἢ συμπτώματα ἔσται τῶν ἕνεκά του. Εἰ οὖν πᾶν\n\t\t\t\t\t\t\tσῶμα πορευτικὸν μὴ ἔχον αἴσθησιν, φθείροιτο ἂν καὶ εἰς τέλος οὐκ ἂν ἔλθοι, ὅ ἐστι\n\t\t\t\t\t\t\tφύσεως ἔργον· πῶς γὰρ θρέψεται; Τοῖς μὲν γὰρ μονίμοις ὑπάρχει τὸ ὅθεν πεφύκασιν·\n\t\t\t\t\t\t\tοὐχ οἷόν τε δὲ σῶμα ἔχειν μὲν ψυχὴν καὶ νοῦν κριτικόν, αἴσθησιν δὲ μὴ ἔχειν,\n\t\t\t\t\t\t\tμὴ μόνιμον ὄν, γεννητὸν δέ. Ἀλλὰ μὴν οὐδὲ ἀγέννητον· διὰ τί γὰρ ἕξει; Ἢ γὰρ τῇ\n\t\t\t\t\t\t\tψυχῇ βέλτιον ἢ τῷ σώματι. Νῦν δ’ οὐδέτερον· ἡ μὲν γὰρ οὐ μᾶλλον νοήσει, τὸ\n\t\t\t\t\t\t\tδ’ οὐθὲν ἔσται μᾶλλον δι’ ἐκεῖνο. Οὐθὲν ἄρα ἔχει ψυχὴν σῶμα μὴ μόνιμον ἄνευ\n\t\t\t\t\t\t\tαἰσθήσεως. Ἀλλὰ μὴν εἴγε αἴσθησιν ἔχει, ἀνάγκη τὸ σῶμα εἶναι ἢ ἁπλοῦν ἢ\n\t\t\t\t\t\t\tμικτόν. Οὐχ οἷόν τε δὲ ἁπλοῦν· ἁφὴν γὰρ οὐχ ἕξει, ἔστι δὲ ἀνάγκη ταύτην ἔχειν.\n\t\t\t\t\t\t\tΤοῦτο δὲ ἐκ τῶνδε δῆλον. Ἐπεὶ γὰρ τὸ ζῷον σῶμα ἔμψυχόν ἐστι, σῶμα δὲ ἅπαν\n\t\t\t\t\t\t\tἁπτόν, ἁπτὸν δὲ τὸ αἰσθητὸν ἁφῇ, ἀνάγκη καὶ τὸ τοῦ ζῴου  σῶμα\n\t\t\t\t\t\t\tἁπτικὸν εἶναι, εἰ μέλλει σώζεσθαι τὸ ζῷον. Αἱ γὰρ ἄλλαι αἰσθήσεις δι’ ἑτέρων\n\t\t\t\t\t\t\tαἰσθάνονται, οἷον ὄσφρησις ὄψις ἀκοή· ἁπτόμενον δέ, εἰ μὴ ἕξει αἴσθησιν, οὐ\n\t\t\t\t\t\t\tδυνήσεται τὰ μὲν φεύγειν τὰ δὲ λαβεῖν. Εἰ δὲ τοῦτο, ἀδύνατον ἔσται σώζεσθαι\n\t\t\t\t\t\t\tτὸ ζῷον. Διὸ καὶ ἡ γεῦσίς ἑστιν ὥσπερ ἁφή τις· τροφῆς γάρ ἐστιν, ἡ δὲ τροφὴ\n\t\t\t\t\t\t\tτὸ σῶμα τὸ ἁπτόν. Ψόφος δὲ καὶ χρῶμα καὶ ὀσμὴ οὐ τρέφει, οὐδὲ ποιεῖ οὔτ’ αὔξησιν\n\t\t\t\t\t\t\tοὔτε φθίσιν. Ὥστε καὶ τὴν γεῦσιν ἀνάγκη ἁφὴν εἶναί τινα, διὰ τὸ τοῦ ἁπτοῦ\n\t\t\t\t\t\t\tκαὶ θρεπτικοῦ αἴσθησιν εἶναι. Αὗται μὲν οὖν ἀναγκαῖαι τῷ ζῴῳ, καὶ φανερὸν ὅτι οὐχ\n\t\t\t\t\t\t\tοἷόν τε ἄνευ ἁφῆς εἶναι ζῷον. Αἱ δὲ ἄλλαι τοῦ τε εὖ ἕνεκα καὶ γένει ζῴων ἤδη\n\t\t\t\t\t\t\tοὐ τῷ τυχόντι, ἀλλὰ τισίν, οἷον τῷ πορευτικῷ ἀνάγκη ὑπάρχειν· εἰ γὰρ μέλλει\n\t\t\t\t\t\t\tσώζεσθαι, οὐ μόνον δεῖ ἁπτόμενον αἰσθάνεσθαι ἀλλὰ καὶ ἄποθεν. Τοῦτο δ’ ἂν\n\t\t\t\t\t\t\tεἴη, εἰ διὰ τοῦ μεταξὺ αἰσθητικὸν εἴη τῷ ἐκεῖνο μὲν ὑπὸ τοῦ αἰσθητοῦ πάσχειν\n\t\t\t\t\t\t\tκαὶ κινεῖσθαι, αὐτὸ δ’ ὑπ’ ἐκείνου. Ὥσ περ γὰρ τὸ κινοῦν κατὰ τόπον μέχρι τοῦ\n\t\t\t\t\t\t\tμεταβάλλειν ποιεῖ, καὶ τὸ ὦσαν ἕτερον ποιεῖ ὥστε ὠθεῖν, καὶ ἔστι διὰ μέσου ἡ\n\t\t\t\t\t\t\tκίνησις, καὶ δὴ τὸ μὲν πρῶτον κινοῦν ὠθεῖ οὐκ ὠθούμενον, τὸ δ’ ἔσχατον μόνον\n\t\t\t\t\t\t\tὠθεῖται οὐκ ὦσαν, τὸ δὲ μέσον ἄμφω, πολλὰ δὲ μέσα, οὕτως ἐπ’ ἀλλοιώσεως, πλὴν ὅτι\n\t\t\t\t\t\t\tμένοντος ἐν τῷ αὐτῷ τόπῳ ἀλλοιοῖ, οἷον εἰ εἰς κηρὸν βάψειέ τις, μέχρι τούτου\n\t\t\t\t\t\t\tἐκινήθη, ἕως ἔβαψεν· λίθος δὲ οὐδέν, ἀλλ’ ὕδωρ μέχρι πόρρω. Ὁ δ’ ἀὴρ ἐπὶ πλεῖστον\n\t\t\t\t\t\t\tκινεῖται καὶ ποιεῖ καὶ πάσχει, ἐὰν μένῃ καὶ εἷς ᾖ. Διὸ καὶ περὶ ἀνακλάσεως\n\t\t\t\t\t\t\tβέλτιον ἢ τὴν ὄψιν ἐξιοῦσαν κλᾶσθαι, τὸν ἀέρα πάσχειν ὑπὸ τοῦ σχήματος καὶ\n\t\t\t\t\t\t\tχρώματος, μέχρι περ οὗ ἂν εἷς ᾖ.  Ἐπὶ δὲ τοῦ λείου ἐστὶν εἷς· διὸ πάλιν\n\t\t\t\t\t\t\tοὗτος τὴν ὄψιν κινεῖ, ὥσπερ ἂν εἰ τὸ ἐν τῷ κηρῷ σημεῖον διεδίδοτο μέχρι τοῦ\n\t\t\t\t\t\t\tπέρατος."
    },
    "3.13": {
      "book": "3",
      "section": "13",
      "text": "Ὅτι δ’ οὐχ οἷόν τε ἁπλοῦν εἶναι τὸ τοῦ ζῴου σῶμα, φανερόν, λέγω δ’ οἷον πύρινον\n\t\t\t\t\t\t\tἢ ἀέρινον. Ἄνευ μὲν γὰρ ἁφῆς οὐδεμίαν ἐνδέχεται ἄλλην αἴσθησιν ἔχειν· τὸ γὰρ σῶμα\n\t\t\t\t\t\t\tἁπτικὸν τὸ ἔμψυχον πᾶν, ὥσπερ εἴρηται. Τὰ δὲ ἄλλα ἔξω γῆς αἰσθητήρια μὲν ἂν\n\t\t\t\t\t\t\tγένοιτο, πάντα δὲ τῷ δι’ ἑτέρου αἰσθάνεσθαι ποιεῖ τὴν αἴσθησιν καὶ διὰ τῶν\n\t\t\t\t\t\t\tμεταξύ. Ἡ δ’ ἁφὴ τῷ αὐτῶν ἅπτεσθαί ἐστιν, διὸ καὶ τοὔνομα τοῦτο ἔχει. Καίτοι\n\t\t\t\t\t\t\tκαὶ τὰ ἄλλα αἰσθητήρια ἁφῇ αἰσθάνεται, ἀλλὰ δι’ ἑτέρου· αὕτη δὲ δοκεῖ μόνη δι’\n\t\t\t\t\t\t\tαὑτῆς. Ὥστε τῶν μὲν τοιούτων στοιχείων οὐθὲν ἂν εἴη σῶμα τοῦ ζῴου. Οὐδὲ δὴ\n\t\t\t\t\t\t\tγήϊνον. Πάντων γὰρ ἡ ἁφὴ τῶν ἁπτῶν ἐστὶν ὥσπερ μεσότης, καὶ δεκτικὸν τὸ\n\t\t\t\t\t\t\tαἰσθητήριον οὐ μόνον ὅσαι διαφοραὶ γῆς εἰσίν, ἀλλὰ καὶ θερμοῦ καὶ ψυχροῦ καὶ τῶν\n\t\t\t\t\t\t\tἄλλων ἁπτῶν ἁπάντων. Καὶ διὰ τοῦτο τοῖς ὀστοῖς καὶ ταῖς θριξὶ καὶ τοῖς\n\t\t\t\t\t\t\tτοιούτοις μορίοις οὐκ αἰσθανόμεθα, ὅτι γῆς ἐστίν. Καὶ τὰ φυτὰ διὰ τοῦτο οὐδεμίαν\n\t\t\t\t\t\t\tἔχει αἴσθησιν, ὅτι γῆς ἐστίν· ἄνευ δὲ ἁφῆς οὐδεμίαν οἷόν τε ἄλλην ὑπάρχειν,\n\t\t\t\t\t\t\tτοῦτο δὲ τὸ αἰσθητήριον οὐκ ἔστιν οὔτε γῆς οὔτε ἄλλου τῶν στοιχείων οὐδενός.\n\t\t\t\t\t\t\tΦανερὸν τοίνυν ὅτι ἀνάγκη μόνης ταύτης στερισκόμενα τῆς αἰσθήσεως τὰ ζῷα\n\t\t\t\t\t\t\tἀποθνήσκειν· οὔτε γὰρ ταύτην ἔχειν οἷόν τε μὴ ζῷον, οὔτε ζῷον ὂν ἄλλην ἔχειν\n\t\t\t\t\t\t\tἀνάγκη πλὴν ταύτης. Καὶ διὰ τοῦτο τὰ μὲν ἄλλα αἰσθητὰ ταῖς ὑπερβολαῖς οὐ\n\t\t\t\t\t\t\tδιαφθείρει τὸ ζῷον, οἷον χρῶμα καὶ ψόφος καὶ ὀσμή, ἀλλὰ μόνον τὰ αἰσθητήρια, ἂν\n\t\t\t\t\t\t\tμὴ κατὰ συμβεβηκός, οἷον ἂν ἅμα τῷ ψόφῳ ὦσις γένηται  καὶ πληγή, καὶ\n\t\t\t\t\t\t\tὑπὸ ὁραμάτων καὶ ὀσμῆς ἕτερα κινεῖται, ἃ τῇ ἁφῇ φθείρει. Καὶ ὁ χυμὸς δὲ ᾗ ἅμα\n\t\t\t\t\t\t\tσυμβαίνει ἁπτικὸν εἶναι, ταύτῃ φθείρει. Ἢ δὲ τῶν ἁπτῶν ὑπερβολή, οἷον θερμῶν\n\t\t\t\t\t\t\tκαὶ ψυχρῶν καὶ σκληρῶν, ἀναιρεῖ τὸ ζῷον· παντὸς μὲν γὰρ αἰσθητοῦ ὑπερβολὴ ἀναιρεῖ\n\t\t\t\t\t\t\tτὸ αἰσθητήριον, ὥστε καὶ τὸ ἁπτὸν τὴν ἁφήν, ταύτῃ δὲ ὥρισται τὸ ζῆν· ἄνευ\n\t\t\t\t\t\t\tγὰρ ἁφῆς δέδεικται ὅτι ἀδύνατον εἶναι ζῷον. Διὸ ἡ τῶν ἁπτῶν ὑπερβολὴ οὐ\n\t\t\t\t\t\t\tμόνον τὸ αἰσθητήριον φθείρει, ἀλλὰ καὶ τὸ ζῷον, ὅτι ἀνάγκη μόνην ἔχειν ταύτην.\n\t\t\t\t\t\t\tΤὰς δ’ ἄλλας αἰσθήσεις ἔχει τὸ ζῷον, ὥσπερ εἴρηται, οὐ τοῦ εἶναι ἕνεκα ἀλλὰ\n\t\t\t\t\t\t\tτοῦ εὖ, οἷον ὄψιν, ἐπεὶ ἐν ἀέρι καὶ ὕδατι, ὅπως ὁρᾷ, ὅλως δ’ ἐπεὶ ἐν διαφανεῖ,\n\t\t\t\t\t\t\tγεῦσίν τε διὰ τὸ ἡδὺ καὶ λυπηρόν, ἵνα αἰσθάνηται τὸ ἐν τροφῇ καὶ ἐπιθυμῇ καὶ\n\t\t\t\t\t\t\tκινῆται, ἀκοὴν δὲ ὅπως σημαίνῃ τι αὑτῷ, γλῶτταν δὲ ὅπως σημαίνῃ τι ἑτέρῳ."
    }
  }
}