{
  "metadata": {
    "work": "Work tlg018",
    "author": "Aristotle",
    "language": "Greek",
    "source": "OpenGreekAndLatin First1KGreek GitHub",
    "source_url": "https://github.com/OpenGreekAndLatin/First1KGreek",
    "file_url": "https://raw.githubusercontent.com/OpenGreekAndLatin/First1KGreek/master/data/tlg0086/tlg018/tlg0086.tlg018.1st1K-grc1.xml",
    "edition": "1st1K-grc1",
    "format": "TEI-XML",
    "urn": "urn:cts:greekLit:tlg0086.tlg018.1st1K-grc1",
    "retrieved_date": "2025-10-25",
    "verification_status": "first1k_github_source",
    "passages_extracted": 6,
    "database_citations": 2
  },
  "passages": {
    "1": {
      "section": "1",
      "text": "Περὶ δὲ νεότητος καὶ γήρως καὶ περὶ ζωῆς καὶ θανάτου λεκτέον νῦν· ἅμα δὲ καὶ περὶ\n\t\t\t\t\t\tἀναπνοῆς ἀναγκαῖον ἴσως τὰς αἰτίας εἰπεῖν· ἐνίοις γὰρ τῶν ζῴων διὰ τοῦτο συμβαίνει\n\t\t\t\t\t\tτὸ ζῆν καὶ τὸ μὴ ζῆν. Ἐπεὶ δὲ περὶ ψυχῆς ἐν ἑτέροις διώρισται, καὶ δῆλον ὅτι\n\t\t\t\t\t\tοὐχ οἷόν τ’ εἶναι σῶμα τὴν οὐσίαν αὐτῆς, ἀλλ’ ὅμως ὅτι γ’ ἔν τινι τοῦ σώματος\n\t\t\t\t\t\tὑπάρχει μορίῳ, φανερόν, καὶ ἐν τούτῳ τινὶ τῶν ἐχόντων δύναμιν ἐν τοῖς μορίοις.\n\t\t\t\t\t\tΤὰ μὲν οὖν ἄλλα τῆς ψυχῆς ἢ μόρια ἢ δυνάμεις, ὁποτέρως ποτὲ δεῖ καλεῖν,\n\t\t\t\t\t\tἀφείσθω τὰ νῦν· ὅσα δὲ ζῷα λέγεται καὶ ζῆν, ἐν μὲν τοῖς ἀμφοτέρων τούτων τετυχηκόσι\n\t\t\t\t\t\t(λέγω δ’ ἀμφοτέρων τοῦ τε ζῷον εἶναι καὶ τοῦ ζῆν) ἀνάγκη ταὐτὸν εἶναι καὶ ἓν\n\t\t\t\t\t\tμόριον καθ’ ὅ τε ζῇ καὶ καθ’ ὃ προσαγορεύομεν αὐτὸ ζῷον. Τὸ μὲν γὰρ ζῷον ᾗ ζῷον,\n\t\t\t\t\t\tἀδύνατον μὴ ζῆν· ᾗ δὲ ζῇ, ταύτῃ ζῷον ὑπάρχειν οὐκ ἀναγκαῖον· τὰ γὰρ φυτὰ ζῇ\n\t\t\t\t\t\tμέν, οὐκ ἔχει δ’ αἴσθησιν, τῷ δ’ αἰσθάνεσθαι τὸ ζῷον πρὸς τὸ μὴ ζῷον διορίζομεν.\n\t\t\t\t\t\tἈριθμῷ μὲν οὖν ἀναγκαῖον ἓν εἶναι καὶ τὸ αὐτὸ τοῦτο τὸ μόριον, τῷ δ’ εἶναι πλείω\n\t\t\t\t\t\tκαὶ ἕτερα· οὐ γὰρ ταὐτὸ τὸ ζῴῳ τε εἶναι καὶ τὸ ζῆν. Ἐπεὶ οὖν τῶν ἰδίων\n\t\t\t\t\t\tαἰσθητηρίων ἕν τι κοινόν ἐστιν αἰσθητήριον, εἰς ὃ τὰς κατ’ ἐνέργειαν αἰσθήσεις\n\t\t\t\t\t\tἀναγκαῖον ἀπαντᾶν, τοῦτο δ’ ἂν εἴη μέσον τοῦ πρόσθεν καλουμένου καὶ ὄπισθεν\n\t\t\t\t\t\t(ἔμπροσθεν μὲν γὰρ λέγεται ἐφ’ ὅ ἐστιν ἡμῖν ἡ αἴσθησις, ὄπισθεν δὲ τὸ\n\t\t\t\t\t\tἀντικείμενον), ἔτι δὲ διῃρημένου τοῦ σώματος τῶν μὲν ζώντων πάντων τῷ τ’ ἄνω καὶ\n\t\t\t\t\t\tκάτω (πάντα γὰρ ἔχει τὸ ἄνω καὶ τὸ κάτω, ὥστε καὶ τὰ φυτά), δῆλον ὅτι τὴν\n\t\t\t\t\t\tθρεπτικὴν ἀρχὴν ἔχοι ἂν μέσῳ τούτων·  καθ’ ὃ μὲν γὰρ εἰσέρχεται μόριον ἡ\n\t\t\t\t\t\tτροφή, ἄνω καλοῦμεν, πρὸς αὐτὸ βλέποντες ἀλλ’ οὐ πρὸς τὸ περιέχον ὅλον, κάτω\n\t\t\t\t\t\tδὲ καθ’ ὃ τὸ περίττωμα ἀφίησι τὸ πρῶτον. Ἔχει δ’ ἐναντίως τοῖς φυτοῖς τοῦτο\n\t\t\t\t\t\tκαὶ τοῖς ζῴοις· τῷ μὲν γὰρ ἀνθρώπῳ διὰ τὴν ὀρθότητα μάλιστα ὑπάρχει τοῦτο τῶν ζῴων,\n\t\t\t\t\t\tτὸ ἔχειν τὸ ἄνω μόριον πρὸς τὸ τοῦ παντὸς ἄνω, τοῖς δ’ ἄλλοις μεταξύ· τοῖς δὲ\n\t\t\t\t\t\tφυτοῖς ἀκινήτοις οὖσι καὶ λαμβάνουσιν ἐκ τῆς γῆς τὴν τροφὴν ἀναγκαῖον ἀεὶ κάτω\n\t\t\t\t\t\tτοῦτ’ ἔχειν τὸ μόριον. Ἀνάλογον γάρ εἰσιν αἱ ῥίζαι τοῖς φυτοῖς καὶ τὸ\n\t\t\t\t\t\tκαλούμενον στόμα τοῖς ζῴοις, δι’ οὗ τὴν τροφὴν τὰ μὲν ἐκ τῆς γῆς λαμβάνει, τὰ\n\t\t\t\t\t\tδὲ δι’ αὑτῶν."
    },
    "2": {
      "section": "2",
      "text": "Τριῶν δὲ μερῶν ὄντων εἰς ἃ διαιρεῖται πάντα τὰ τέλεια τῶν ζῴων, ἑνὸς μὲν ᾗ δέχεται\n\t\t\t\t\t\tτὴν τροφήν, ἑνὸς δ’ ᾗ τὸ περίττωμα προΐεται, τρίτου δὲ τοῦ μέσου τούτων, τοῦτο ἐν\n\t\t\t\t\t\tμὲν τοῖς μεγίστοις τῶν ζῴων καλεῖται στῆθος, ἐν δὲ τοῖς ἄλλοις τὸ ἀνάλογον,\n\t\t\t\t\t\tδιήρθρωται δὲ μᾶλλον ἑτέροις ἑτέρων. Ὅσα δ’ αὐτῶν ἐστὶ πορευτικά, πρόσκειται καὶ\n\t\t\t\t\t\tμόρια τὰ πρὸς ταύτην τὴν ὑπηρεσίαν, οἷς τὸ πᾶν οἴσουσι κύτος, σκέλη τε καὶ\n\t\t\t\t\t\tπόδες καὶ τὰ τούτοις ἔχοντα τὴν αὐτὴν δύναμιν. Ἀλλ’ ἥ γε τῆς θρεπτικῆς ἀρχὴ ψυχῆς\n\t\t\t\t\t\tἐν τῷ μέσῳ τῶν τριῶν μορίων καὶ κατὰ τὴν αἴσθησιν οὖσα φαίνεται καὶ κατὰ τὸν\n\t\t\t\t\t\tλόγον· πολλὰ γὰρ τῶν ζῴων ἀφαιρουμένου ἑκατέρου τῶν μορίων, τῆς τε καλουμένης\n\t\t\t\t\t\tκεφαλῆς καὶ τοῦ δεκτικοῦ τῆς τροφῆς, ζῇ μεθ’ οὗπερ ἂν ᾖ τὸ μέσον. Δῆλον δ’ ἐπὶ τῶν\n\t\t\t\t\t\tἐντόμων, οἷον σφηκῶν τε καὶ μελιττῶν, τοῦτο συμβαῖνον· καὶ τῶν μὴ ἐντόμων δὲ\n\t\t\t\t\t\tπολλὰ διαιρούμενα δύναται ζῆν διὰ τὸ θρεπτικόν. Τὸ δὲ τοιοῦτον μόριον ἐνεργείᾳ μὲν\n\t\t\t\t\t\tἔχει ἕν,  δυνάμει δὲ πλείω· τὸν αὐτὸν γὰρ συνέστηκε τοῖς φυτοῖς τρόπον·\n\t\t\t\t\t\tκαὶ γὰρ τὰ φυτὰ διαιρούμενα ζῇ χωρίς, καὶ γίνεται πολλὰ ἀπὸ μιᾶς ἀρχῆς δένδρα.\n\t\t\t\t\t\tΔι’ ἢν δ’ αἰτίαν τὰ μὲν οὐ δύναται διαιρούμενα ζῆν, τὰ δ’ ἀποφυτεύεται τῶν φυτῶν,\n\t\t\t\t\t\tἕτερος ἔσται λόγος. Ἀλλ’ ὁμοίως ἔχει κατά γε τοῦτο τά τε φυτὰ καὶ τὸ τῶν\n\t\t\t\t\t\tἐντόμων γένος. Ἀνάγκη δὲ καὶ τὴν θρεπτικὴν ψυχὴν ἐνεργείᾳ μὲν ἐν τοῖς ἔχουσιν εἶναι\n\t\t\t\t\t\tμίαν, δυνάμει δὲ πλείους, Ὁμοίως δὲ καὶ τὴν αἰσθητικὴν ἀρχήν· φαίνεται γὰρ\n\t\t\t\t\t\tἔχοντα αἴσθησιν τὰ διαιρούμενα αὐτῶν. Ἀλλὰ πρὸς τὸ σώζεσθαι τὴν φύσιν, τὰ μὲν φυτὰ\n\t\t\t\t\t\tδύναται, ταῦτα δ’ οὐ δύναται διὰ τὸ μὴ ἔχειν ὄργανα πρὸς σωτηρίαν, ἐνδεᾶ τ’\n\t\t\t\t\t\tεἶναι τὰ μὲν τοῦ ληψομένου τὰ δὲ τοῦ δεξομένου τὴν τροφήν, τὰ δ’ ἄλλων τε καὶ\n\t\t\t\t\t\tτούτων ἀμφοτέρων. Ἐοίκασι γὰρ τὰ τοιαῦτα τῶν ζῴων πολλοῖς ζῴοις συμπεφυκόσιν· τὰ\n\t\t\t\t\t\tδ’ ἄριστα συνεστηκότα τοῦτ’ οὐ πάσχει τῶν ζῴων διὰ τὸ εἶναι τὴν φύσιν αὐτῶν ὡς\n\t\t\t\t\t\tἐνδέχεται μάλιστα μίαν. Διὸ καὶ μικρὰν αἴσθησιν ἔνια ποιεῖ διαιρούμενα τῶν μορίων,\n\t\t\t\t\t\tὅτι ἔχει τι ψυχικὸν πάθος· χωριζομένων γὰρ τῶν σπλάγχνων ποιεῖται κίνησιν,\n\t\t\t\t\t\tοἷον καὶ αἱ χελῶναι τῆς καρδίας ἀφῃρημένης."
    },
    "3": {
      "section": "3",
      "text": "Ἔτι δὲ ἐπί τε τῶν φυτῶν δῆλον καὶ ἐπὶ τῶν ζῴων, τῶν μὲν φυτῶν τήν τ’ ἐκ τῶν\n\t\t\t\t\t\tσπερμάτων γένεσιν ἐπισκοποῦσι καὶ τὰς ἐμφυτείας τε καὶ τὰς ἀποφυτείας. Ἥ τε γὰρ\n\t\t\t\t\t\tτῶν σπερμάτων γένεσις συμβαίνει πᾶσιν ἐκ τοῦ μέσου· διθύρων γὰρ ὄντων πάντων,\n\t\t\t\t\t\tᾗ συμπέφυκεν ἔχεται, καὶ τὸ μέσον ἐστὶν ἑκατέρου τῶν μορίων· ἐντεῦθεν γὰρ ὅ τε\n\t\t\t\t\t\tκαυλὸς ἐκφύεται καὶ ἡ ῥίζα τῶν φυομένων, ἡ δ’ ἀρχὴ τὸ μέσον  αὐτῶν\n\t\t\t\t\t\tἐστίν. Ἔν τε ταῖς ἐμφυτείαις καὶ ταῖς ἀποφυτείαις μάλιστα τοῦτο συμβαίνει περὶ τοὺς\n\t\t\t\t\t\tὄζους· ἔστι γὰρ ἀρχή τις ὁ ὄζος τοῦ κλάδου, ἅμα δὲ καὶ μέσον, ὥστε ἢ τοῦτο\n\t\t\t\t\t\tἀφαιροῦσιν ἢ εἰς τοῦτο ἐμβάλλουσιν, ἵνα ἢ ὁ κλάδος ἢ αἱ ῥίζαι ἐκ τούτων γίνωνται,\n\t\t\t\t\t\tὡς οὔσης τῆς ἀρχῆς ἐκ τοῦ μέσου καυλοῦ καὶ ῥίζης. Καὶ τῶν ζῴων τῶν ἐναίμων ἡ\n\t\t\t\t\t\tκαρδία γίνεται πρῶτον. Τοῦτο δὲ δῆλον ἐξ ὧν ἐν τοῖς ἐνδεχομένοις ἔτι\n\t\t\t\t\t\tγιγνομένοις ἰδεῖν τεθεωρήκαμεν. Ὥστε καὶ ἐν τοῖς ἀναίμοις ἀναγκαῖον τὸ ἀνάλογον τῇ\n\t\t\t\t\t\tκαρδίᾳ γίνεσθαι πρῶτον. Ἡ δὲ καρδία ὅτι ἐστὶν ἀρχὴ τῶν φλεβῶν, ἐν τοῖς περὶ τὰ\n\t\t\t\t\t\tμέρη τῶν ζῴων εἴρηται πρότερον· καὶ ὅτι τὸ αἷμα τοῖς ἐναίμοις ἐστὶ τελευταία τροφή,\n\t\t\t\t\t\tἐξ οὗ γίνεται τὰ μόρια. Φανερὸν τοίνυν ὅτι μίαν μέν τινα ἐργασίαν ἡ τοῦ\n\t\t\t\t\t\tστόματος λειτουργεῖ δύναμις, ἑτέραν δ’ ἡ τῆς κοιλίας περὶ τὴν τροφήν. Ἡ δὲ\n\t\t\t\t\t\tκαρδία κυριωτάτη, καὶ τὸ τέλος ἐπιτίθησιν. Ὥστ’ ἀνάγκη καὶ τῆς αἰσθητικῆς καὶ τῆς\n\t\t\t\t\t\tθρεπτικῆς ψυχῆς ἐν τῇ καρδίᾳ τὴν ἀρχὴν εἶναι τοῖς ἐναίμοις· τὰ γὰρ τῶν ἄλλων\n\t\t\t\t\t\tμορίων ἔργα περὶ τὴν τροφὴν τοῦ ταύτης ἔργου χάριν ἐστί· δεῖ γὰρ τὸ κύριον πρὸς τὸ\n\t\t\t\t\t\tοὗ ἕνεκα διατελεῖν, ἀλλ’ οὐκ ἐν τοῖς τούτου ἕνεκα, οἷον ἰατρὸς πρὸς τὴν ὑγίειαν.\n\t\t\t\t\t\tἈλλὰ μὴν τό γε κύριον τῶν αἰσθήσεων ἐν ταύτῃ τοῖς ἐναίμοις πᾶσιν· ἐν τούτῳ γὰρ\n\t\t\t\t\t\tἀναγκαῖον εἶναι τὸ πάντων τῶν αἰσθητηρίων κοινὸν αἰσθητήριον. Δύο δὲ φανερῶς\n\t\t\t\t\t\tἐνταῦθα συντεινούσας ὁρῶμεν, τήν τε γεῦσιν καὶ τὴν ἁφήν, ὥστε καὶ τὰς ἄλλας\n\t\t\t\t\t\tἀναγκαῖον· ἐν τούτῳ μὲν γὰρ  τοῖς ἄλλοις αἰσθητηρίοις ἐνδέχεται ποιεῖσθαι\n\t\t\t\t\t\tτὴν κίνησιν, ταῦτα δ’ οὐδὲν συντείνει πρὸς τὸν ἄνω τόπον. Χωρὶς δὲ τούτων, εἰ\n\t\t\t\t\t\tτὸ ζῆν ἐν τούτῳ τῷ μορίῳ πᾶσίν ἐστι, δῆλον ὅτι καὶ τὴν αἰσθητικὴν ἀρχὴν ἀναγκαῖον·\n\t\t\t\t\t\tᾗ μὲν γὰρ ζῷον, ταύτῃ καὶ ζῆν φαμέν, ᾗ δ’ αἰσθητικόν, ταύτῃ τὸ σῶμα ζῷον εἶναι\n\t\t\t\t\t\tλέγομεν. Διὰ τί δ’ αἱ μὲν τῶν αἰσθήσεων φανερῶς συντείνουσι πρὸς τὴν καρδίαν,\n\t\t\t\t\t\tαἱ δ’ εἰσὶν ἐν τῇ κεφαλῇ (διὸ καὶ δοκεῖ τισὶν αἰσθάνεσθαι τὰ ζῷα διὰ τὸν\n\t\t\t\t\t\tἐγκέφαλον), τὸ αἴτιον τούτων ἐν ἑτέροις εἴρηται χωρίς. Κατὰ μὲν οὖν τὰ\n\t\t\t\t\t\tφαινόμενα δῆλον ἐκ τῶν εἰρημένων ὅτι ἐν τούτῳ τε καὶ ἐν τῷ μέσῳ τοῦ σώματος\n\t\t\t\t\t\tτῶν τριῶν μορίων ἥ τε τῆς αἰσθητικῆς ἀρχὴ ψυχῆς ἐστὶ καὶ ἡ τῆς αὐξητικῆς καὶ τῆς\n\t\t\t\t\t\tθρεπτικῆς."
    },
    "4": {
      "section": "4",
      "text": "Κατὰ δὲ τὸν λόγον, ὅτι τὴν φύσιν ὁρῶμεν ἐν πᾶσιν ἐκ τῶν δυνατῶν ποιοῦσαν τὸ\n\t\t\t\t\t\tκάλλιστον. Ἐν τῷ μέσῳ δὲ τῆς οὐσίας τῆς ἀρχῆς οὔσης ἑκατέρας μάλιστα μὲν ἀποτελεῖ\n\t\t\t\t\t\tτῶν μορίων ἑκάτερον τὸ αὑτοῦ ἔργον, τό τε κατεργαζόμενον τὴν ἐσχάτην τροφὴν\n\t\t\t\t\t\tκαὶ τὸ δεκτικόν· πρὸς ἑκατέρῳ γὰρ αὐτῶν οὕτως ἔσται, καὶ ἔστιν ἡ τοῦ τοιούτου μέση\n\t\t\t\t\t\tχώρα ἄρχοντος χώρα. Ἔτι τὸ χρώμενον καὶ ᾧ χρῆται, δεῖ διαφέρειν. Ὥσπερ δὲ τὴν\n\t\t\t\t\t\tδύναμιν, οὕτως ἂν ἐνδέχοιτο καὶ τὸν τρόπον, ὥσπερ οἵ τ’ αὐλοὶ καὶ τὸ κινοῦν τοὺς\n\t\t\t\t\t\tαὐλούς, ἡ χείρ. Εἴπερ οὖν τὸ ζῷον ὥρισται τῷ τὴν αἰσθητικὴν ἔχειν ψυχήν, τοῖς\n\t\t\t\t\t\tμὲν ἐναίμοις ἀναγκαῖον ἐν τῇ καρδίᾳ ταύτην ἔχειν τὴν ἀρχήν, τοῖς δ’ ἀναίμοις ἐν τῷ\n\t\t\t\t\t\tἀνάλογον μορίῳ. Πάντα δὲ τὰ μόρια καὶ πᾶν τὸ σῶμα τῶν ζῴων ἔχει τινὰ σύμφυτον\n\t\t\t\t\t\tθερμότητα φυσικήν· διὸ ζῶντα μὲν φαίνεται θερμά, τελευτῶντα δὲ καὶ στερισκόμενα τοῦ\n\t\t\t\t\t\t\t ζῆν τοὐναντίον. Ἀναγκαῖον δὴ ταύτης τὴν ἀρχὴν τῆς θερμότητος ἐν τῇ\n\t\t\t\t\t\tκαρδίᾳ τοῖς ἐναίμοις εἶναι, τοῖς δ’ ἀναίμοις ἐν τῷ ἀνάλογον· ἐργάζεται γὰρ καὶ\n\t\t\t\t\t\tπέττει τῷ φυσικῷ θερμῷ τὴν τροφὴν πάντα, μάλιστα δὲ τὸ κυριώτατον. Διὸ τῶν μὲν\n\t\t\t\t\t\tἄλλων μορίων ψυχομένων ὑπομένει τὸ ζῆν, τοῦ δ’ ἐν ταύτῃ φθείρεται πάμπαν, διὰ τὸ\n\t\t\t\t\t\tτὴν ἀρχὴν ἐντεῦθεν τῆς θερμότητος ἠρτῆσθαι πᾶσι, καὶ τῆς ψυχῆς ὥσπερ ἐμπεπυρευμένης\n\t\t\t\t\t\tἐν τοῖς μορίοις τούτοις, τῶν μὲν ἀναίμων ἐν τῷ ἀνάλογον, ἐν δὲ τῇ καρδίᾳ τῶν\n\t\t\t\t\t\tἐναίμων. Ἀνάγκη τοίνυν ἅμα τό τε ζῆν ὑπάρχειν καὶ τὴν τοῦ θερμοῦ τούτου\n\t\t\t\t\t\tσωτηρίαν, καὶ τὸν καλούμενον θάνατον εἶναι τὴν τούτου φθοράν."
    },
    "5": {
      "section": "5",
      "text": "Ἀλλὰ μὴν πυρός γε δύο ὁρῶμεν φθοράς, μάρανσίν τε καὶ σβέσιν. Καλοῦμεν δὲ τὴν μὲν\n\t\t\t\t\t\tὑφ’ αὑτοῦ μάρανσιν, τὴν δ’ ὑπὸ τῶν ἐναντίων σβέσιν, τὴν μὲν γήρᾳ, τὴν δὲ βίαιον.\n\t\t\t\t\t\tΣυμβαίνει δ’ ἀμφοτέρας διὰ ταὐτὸ γίνεσθαι τὰς φθοράς· ὑπολειπούσης γὰρ τῆς\n\t\t\t\t\t\tτροφῆς, οὐ δυναμένου λαμβάνειν τοῦ θερμοῦ τὴν τροφήν, φθορὰ γίνεται τοῦ πυρός. Τὸ\n\t\t\t\t\t\tμὲν γὰρ ἐναντίον παῦον τὴν πέψιν κωλύει τρέφεσθαι· ὁτὲ δὲ μαραίνεσθαι\n\t\t\t\t\t\tσυμβαίνει, πλείονος ἀθροιζομένου θερμοῦ διὰ τὸ μὴ ἀναπνεῖν μηδὲ καταψύχεσθαι·\n\t\t\t\t\t\tταχὺ γὰρ καὶ οὕτω καταναλίσκει τὴν τροφὴν πολὺ συναθροιζόμενον τὸ θερμόν, καὶ\n\t\t\t\t\t\tφθάνει καταναλίσκον πρὶν ἐπιστῆναι τὴν ἀναθυμίασιν. Διόπερ οὐ μόνον μαραίνεται\n\t\t\t\t\t\tτὸ ἔλαττον παρὰ τὸ πλεῖον πῦρ, ἀλλὰ καὶ αὐτὴ καθ’ αὑτὴν ἡ τοῦ λύχνου φλὸξ\n\t\t\t\t\t\tἐντιθεμένη πλείονι φλογὶ κατακάεται, καθάπερ ὁτιοῦν ἄλλο τῶν καυστῶν. Αἴτιον\n\t\t\t\t\t\tδ’ ὅτι τὴν μὲν οὖσαν ἐν τῇ φλογὶ τροφὴν φθάνει  λαμβάνουσα ἡ μείζων φλὸξ\n\t\t\t\t\t\tπρὶν ἐπελθεῖν ἑτέραν, τὸ δὲ πῦρ ἀεὶ διατελεῖ γινόμενον καὶ ῥέον ὥσπερ ποταμός, ἀλλὰ\n\t\t\t\t\t\tλανθάνει διὰ τὸ τάχος. Δῆλον τοίνυν ὡς εἴπερ δεῖ σώζεσθαι τὸ θερμόν (τοῦτο δ’\n\t\t\t\t\t\tἀναγκαῖον, εἴπερ μέλλει ζῆν), δεῖ γίνεσθαί τινα τοῦ θερμοῦ τοῦ ἐν τῇ ἀρχῇ\n\t\t\t\t\t\tκατάψυξιν. Παράδειγμα δὲ τούτου λαβεῖν ἔστι τὸ συμβαῖνον ἐπὶ τῶν\n\t\t\t\t\t\tκαταπνιγομένων ἀνθράκων· ἂν μὲν γὰρ ὦσι περιπεπωμασμένοι τῷ καλουμένῳ πνιγεῖ\n\t\t\t\t\t\tσυνεχῶς, ἀποσβέννυνται ταχέως· ἂν δὲ παρ’ ἄλληλά τις ποιῇ πυκνὰ τὴν ἀφαίρεσιν καὶ\n\t\t\t\t\t\tτὴν ἐπίθεσιν, μένουσι πεπυρωμένοι πολὺν χρόνον. Ἡ δ’ ἔγκρυψις σώζει τὸ πῦρ·\n\t\t\t\t\t\tοὔτε γὰρ ἀποπνεῖν κωλύεται διὰ μανότητα τῆς τέφρας, ἀντιφράττει τε τῷ πέριξ ἀέρι\n\t\t\t\t\t\tπρὸς τὸ μὴ σβεννύναι τῷ πλήθει τῆς ἐνυπαρχούσης αὐτῷ θερμότητος. Ἀλλὰ περὶ μὲν\n\t\t\t\t\t\tτῆς αἰτίας ταύτης, ὅτι τὸ ἐναντίον συμβαίνει τῷ ἐγκρυπτομένῳ καὶ καταπνιγομένῳ\n\t\t\t\t\t\tπυρί (τὸ μὲν γὰρ μαραίνεται, τὸ δὲ διαμένει πλείω χρόνον), εἴρηται ἐν τοῖς\n\t\t\t\t\t\tπροβλήμασιν."
    },
    "6": {
      "section": "6",
      "text": "Ἐπεὶ δὲ πᾶν ζῷον ἔχει ψυχήν, αὐτὸ δ’ οὐκ ἄνευ φυσικῆς ὑπάρχει θερμότητος, ὥσπερ\n\t\t\t\t\t\tεἴπομεν, τοῖς μὲν φυτοῖς ἡ διὰ τῆς τροφῆς καὶ τοῦ περιέχοντος ἱκανὴ γίνεται βοήθεια\n\t\t\t\t\t\tπρὸς τὴν τοῦ φυσικοῦ θερμοῦ σωτηρίαν. Καὶ γὰρ ἡ τροφὴ ποιεῖ κατάψυξιν\n\t\t\t\t\t\tεἰσιοῦσα, καθάπερ καὶ τοῖς ἀνθρώποις τὸ πρῶτον προσενεγκαμένοις· αἱ δὲ νηστεῖαι\n\t\t\t\t\t\tθερμαίνουσι καὶ δίψας ποιοῦσιν· ἀκίνητος γὰρ ὢν ὁ ἀὴρ ἀεὶ θερμαίνεται, τῆς δὲ\n\t\t\t\t\t\tτροφῆς εἰσιούσης καταψύχει κινούμενος, ἕως ἂν λάβῃ τὴν πέψιν. Ἐὰν δὲ ἢ τὸ περιέχον\n\t\t\t\t\t\tὑπερβάλλῃ ψυχρότητι διὰ τὴν ὥραν, ἰσχυρῶν γινομένων πάγων, ἐξαυαίνεται,  αίνεται, ἢ τοῦ θέρους ἰσχυρὰ συμβαίνῃ καύματα καὶ μὴ δύνηται τὸ σπώμενον ἐκ τῆς\n\t\t\t\t\t\tγῆς ὑγρὸν καταψύχειν, φθείρεται μαραινόμενον τὸ θερμόν, καὶ λέγεται σφακελίζειν καὶ\n\t\t\t\t\t\tἀστρόβλητα γίνεσθαι τὰ δένδρα περὶ τοὺς καιροὺς τούτους. Διὸ καὶ γένη τινὰ\n\t\t\t\t\t\tλίθων ταῖς ῥίζαις ὑποβάλλουσι καὶ ὕδωρ ἐν ἀγγείοις, ὅπως αἱ ῥίζαι ψύχωνται τῶν\n\t\t\t\t\t\tφυτῶν. Τῶν δὲ ζῴων ἐπεὶ τὰ μέν ἐστιν ἔνυδρα τὰ δ’ ἐν τῷ ἀέρι ποιεῖται τὴν\n\t\t\t\t\t\tδίαιταν, ἐκ τούτων καὶ διὰ τούτων πορίζεται τὴν κατάψυξιν, τὰ μὲν τῷ ὕδατι τὰ\n\t\t\t\t\t\tδὲ τῷ ἀέρι. Τίνα δὲ τρόπον καὶ πῶς, λεκτέον ἐπιστήσασι τὸν λόγον μᾶλλον."
    }
  }
}