{
  "metadata": {
    "work": "Work tlg006",
    "author": "Aristotle",
    "language": "Greek",
    "source": "OpenGreekAndLatin First1KGreek GitHub",
    "source_url": "https://github.com/OpenGreekAndLatin/First1KGreek",
    "file_url": "https://raw.githubusercontent.com/OpenGreekAndLatin/First1KGreek/master/data/tlg0086/tlg006/tlg0086.tlg006.1st1K-grc1.xml",
    "edition": "1st1K-grc1",
    "format": "TEI-XML",
    "urn": "urn:cts:greekLit:tlg0086.tlg006.1st1K-grc1",
    "retrieved_date": "2025-10-25",
    "verification_status": "first1k_github_source",
    "passages_extracted": 15,
    "database_citations": 3
  },
  "passages": {
    "1": {
      "section": "1",
      "text": "ὉΜΩΝΥΜΑ λέγεται ὧν ὄνομα μόνον κοινόν, ὁ δὲ κατὰ τοὔνομα λόγος τῆς οὐσίας ἕτερος, οἷον\n\t\t\t\t\t\tζῷον ὅ τε ἄνθρωπος καὶ τὸ γεγραμμένον. Τούτων γὰρ ὄνομα\n\t\t\t\t\t\tμόνον κοινόν, ὁ δὲ κατὰ τοὔνομα λόγος τῆς οὐσίας ἕτερος· ἂν γάρ τις ἀποδιδῷ τί ἐστιν\n\t\t\t\t\t\tαὐτῶν ἑκατέρῳ τὸ ζῴῳ εἶναι, ἴδιον ἑκατέρου λόγον ἀποδώσει. Συνώνυμα δὲ λέγεται ὧν τό τε ὄνομα κοινὸν καὶ ὁ κατὰ τοὔνομα λόγος τῆς οὐσίας ὁ\n\t\t\t\t\t\tαὐτός, οἷον ζῷον ὅ τε ἄνθρωπος καὶ ὁ βοῦς. Ὁ γὰρ\n\t\t\t\t\t\tἄνθρωπος καὶ ὁ βοῦς κοινῷ ὀνόματι προσαγορεύεται ζῷον, καὶ ὁ λόγος δὲ τῆς οὐσίας ὁ\n\t\t\t\t\t\tαὐτός· ἐὰν γὰρ ἀποδιδῷ τις τὸν ἑκατέρου λόγον, τί ἐστιν αὐτῶν ἑκατέρῳ τὸ ζῴῳ εἶναι, τὸν\n\t\t\t\t\t\tαὐτὸν λόγον ἀποδώσει. Παρώνυμα δὲ λέγεται ὅσα ἀπό τινος\n\t\t\t\t\t\tδιαφέροντα τῇ πτώσει τὴν κατὰ τοὔνομα προσηγορίαν ἔχει, οἷον ἀπὸ τῆς γραμματικῆς ὁ\n\t\t\t\t\t\tγραμματικὸς καὶ ἀπὸ τῆς ἀνδρείας ὁ ἀνδρεῖος."
    },
    "2": {
      "section": "2",
      "text": "Τῶν λεγομένων τὰ μὲν κατὰ συμπλοκὴν λέγεται, τὰ δ᾿ ἄνευ συμπλοκῆς. Τὰ μὲν οὖν κατὰ\n\t\t\t\t\t\tσυμπλοκὴν οἷον ἄνθρωπος τρέχει, ἄνθρωπος νικᾷ· τὰ δ᾿ ἄνευ συμπλοκῆς οἷον ἄνθρωπος, βοῦς,\n\t\t\t\t\t\tτρέχει, νικᾷ. Τῶν ὄντων τὰ μὲν καθ᾿ ὑποκειμένου τινὸς λέγεται, ἐν ὑποκειμένῳ δὲ οὐδενί ἐστιν, οἷον\n\t\t\t\t\t\tἄνθρωπος καθ᾿ ὑποκειμένου μὲν  λέγεται τοῦ τινὸς ἀνθρώπου, ἐν ὑποκειμένῳ δὲ\n\t\t\t\t\t\tοὐδενί ἐστι· τὰ δὲ ἐν ὑποκειμένῳ μέν ἐστι, καθ᾿ ὑποκειμένου δὲ οὐδενὸς λέγεται (ἐν\n\t\t\t\t\t\tὑποκειμένῳ δὲ λέγω, ὃ ἔν τινι μὴ ὡς μέρος ὑπάρχον ἀδύνατον χωρὶς εἶναι τοῦ ἐν ᾧ ἐστίν),\n\t\t\t\t\t\tοἷον ἡ τὶς γραμματικὴ ἐν ὑποκειμένῳ μέν ἐστι τῇ ψυχῇ, καθ᾿ ὑποκειμένου δ᾿ οὐδενὸς\n\t\t\t\t\t\tλέγεται, καὶ τὸ τὶ λευκὸν ἐν ὑποκειμένῳ μὲν τῷ σώματί ἐστιν (ἅπαν γὰρ χρῶμα ἐν σώματι),\n\t\t\t\t\t\tκαθ᾿ ὑποκειμένου δὲ οὐδενὸς λέγεται· τὰ δὲ καθ᾿ ὑποκειμένου τε λέγεται καὶ ἐν ὑποκειμένῳ\n\t\t\t\t\t\tἐστίν, οἷον ἡ ἐπιστήμη ἐν ὑποκειμένῳ μέν ἐστι τῇ ψυχῇ, καθ᾿ ὑποκειμένου δὲ λέγεται τῆς\n\t\t\t\t\t\tγραμματικῆς· τὰ δὲ οὔτ᾿ ἐν ὑποκειμένῳ ἐστὶν οὔτε καθ᾿ ὑποκειμένου τινὸς λέγεται, οἷον ὁ\n\t\t\t\t\t\tτὶς ἄνθρωπος καὶ ὁ τὶς ἵππος· οὐδὲν γὰρ τῶν τοιούτων οὔτε ἐν ὑποκειμένῳ ἐστὶν οὔτε καθ᾿\n\t\t\t\t\t\tὑποκειμένου λέγεται. Ἁπλῶς δὲ τὰ ἄτομα καὶ ἓν ἀριθμῷ\n\t\t\t\t\t\tκατ᾿ οὐδενὸς ὑποκειμένου λέγεται, ἐν ὑποκειμένῳ δὲ ἔνια οὐδὲν κωλύει εἶναι· ἡ γάρ τις\n\t\t\t\t\t\tγραμματικὴ τῶν ἐν ὑποκειμένῳ μέν ἐστι, καθ᾿ ὑποκειμένου δὲ οὐδενὸς λέγεται."
    },
    "3": {
      "section": "3",
      "text": "Ὅταν ἕτερον καθ᾿ ἑτέρου κατηγορῆται ὡς καθ᾿ ὑποκειμένου, ὅσα κατὰ τοῦ κατηγορουμένου\n\t\t\t\t\t\tλέγεται, πάντα καὶ κατὰ τοῦ ὑποκειμένου ῥηθήσεται, οἷον ἄνθρωπος κατὰ τοῦ τινὸς ἀνθρώπου\n\t\t\t\t\t\tκατηγορεῖται, τὸ δὲ ζῷον κατὰ τοῦ ἀνθρώπου· οὐκοῦν καὶ κατὰ τοῦ τινὸς ἀνθρώπου\n\t\t\t\t\t\tκατηγορηθήσεται τὸ ζῷον· ὁ γάρ τις ἄνθρωπος καὶ ἄνθρωπός ἐστι καὶ ζῷον. Τῶν ἑτερογενῶν καὶ μὴ ὑπ᾿ ἄλληλα τεταγμένων ἕτεραι τῷ εἴδει καὶ αἱ διαφοραί, οἷον ζῴου\n\t\t\t\t\t\tκαὶ ἐπιστήμης· ζῴου μὲν γὰρ διαφοραὶ τό τε πεζὸν καὶ τὸ δίπουν καὶ τὸ πτηνὸν καὶ τὸ\n\t\t\t\t\t\tἔνυδρον, ἐπιστήμης δὲ οὐδεμία τούτων· οὐ γὰρ διαφέρει ἐπιστήμη ἐπιστήμης τῷ δίπους\n\t\t\t\t\t\tεἶναι. Τῶν δέ γε ὑπ᾿  ἄλληλα γενῶν οὐδὲν\n\t\t\t\t\t\tκωλύει τὰς αὐτὰς διαφορὰς εἶναι· τὰ γὰρ ἐπάνω τῶν ὑπ᾿ αὐτὰ γενῶν κατηγορεῖται, ὥστε ὅσαι\n\t\t\t\t\t\tτοῦ κατηγορουμένου διαφοραί εἰσι, τοσαῦται καὶ τοῦ ὑποκειμένου ἔσονται."
    },
    "4": {
      "section": "4",
      "text": "Τῶν κατὰ μηδεμίαν συμπλοκὴν λεγομένων ἕκαστον ἤτοι οὐσίαν σημαίνει ἢ ποσὸν ἢ ποιὸν ἢ\n\t\t\t\t\t\tπρός τι ἢ ποῦ ἢ ποτὲ ἢ κεῖσθαι ἢ ἔχειν ἢ ποιεῖν ἢ πάσχειν. Ἔστι δὲ οὐσία μὲν ὡς τύπῳ εἰπεῖν οἷον ἄνθρωπος, ἵππος· ποσὸν δὲ οἷον δίπηχυ,\n\t\t\t\t\t\tτρίπηχυ· ποιὸν δὲ οἷον λευκόν, γραμματικόν· πρός τι δὲ οἷον διπλάσιον, ἥμισυ, μεῖζον·\n\t\t\t\t\t\tποῦ δὲ οἷον ἐν Λυκείῳ, ἐν ἀγορᾷ· ποτὲ δὲ οἷον ἐχθές, πέρυσιν· κεῖσθαι δὲ οἷον ἀνάκειται,\n\t\t\t\t\t\tκάθηται· ἔχειν δὲ οἷον ὑποδέδεται, ὥπλισται· ποιεῖν δὲ οἷον τέμνει, καίει· πάσχειν δὲ\n\t\t\t\t\t\tοἷον τέμνεται, καίεται. Ἕκαστον δὲ τῶν εἰρημένων αὐτὸ\n\t\t\t\t\t\tμὲν καθ᾿ αὑτὸ ἐν οὐδεμιᾷ καταφάσει λέγεται ἢ ἀποφάσει, τῇ δὲ πρὸς ἄλληλα τούτων συμπλοκῇ\n\t\t\t\t\t\tκατάφασις ἢ ἀπόφασις γίνεται. Ἅπασα γὰρ δοκεῖ κατάφασις\n\t\t\t\t\t\tκαὶ ἀπόφασις ἤτοι ἀληθὴς ἢ ψευδὴς εἶναι· τῶν δὲ κατὰ μηδεμίαν συμπλοκὴν λεγομένων οὐδὲν\n\t\t\t\t\t\tοὔτε ἀληθὲς οὔτε ψεῦδός ἐστιν, οἷον ἄνθρωπος, λευκόν, τρέχει, νικᾷ"
    },
    "5": {
      "section": "5",
      "text": "Οὐσία δέ ἐστιν ἡ κυριώτατά τε καὶ πρώτως καὶ μάλιστα λεγομένη, ἣ μήτε καθ᾿ ὑποκειμένου\n\t\t\t\t\t\tτινὸς λέγεται μήτ᾿ ἐν ὑποκειμένῳ τινί ἐστιν, οἷον ὁ τὶς ἄνθρωπος ἢ ὁ τὶς ἵππος.\n\t\t\t\t\t\t\tΔεύτεραι δὲ οὐσίαι λέγονται, ἐν οἷς εἴδεσιν αἱ πρώτως\n\t\t\t\t\t\tοὐσίαι λεγόμεναι ὑπάρχουσι, ταῦτά τε καὶ τὰ τῶν εἰδῶν τούτων γένη, οἷον ὁ τὶς ἄνθρωπος\n\t\t\t\t\t\tἐν εἴδει μὲν ὑπάρχει τῷ ἀνθρώπῳ, γένος δὲ τοῦ εἴδους ἐστὶ τὸ ζῷον· δεύτεραι οὖν αὗται\n\t\t\t\t\t\tλέγονται οὐσίαι, οἷον ὅ τε ἄνθρωπος καὶ τὸ ζῷον. Φανερὸν δὲ ἐκ τῶν εἰρημένων ὅτι τῶν καθ᾿ ὑποκειμένου λεγομένων ἀναγκαῖον καὶ τοὔνομα\n\t\t\t\t\t\tκαὶ τὸν λόγον κατηγορεῖσθαι τοῦ ὑποκειμένου, οἷον ὁ ἄνθρωπος καθ᾿ ὑποκειμένου  λέγεται τοῦ τινὸς ἀνθρώπου, καὶ κατηγορεῖταί γε τοὔνομα· τὸν γὰρ ἄνθρωπον τοῦ τινὸς\n\t\t\t\t\t\tἀνθρώπου κατηγορήσεις. Καὶ ὁ λόγος δὲ ὁ τοῦ ἀνθρώπου\n\t\t\t\t\t\tκατὰ τοῦ τινὸς ἀνθρώπου κατηγορηθήσεται· ὁ γάρ τις ἄνθρωπος καὶ ἄνθρωπός ἐστι καὶ ζῷον.\n\t\t\t\t\t\tὭστε καὶ τοὔνομα καὶ ὁ λόγος κατὰ τοῦ ὑποκειμένου κατηγορηθήσεται. Τῶν δ᾿ ἐν ὑποκειμένῳ ὄντων ἐπὶ μὲν τῶν πλείστων οὔτε τοὔνομα\n\t\t\t\t\t\tοὔθ᾿ ὁ λόγος κατηγορεῖται τοῦ ὑποκειμένου· ἐπ᾿ ἐνίων δὲ τοὔνομα μὲν οὐδὲν κωλύει\n\t\t\t\t\t\tκατηγορεῖσθαί ποτε τοῦ ὑποκειμένου, τὸν δὲ λόγον ἀδύνατον, οἷον τὸ λευκὸν ἐν ὑποκειμένῳ\n\t\t\t\t\t\tὂν τῷ σώματι κατηγορεῖται τοῦ ὑποκειμένου (λευκὸν γὰρ σῶμα λέγεται), ὁ δὲ λόγος ὁ τοῦ\n\t\t\t\t\t\tλευκοῦ οὐδέποτε κατὰ σώματος κατηγορηθήσεται. Τὰ δ᾿\n\t\t\t\t\t\tἄλλα πάντα ἤτοι καθ᾿ ὑποκειμένων λέγεται τῶν πρώτων οὐσιῶν ἢ ἐν ὑποκειμέναις αὐταῖς\n\t\t\t\t\t\tἐστίν. Τοῦτο δὲ φανερὸν ἐκ τῶν καθ᾿ ἕκαστα προχειριζομένων, οἷον τὸ ζῷον κατὰ τοῦ\n\t\t\t\t\t\tἀνθρώπου κατηγορεῖται· οὐκοῦν καὶ κατὰ τοῦ τινὸς ἀνθρώπου κατηγορηθήσεται τὸ ζῷον· εἰ\n\t\t\t\t\t\tγὰρ κατὰ μηδενὸς τῶν τινῶν ἀνθρώπων, οὐδὲ κατὰ ἀνθρώπου ὅλως. Πάλιν τὸ χρῶμα ἐν σώματι· οὐκοῦν καὶ ἐν τινὶ σώματι· εἰ γὰρ μὴ ἐν τινὶ τῶν καθ᾿\n\t\t\t\t\t\tἕκαστα, οὐδὲ ἐν σώματι ὅλως. Ὥστε τὰ ἄλλα πάντα ἤτοι\n\t\t\t\t\t\tκαθ᾿ ὑποκειμένων λέγεται τῶν πρώτων οὐσιῶν ἢ ἐν ὑποκειμέναις αὐταῖς ἐστίν. Μὴ οὐσῶν οὖν\n\t\t\t\t\t\tτῶν πρώτων οὐσιῶν ἀδύνατον τῶν ἄλλων τι εἶναι. Τῶν δὲ δευτέρων οὐσιῶν μᾶλλον οὐσία τὸ εἶδος τοῦ γένους· ἔγγιον γὰρ τῆς πρώτης οὐσίας\n\t\t\t\t\t\tἐστίν. Ἑὰν γὰρ ἀποδιδῷ τις τὴν πρώτην οὐσίαν τί ἐστι, γνωριμώτερον καὶ οἰκειότερον\n\t\t\t\t\t\tἀποδώσει τὸ εἶδος ἀποδιδοὺς ἤπερ τὸ γένος, οἷον τὸν τινὰ ἄνθρωπον ἀποδιδοὺς γνωριμώτερον\n\t\t\t\t\t\tἂν ἀποδοίη ἄνθρωπον  ἢ ζῷον ἀποδιδούς· τὸ μὲν γὰρ ἴδιον μᾶλλον τοῦ τινὸς\n\t\t\t\t\t\tἀνθρώπου, τὸ δὲ κοινότερον. Καὶ τὸ τὶ δένδρον\n\t\t\t\t\t\tἀποδιδοὺς γνωριμώτερον ἀποδώσει δένδρον ἀποδιδοὺς ἢ φυτόν. Ἔτι αἱ πρῶται οὐσίαι διὰ τὸ\n\t\t\t\t\t\tτοῖς ἄλλοις ἅπασιν ὑποκεῖσθαι καὶ πάντα τὰ ἄλλα κατὰ τούτων κατηγορεῖσθαι ἢ ἐν αὐταῖς\n\t\t\t\t\t\tεἶναι διὰ τοῦτο μάλιστα οὐσίαι λέγονται. Ὡς δέ γε αἱ\n\t\t\t\t\t\tπρῶται οὐσίαι πρὸς τὰ ἄλλα πάντα ἔχουσιν, οὕτω καὶ τὸ εἶδος πρὸς τὸ γένος ἔχει·\n\t\t\t\t\t\tὑπόκειται γὰρ τὸ εἶδος τῷ γένει· τὰ μὲν γὰρ γένη κατὰ τῶν εἰδῶν κατηγορεῖται, τὰ δὲ εἴδη\n\t\t\t\t\t\tκατὰ τῶν γενῶν οὐκ ἀντιστρέφει. Ὥστε καὶ ἐκ τούτων τὸ\n\t\t\t\t\t\tεἶδος τοῦ γένους μᾶλλον οὐσία. Αὐτῶν δὲ τῶν εἰδῶν ὅσα μή ἐστι γένη, οὐδὲν μᾶλλον ἕτερον\n\t\t\t\t\t\tἑτέρου οὐσία ἐστίν· οὐδὲν γὰρ οἰκειότερον ἀποδώσεις κατὰ τοῦ τινὸς ἀνθρώπου τὸν ἄνθρωπον\n\t\t\t\t\t\tἀποδιδοὺς ἢ κατὰ τοῦ τινὸς ἵππου τὸν ἵππον. Ὡσαύτως δὲ\n\t\t\t\t\t\tκαὶ τῶν πρώτων οὐσιῶν οὐδὲν μᾶλλον ἕτερον ἑτέρου οὐσία ἐστίν· οὐδὲν γὰρ μᾶλλον ὁ τὶς\n\t\t\t\t\t\tἄνθρωπος οὐσία ἢ ὁ τὶς βοῦς. Εἰκότως δὲ μετὰ τὰς πρώτας οὐσίας μόνα τῶν ἄλλων τὰ εἴδη καὶ τὰ γένη δεύτεραι οὐσίαι\n\t\t\t\t\t\tλέγονται· μόνα γὰρ δηλοῖ τὴν πρώτην οὐσίαν τῶν κατηγορουμένων. Τὸν γάρ τινα ἄνθρωπον ἐὰν ἀποδιδῷ τις τί ἐστι, τὸ μὲν εἶδος ἢ τὸ γένος\n\t\t\t\t\t\tἀποδιδοὺς οἰκείως ἀποδώσει καὶ γνωριμώτερον ποιήσει ἄνθρωπον ἢ ζῷον ἀποδιδούς· τῶν δ᾿\n\t\t\t\t\t\tἄλλων ὅ τι ἂν ἀποδιδῷ τις, ἀλλοτρίως ἔσται ἀποδεδωκώς, οἷον λευκόν ἢ τρέχει ἢ ὁτιοῦν τῶν\n\t\t\t\t\t\tτοιούτων ἀποδιδούς. Ὥστε εἰκότως τῶν ἄλλων ταῦτα μόνα οὐσίαι λέγονται. Ἔτι αἱ πρῶται οὐσίαι διὰ το τοῖς ἄλλοις ἅπασιν ὑποκεῖσθαι\n\t\t\t\t\t\tκυριώτατα οὐσίαι λέγονται. Ὡς δέ γε αἱ πρῶται οὐσίαι πρὸς τὰ ἄλλα πάντα ἔχουσιν, οὕτω τὰ\n\t\t\t\t\t\tεἴδη καὶ τὰ γένη τῶν πρώτων οὐσιῶν πρὸς τὰ λοιπὰ πάντα ἔχει· κατὰ τούτων γὰρ πάντα τὰ\n\t\t\t\t\t\tλοιπὰ  κατηγορεῖται. Τὸν γάρ τινα ἄνθρωπον\n\t\t\t\t\t\tἐρεῖς γραμματικόν· οὐκοῦν καὶ ἄνθρωπον καὶ ζῷον γραμματικὸν ἐρεῖς. Ὡσαύτως δὲ καὶ ἐπὶ\n\t\t\t\t\t\tτῶν ἄλλων. Κοινὸν δὲ κατὰ πάσης οὐσίας τὸ μὴ ἐν ὑποκειμένῳ εἶναι. Ἡ μὲν γὰρ πρώτη οὐσία οὔτε ἐν\n\t\t\t\t\t\tὑποκειμένῳ ἐστὶν οὔτε καθ᾿ ὑποκειμένου λέγεται· τῶν δὲ δευτέρων οὐσιῶν φανερὸν μὲν καὶ\n\t\t\t\t\t\tοὕτως ὅτι οὐκ εἰσὶν ἐν ὑποκειμένῳ. Ὁ γὰρ ἄνθρωπος καθ᾿\n\t\t\t\t\t\tὑποκειμένου μὲν τοῦ τινὸς ἀνθρώπου λέγεται, ἐν ὑποκειμένῳ δὲ οὐκ ἔστιν· οὐ γὰρ ἐν τῷ\n\t\t\t\t\t\tτινὶ ἀνθρώπῳ ὁ ἄνθρωπός ἐστιν. Ὡσαύτως δὲ καὶ τὸ ζῷον καθ᾿ ὑποκειμένου μὲν λέγεται τοῦ\n\t\t\t\t\t\tτινὸς ἀνθρώπου, οὐκ ἔστι δὲ τὸ ζῷον ἐν τῷ τινὶ ἀνθρώπῳ. Ἔτι δὲ τῶν ἐν ὑποκειμένῳ ὄντων τὸ μὲν ὄνομα οὐδὲν κωλύει κατηγορεῖσθαί ποτε τοῦ\n\t\t\t\t\t\tὑποκειμένου, τὸν δὲ λόγον ἀδύνατον. Τῶν δὲ δευτέρων\n\t\t\t\t\t\tοὐσιῶν κατηγορεῖται καὶ ὁ λόγος κατὰ τοῦ ὑποκειμένου καὶ τοὔνομα· τὸν γὰρ τοῦ ἀνθρώπου\n\t\t\t\t\t\tλόγον κατὰ τοῦ τινὸς ἀνθρώπου κατηγορήσεις, καὶ τὸν τοῦ ζῴου ὡσαύτως. Ὥστε οὐκ ἂν εἴη ἡ οὐσία τῶν ἐν ὑποκειμένῳ. Οὐκ ἴδιον δὲ τοῦτο\n\t\t\t\t\t\tτῆς οὐσίας, ἀλλὰ καὶ ἡ διαφορὰ τῶν μὴ ἐν ὑποκειμένῳ ἐστίν. Τὸ γὰρ πεζὸν καὶ τὸ δίπουν καθ᾿ ὑποκειμένου μὲν λέγεται τοῦ ἀνθρώπου, ἐν\n\t\t\t\t\t\tὑποκειμένῳ δὲ οὐκ ἔστιν· οὐ γὰρ ἐν τῷ ἀνθρώπῳ ἐστὶ τὸ δίπουν ἢ τὸ πεζόν. Καὶ ὁ λόγος δὲ κατηγορεῖται ὁ τῆς διαφορᾶς, καθ᾿ οὗ ἂν λέγηται\n\t\t\t\t\t\tἡ διαφορά, οἷον εἰ τὸ πεζὸν κατὰ τοῦ ἀνθρώπου λέγεται, καὶ ὁ λόγος ὁ τοῦ πεζοῦ\n\t\t\t\t\t\tκατηγορηθήσεται τοῦ ἀνθρώπου· πεζὸν γάρ ἐστιν ὁ ἄνθρωπος. Μὴ ταραττέτω δὲ ἡμᾶς τὰ μέρη τῶν οὐσιῶν ὡς ἐν ὑποκειμένοις ὄντα τοῖς ὅλοις, μή\n\t\t\t\t\t\tποτε ἀναγκασθῶμεν οὐκ οὐσίας αὐτὰ φάσκειν εἶναι· οὐ γὰρ οὕτω τὰ ἐν ὑποκειμένῳ ἐλέγετο τὰ\n\t\t\t\t\t\tὡς μέρη ὑπάρχοντα ἔν τινι. Ὑπάρχει δὲ ταῖς οὐσίαις καὶ ταῖς διαφοραῖς τὸ πάντα συνωνύμως ἀπ᾿ αὐτῶν λέγεσθαι. Πᾶσαι\n\t\t\t\t\t\tγὰρ αἱ ἀπ᾿ αὐτῶν  κατηγορίαι ἤτοι κατὰ τῶν ἀτόμων κατηγοροῦνται ἢ κατὰ τῶν\n\t\t\t\t\t\tεἰδῶν. Ἀπὸ μὲν γὰρ τῆς πρώτης οὐσίας οὐδεμία ἐστὶ\n\t\t\t\t\t\tκατηγορία· κατ᾿ οὐδενὸς γὰρ ὑποκειμένου λέγεται· τῶν δὲ δευτέρων οὐσιῶν τὸ μὲν εἶδος\n\t\t\t\t\t\tκατὰ τοῦ ἀτόμου κατηγορεῖται, τὸ δὲ γένος καὶ. κατὰ τοῦ εἴδους καὶ κατὰ τοῦ ἀτόμου.\n\t\t\t\t\t\t\tὩσαύτως δὲ καὶ αἱ διαφοραὶ κατὰ τῶν εἰδῶν καὶ κατὰ\n\t\t\t\t\t\tτῶν ἀτόμων κατηγοροῦνται. Καὶ τὸν λόγον δὲ ἐπιδέχονται αἱ πρῶται οὐσίαι τὸν τῶν εἰδῶν\n\t\t\t\t\t\tκαὶ τὸν τῶν γενῶν, καὶ τὸ εἶδος δὲ τὸν τοῦ γένους· ὅσα γὰρ κατὰ τοῦ κατηγορουμένου\n\t\t\t\t\t\tλέγεται, πάντα καὶ κατὰ τοῦ ὑποκειμένου ῥηθήσεται. Ὡςαύτως δὲ καὶ τὸν τῶν διαφορῶν λόγον ἐπιδέχεται τὰ εἴδη καὶ τὰ ἄτομα. Συνώνυμα δέ γε\n\t\t\t\t\t\tἦν ὦν καὶ τοὔνομα κοινὸν καὶ ὁ λόγος ὁ αὐτός, ὥστε πάντα τὰ ἀπὸ τῶν οὐσιῶν καὶ τὰ ἀπὸ\n\t\t\t\t\t\tτῶν διαφορῶν συνωνύμως λέγεται. Πᾶσα δὲ οὐσία δοκεῖ τόδε τι σημαίνειν. Ἐπὶ μὲν οὖν\n\t\t\t\t\t\tτῶν πρώτων οὐσιῶν ἀναμφισβήτητον καὶ ἀληθές ἐστιν ὅτι τόδε τι σημαίνει· ἄτομον γὰρ καὶ\n\t\t\t\t\t\tἓν ἀριθμῷ τὸ δηλούμενόν ἐστιν· ἐπὶ δὲ τῶν δευτέρων οὐσιῶν φαίνεται μὲν ὁμοίως τῷ σχήματι\n\t\t\t\t\t\tτῆς προσηγορίας τόδε τι σημαίνειν, ὅταν εἴπῃ ἄνθρωπον ἢ ζῷον, οὐ μὴν ἀληθές γε, ἀλλὰ\n\t\t\t\t\t\tμᾶλλον ποιόν τι σημαίνει· οὐ γὰρ ἕν ἐστι τὸ ὑποκείμενον ὥσπερ ἡ πρώτη οὐσία, ἀλλὰ κατὰ\n\t\t\t\t\t\tπολλῶν ὁ ἄνθρωπος λέγεται καὶ τὸ ζῷον. Οὐχ ἁπλῶς δὲ\n\t\t\t\t\t\tποιόν τι σημαίνει, ὥσπερ τὸ λευκόν. Οὐδὲν γὰρ ἄλλο σημαίνει τὸ λευκὸν ἀλλ᾿ ἢ ποιόν. Τὸ\n\t\t\t\t\t\tδὲ εἶδος καὶ τὸ γένος περὶ οὐσίαν τὸ ποιὸν ἀφορίζει· ποιὰν γάρ τινα οὐσίαν σημαίνει. Ἐπὶ\n\t\t\t\t\t\tπλεῖον δὲ τῷ γένει ἢ τῷ εἴδει τὸν ἀφορισμὸν ποιεῖται· ὁ γὰρ ζῷον εἰπὼν ἐπὶ πλεῖον\n\t\t\t\t\t\tπεριλαμβάνει ἢ ὁ τὸν ἄνθρωπον. Ὑπάρχει δὲ ταῖς οὐσίαις καὶ τὸ μηδὲν αὐταῖς ἐναντίον εἶναι. Τῇ γὰρ πρώτῃ οὐσίᾳ τί ἂν\n\t\t\t\t\t\tεἴη ἐναντίον, οἷον τῷ τινὶ ἀνθρώπῳ ἢ τῷ τινὶ ζῴῳ; οὐδὲν γάρ ἐστιν ἐναντίον. \n\t\t\t\t\t\tΟὐδέ γε τῷ ἀνθρώπῳ ἢ τῷ ζῴῳ οὐδέν ἐστιν ἐναντίον. Οὐκ\n\t\t\t\t\t\tἴδιον δὲ τοῦτο τῆς οὐσίας, ἀλλὰ καὶ ἐπ᾿ ἄλλων πολλῶν, οἷον ἐπὶ τοῦ ποσοῦ· τῷ γὰρ διπήχει\n\t\t\t\t\t\tἢ τριπήχει οὐδέν ἐστιν ἐναντίον, οὐδέ γε τοῖς δέκα, οὐδὲ τῶν τοιούτων οὐδενί, εἰ μή τις\n\t\t\t\t\t\tτὸ πολὺ τῷ ὀλίγῳ φαίη ἐναντίον εἶναι ἢ τὸ μέγα τῷ μικρῷ. Τῶν δὲ ἀφωρισμένων ποσῶν οὐδὲν\n\t\t\t\t\t\tοὐδενὶ ἐναντίον ἐστίν. Δοκεῖ δὲ ἡ οὐσία μὴ ἐπιδέχεσθαι τὸ μᾶλλον καὶ τὸ ἧττον. Λέγω δὲ οὐχ ὅτι οὐσία οὐσίας\n\t\t\t\t\t\tοὐκ ἔστι μᾶλλον οὐσία καὶ ἧττον οὐσία (τοῦτο μὲν γὰρ εἴρηται ὅτι ἔστιν), ἀλλ᾿ ὅτι ἑκάστη\n\t\t\t\t\t\tοὐσία τοῦθ᾿ ὅπερ ἐστίν, οὐ λέγεται μᾶλλον καὶ ἧττον. Οἷον εἰ ἔστιν αὐτὴ ἡ οὐσία ἄνθρωπος, οὐκ ἔσται μᾶλλον καὶ ἦττον ἄνθρωπος, οὔτε αὐτὸς\n\t\t\t\t\t\tἑαυτοῦ οὔτε ἕτερος ἑτέρου· οὐ γάρ ἐστιν ἕτερος ἑτέρου μᾶλλον ἄνθρωπος, ὥσπερ τὸ λευκὸν\n\t\t\t\t\t\tἕτερον ἑτέρου μᾶλλόν ἐστι καὶ ἧττον λευκόν, καὶ καλὸν ἕτερον ἑτέρου μᾶλλον καλὸν καὶ\n\t\t\t\t\t\tἧττον λέγεται. Καὶ αὐτὸ δὲ αὑτοῦ μᾶλλον καὶ ἧττον\n\t\t\t\t\t\tλέγεται, οἷον τὸ σῶμα λευκὸν ὂν μᾶλλον λευκὸν εἶναι λέγεται νῦν ἢ πρότερον, καὶ θερμὸν\n\t\t\t\t\t\tὂν μᾶλλον θερμὸν καὶ ἧττον λέγεται. Ἡ δέ γε οὐσία\n\t\t\t\t\t\tοὐδὲν μᾶλλον καὶ ἧττον λέγεται· οὐδὲ γὰρ ἄνθρωπος μᾶλλον νῦν ἄνθρωπος ἢ πρότερον\n\t\t\t\t\t\tλέγεται, οὐδέ γε τῶν ἄλλων οὐδέν, ὅσα ἐστὶν οὐσίαι. Ὥστε οὐκ ἂν ἐπιδέχοιτο ἡ οὐσία τὸ\n\t\t\t\t\t\tμᾶλλον καὶ ἧττον. Μάλιστα δὲ ἴδιον τῆς οὐσίας δοκεῖ εἶναι τὸ ταὐτὸν καὶ ἓν ἀριθμῷ ὂν τῶν ἐναντίων εἶναι\n\t\t\t\t\t\tδεκτικόν, οἷον ἐπὶ μὲν τῶν ἄλλων οὐκ αν ἔχοι τις τὸ τοιοῦτο προενεγκεῖν, ὅσα μή εἰσιν\n\t\t\t\t\t\tοὐσίαι, ὃ ἓν ἀριθμῷ ὂν τῶν ἐναντίων δεκτικόν ἐστιν, οἷον τὸ χρῶμα, ὅ ἐστιν ἓν καὶ ταὐτὸν\n\t\t\t\t\t\tτῷ ἀριθμῷ, οὐκ  ἀριθμῷ οὐκ ἔσται φαύλη καὶ σπουδαία· ὡσαύτως δὲ καὶ ἐπὶ τῶν\n\t\t\t\t\t\tἄλλων, ὅσα μή εἰσιν οὐσίαι. Ἡ δέ γε οὐσία ἓν καὶ\n\t\t\t\t\t\tταὐτὸν ἀριθμῷ ὂν δεκτικὸν τῶν ἐναντίων ἐστίν, οἷον ὁ τὶς ἄνθρωπος, εἶς καὶ ὁ αὐτὸς ὤν,\n\t\t\t\t\t\tὁτὲ μὲν λευκὸς ὁτὲ δὲ μέλας γίνεται, καὶ θερμὸς καὶ ψυχρός, καὶ φαῦλος καὶ σπουδαῖος.\n\t\t\t\t\t\tἘπὶ δὲ τῶν ἄλλων οὐδενὸς φαίνεται τὸ τοιοῦτον, εἰ μή τις ἐνίσταιτο τὸν λόγον καὶ τὴν\n\t\t\t\t\t\tδόξαν φάσκων τῶν ἐναντίων εἷναι δεκτικά. Ὁ γὰρ αὐτὸς\n\t\t\t\t\t\tλόγος ἀληθὴς καὶ ψευδῆς εἶναι δοκεῖ, οἷον εἰ ἀληθὴς εἴη ὁ λόγος τὸ καθῆσθαί τινα,\n\t\t\t\t\t\tἀναστάντος αὐτοῦ ὁ αὐτὸς οὗτος λόγος ψευδὴς ἔσται. Ὡσαύτως δὲ καὶ ἐπὶ τῆς δόξης· εἰ γάρ\n\t\t\t\t\t\tτις ἀληθῶς δοξάζοι τὸ καθῆσθαί τινα, ἀναστάντος αὐτοῦ ψευδῶς δοξάσει, τὴν αὐτὴν ἔχων\n\t\t\t\t\t\tπερὶ αὐτοῦ δόξαν. Εἰ δέ τις καὶ τοῦτο παραδέχοιτο,\n\t\t\t\t\t\tἀλλὰ τῷ γε τρόπῳ διαφέρει. Τὰ μὲν γὰρ ἐπὶ τῶν οὐσιῶν αὐτὰ μεταβάλλοντα δεκτικὰ τῶν\n\t\t\t\t\t\tἐναντίων ἐστί· ψυχρὸν γὰρ ἐκ θερμοῦ γενόμενον μετέβαλεν (ἠλλοίωται γάρ) καὶ μέλαν ἐκ\n\t\t\t\t\t\tλευκοῦ καὶ σπουδαῖον ἐκ φαύλου. Ὡσαύτως δὲ καὶ ἐπὶ τῶν ἄλλων ἕκαστον αὐτῶν μεταβολὴν\n\t\t\t\t\t\tδεχόμενον τῶν ἐναντίων δεκτικόν ἐστιν. Ὁ δὲ λόγος καὶ\n\t\t\t\t\t\tἡ δόξα αὐτὰ μὲν ἀκίνητα πάντῃ πάντως διαμένει, τοῦ δὲ πράγματος κινουμένου τὸ ἐναντίον\n\t\t\t\t\t\tπερὶ αὐτὰ γίνεται· ὁ μὲν γὰρ λόγος διαμένει ὁ αὐτὸς τὸ καθῆσθαί τινα, τοῦ δὲ πράγματος\n\t\t\t\t\t\tκινηθέντος ὁτὲ μὲν ἀληθὴς ὁτὲ δὲ ψευδὴς λέγεται. Ὡσαύτως δὲ καὶ ἐπὶ τῆς δόξης.\n\t\t\t\t\t\t\tὭστε τῷ τρόπῳ γε ἴδιον ἂν εἴη τῆς οὐσίας τὸ κατὰ τὴν\n\t\t\t\t\t\tἑαυτῆς μεταβολὴν δεκτικὴν τῶν ἐναντίων εἶναι. Εἰ δέ τις καὶ ταῦτα παραδέχοιτο, τὸν λόγον\n\t\t\t\t\t\tκαὶ τὴν δόξαν δεκτικὰ τῶν ἐναντίων εἶναι, οὐκ ἔστιν ἀληθὲς τοῦτο. Ὁ γὰρ λόγος καὶ ἡ δόξα\n\t\t\t\t\t\tοὐ τῷ αὐτὰ δέχεσθαί τι τῶν ἐναντίων εἶναι δεκτικὰ λέγεται, ἀλλὰ τῷ  περὶ\n\t\t\t\t\t\tἕτερόν τι τὸ πάθος γεγενῆσθαι. Τῷ γὰρ τὸ πρᾶγμα εἶναι\n\t\t\t\t\t\tἢ μὴ εἶναι, τούτῳ καὶ ὁ λόγος ἀληθὴς ἢ ψευδὴς εἶναι λέγεται, οὐ τῷ αὐτὸς δεκτικὸς εἶναι\n\t\t\t\t\t\tτῶν ἐναντίων. Ἁπλῶς γὰρ οὐθὲν ὑπ᾿ οὐδενὸς οὔτε ὁ λόγος κινεῖται οὔτε ἡ δόξα, ὥστε οὐκ ἂν\n\t\t\t\t\t\tεἴη δεκτικὰ τῶν ἐναντίων μηδενὸς ἐν αὐτοῖς γινομένου πάθους. Ἡ δέ γε οὐσία τῷ αὐτὴ τὰ ἐναντία δέχεσθαι, τούτῳ δεκτικὴ τῶν ἐναντίων εἶναι\n\t\t\t\t\t\tλέγεται· νόσον γὰρ καὶ ὑγίειαν δέχεται, καὶ λευκότητα καὶ μελανίαν· καὶ ἕκαστον τῶν\n\t\t\t\t\t\tτοιούτων αὐτὴ δεχομένη τῶν ἐναντίων εἶναι δεκτικὴ λέγεται. Ὥστε ἴδιον ἂν οὐσίας εἴη τὸ\n\t\t\t\t\t\tταὐτὸν καὶ ἓν ἀριθμῷ ὂν δεκτικὸν εἶναι τῶν ἐναντίων κατὰ τὴν ἑαυτῆς μεταβολήν. Περὶ μὲν\n\t\t\t\t\t\tοὖν οὐσίας τοσαῦτα εἰρήσθω."
    },
    "6": {
      "section": "6",
      "text": "Τοῦ δὲ ποσοῦ τὸ μέν ἐστι διωρισμένον, τὸ δὲ συνεχές, καὶ τὸ μὲν ἐκ θέσιν ἐχόντων πρὸς\n\t\t\t\t\t\tἄλληλα τῶν ἐν αὑτοῖς μορίων συνέστηκε, τὸ δὲ οὐκ ἐξ ἐχόντων θέσιν. Ἔστι δὲ διωρισμένον\n\t\t\t\t\t\tμὲν οἷον ἀριθμὸς καὶ λόγος, συνεχὲς δὲ οἷον γραμμή, ἐπιφάνεια, σῶμα, ἔτι δὲ παρὰ ταῦτα\n\t\t\t\t\t\tχρόνος καὶ τόπος. Τῶν μὲν γὰρ τοῦ ἀριθμοῦ μορίων οὐδείς\n\t\t\t\t\t\tἐστι κοινὸς ὅρος, πρὸς ὃν συνάπτει τὰ μόρια αὐτοῦ, οἷον τὰ πέντε εἰ ἔστι τῶν δέκα\n\t\t\t\t\t\tμόριον, πρὸς οὐδένα κοινὸν ὅρον συνάπτει τὰ πέντε καὶ τὰ πέντε, ἀλλὰ διώρισται· καὶ τὰ\n\t\t\t\t\t\tτρία γε καὶ τὰ ἑπτὰ πρὸς οὐδένα κοινὸν ὅρον συνάπτει· οὐδ᾿ ὅλως ἂν ἔχοις ἐπ᾿ ἀριθμοῦ\n\t\t\t\t\t\tκοινὸν ὅρον λαβεῖν τῶν μορίων, ἀλλ᾿ ἀεὶ διώρισται· ὥστε ὁ μὲν ἀριθμὸς τῶν διωρισμένων\n\t\t\t\t\t\tἐστίν. Ὡσαύτως δὲ καὶ ὁ λόγος τῶν διωρισμένων ἐστίν.\n\t\t\t\t\t\tὍτι μὲν γὰρ ποσόν ἐστιν ὁ λόγος, φανερόν· καταμετρεῖται γὰρ συλλαβῇ βραχείᾳ καὶ μακρᾷ.\n\t\t\t\t\t\tΛέγω δὲ αὐτὸν τὸν μετὰ φωνῆς λόγον γιγνόμενον. Πρὸς οὐδένα γὰρ κοινὸν ὅρον αὐτοῦ τὰ\n\t\t\t\t\t\tμόρια συνάπτει· οὐ γὰρ ἔστι κοινὸς ὅρος πρὸς ὃν αἱ συλλαβαὶ συνάπτουσιν, ἀλλ᾿ ἑκάστη\n\t\t\t\t\t\tδιώρισται αὐτὴ καθ᾿ αὑτήν. Ἡ  δὲ γραμμὴ\n\t\t\t\t\t\tσυνεχής ἐστιν· ἔστι γὰρ λαβεῖν κοινὸν ὅρον πρὸς ὃν τὰ μόρια αὐτῆς συνάπτει, στιγμήν, καὶ\n\t\t\t\t\t\tτῆς ἐπιφανείας γραμμήν· τὰ γὰρ τοῦ ἐπιπέδου μόρια πρός τινα κοινὸν ὅρον συνάπτει.\n\t\t\t\t\t\tὩσαύτως δὲ καὶ ἐπὶ τοῦ σώματος ἔχοις ἂν λαβεῖν κοινὸν ὅρον, γραμμὴν ἢ ἐπιφάνειαν, πρὸς ἃ\n\t\t\t\t\t\tτὰ τοῦ σώματος μόρια συνάπτει. Ἔστι δὲ καὶ ὁ χρόνος καὶ ὁ τόπος τῶν τοιούτων· ὁ γὰρ νῦν\n\t\t\t\t\t\tχρόνος συνάπτει πρὸς τὸν παρεληλυθότα καὶ τὸν μέλλοντα. Πάλιν ὁ τόπος τῶν συνεχῶν ἐστί· τόπον γάρ τινα τὰ τοῦ σώματος μόρια κατέχει, ἃ πρός\n\t\t\t\t\t\tτινα κοινὸν ὅρον συνάπτει· οὐκοῦν καὶ τὰ τοῦ τόπου μόρια, ἃ κατέχει ἕκαστον τῶν τοῦ\n\t\t\t\t\t\tσώματος μορίων, πρὸς τὸν αὐτὸν ὅρον συνάπτει πρὸς ὃν καὶ τὰ τοῦ σώματος μόρια. Ὥστε\n\t\t\t\t\t\tσυνεχὴς ἂν εἴη καὶ ὁ τόπος· πρὸς γὰρ ἕνα κοινὸν ὅρον αὐτοῦ τὰ μόρια συνάπτει. Ἔτι δὲ τὰ μὲν ἐκ θέσιν ἐχόντων πρὸς ἄλληλα τῶν ἐν αὑτοῖς μορίων συνέστηκε, τὰ δὲ οὐκ ἐξ\n\t\t\t\t\t\tἐχόντων θέσιν, οἷον τὰ μὲν τῆς γραμμῆς μόρια θέσιν ἔχει πρὸς ἄλληλα· ἕκαστον γὰρ αὐτῶν\n\t\t\t\t\t\tκεῖταί που, καὶ ἔχοις ἂν διαλαβεῖν καὶ ἀποδοῦναι ὅπου ἕκαστον κεῖται ἐν τῷ ἐπιπέδῳ καὶ\n\t\t\t\t\t\tπρὸς ποῖον μόριον τῶν λοιπῶν συνάπτει. Ὡσαύτως δὲ καὶ\n\t\t\t\t\t\tτὰ τοῦ ἐπιπέδου μόρια θέσιν ἔχει τινά· ὁμοίως γὰρ ἂν ἀποδοθείη ἕκαστον οὗ κεῖται, καὶ\n\t\t\t\t\t\tποῖα συνάπτει πρὸς ἄλληλα. καὶ τὰ τοῦ στερεοῦ δὲ ὡσαύτως, καὶ τὰ τοῦ τοποῦ. Ἐπὶ δέ γε\n\t\t\t\t\t\tτοῦ ἀριθμοῦ οὐκ ἂν ἔχοι τις ἐπιδεῖξαι ὡς τὰ μόρια αὐτοῦ θέσιν τινὰ ἔχει πρὸς ἄλληλα ἢ\n\t\t\t\t\t\tκεῖταί που, ἢ ποῖά γε πρὸς ἄλληλα συνάπτει τῶν μορίων. Οὐδὲ τὰ τοῦ χρόνου· ὑπομένει γὰρ οὐδὲν τῶν τοῦ χρόνου μορίων· ὃ δὲ μή ἐστιν ὑπομένον,\n\t\t\t\t\t\tπῶς ἂν τοῦτο θέσιν τινὰ ἔχοι; ἀλλὰ μᾶλλον τάξιν τινὰ εἴποις ἂν ἔχειν τῷ τὸ μὲν πρότερον\n\t\t\t\t\t\tεἶναι τοῦ χρόνου τὸ δ᾿ ὕστερον. Καὶ ἐπὶ τοῦ ἀριθμοῦ δὲ ὡσαύτως τῷ τὸ ἓν πρότερον\n\t\t\t\t\t\tἀριθμεῖσθαι τῶν δύο καὶ τὰ δύο τῶν τριῶν· καὶ οὕτω τάξιν  τινὰ ἂν ἔχοι,\n\t\t\t\t\t\tθέσιν δὲ οὐ πάνυ λάβοις ἄν. Καὶ ὁ λόγος δὲ ὡσαύτως·\n\t\t\t\t\t\tοὐδὲν γὰρ ὑπομένει τῶν μορίων αὐτοῦ, ἀλλ᾿ εἴρηταί τε καὶ οὐκ ἔστιν ἔτι τοῦτο λαβεῖν,\n\t\t\t\t\t\tὥστε οὐκ ἂν εἴη θέσις τῶν μορίων αὐτοῦ, εἴγε μηδὲν ὑπομένει. Τὰ μὲν οὖν ἐκ θέσιν ἐχόντων\n\t\t\t\t\t\tτῶν μορίων συνέστηκε, τὰ δὲ οὐκ ἐξ ἐχόντων θέσιν. Κυρίως δὲ ποσὰ ταῦτα μόνα λέγεται τὰ εἰρημένα, τὰ δὲ ἄλλα πάντα κατὰ συμβεβηκός· εἰς\n\t\t\t\t\t\tταῦτα γὰρ ἀποβλέποντες καὶ τἆλλα ποσὰ λέγομεν, οἷον πολὺ τὸ λευκὸν λέγεται τῷ τὴν\n\t\t\t\t\t\tἐπιφάνειαν πολλὴν εἶναι, καὶ ἡ πρᾶξις μακρὰ τῷ γε τὸν χρόνον πολὺν εἶναι, καὶ ἡ κίνησις\n\t\t\t\t\t\tπολλή. Οὐ γὰρ καθ᾿ αὑτὸ ἕκαστον τούτων ποσὸν λέγεται. Οἷον ἐὰν ἀποδιδῷ τις πόση τις ἡ πρᾶξίς ἐστι, τῷ χρόνῳ ὁριεῖ, ἐνιαυσιαίαν ἢ οὕτω πως\n\t\t\t\t\t\tἀποδιδούς. Καὶ τὸ λευκὸν ποσόν τι ἀποδιδοὺς τῇ ἐπιφανείᾳ ὁριεῖ· ὅση γὰρ ἂν ἡ ἐπιφάνεια\n\t\t\t\t\t\tᾖ, τοσοῦτον καὶ τὸ λευκὸν φήσειεν ἂν εἶναι. Ὥστε μόνα κυρίως καὶ καθ᾿ αὑτὰ ποσὰ λέγεται\n\t\t\t\t\t\tτὰ εἰρημένα, τῶν δὲ ἄλλων οὐδὲν καθ᾿ αὑτό, ἀλλ᾿ εἰ ἄρα, κατὰ συμβεβηκός. Ἔτι τῷ ποσῷ οὐδέν ἐστιν ἐναντίον. Ἐπὶ μὲν γὰρ τῶν ἀφωρισμένων φανερὸν ὅτι οὐδέν ἐστιν\n\t\t\t\t\t\tἐναντίον, οἷον τῷ διπήχει ἢ τριπήχει ἢ τῇ ἐπιφανείᾳ ἢ τῶν τοιούτων τινί· οὐδὲν γάρ ἐστιν\n\t\t\t\t\t\tαὐτοῖς ἐναντίον, εἰ μὴ ἄρα τὸ πολὺ τῷ ὀλίγῳ φαίη τις εἶναι ἐναντίον ἢ τὸ μέγα τῷ μικρῷ.\n\t\t\t\t\t\t\tΤούτων δὲ οὐδέν ἐστι ποσὸν ἀλλὰ τῶν πρός τι· οὐδὲν\n\t\t\t\t\t\tγὰρ αὐτὸ καθ᾿ αὑτὸ μέγα λέγεται ἢ μικρόν, ἀλλὰ τῷ πρὸς ἕτερον ἀναφέρεσθαι, οἷον ὄρος μὲν\n\t\t\t\t\t\tμικρὸν λέγεται, κέγχρος δὲ μεγάλη τῷ τὴν μὲν τῶν ὁμογενῶν μείζονα εἶναι, τὸ δὲ ἔλαττον\n\t\t\t\t\t\tτῶν ὁμογενῶν. Οὐκοῦν πρὸς ἕτερον ἡ ἀναφορά, ἐπεὶ εἴγε καθ᾿ αὑτὸ μικρὸν ἢ μέγα ἐλέγετο,\n\t\t\t\t\t\tοὐκ ἄν ποτε τὸ μὲν ὄρος μικρὸν ἐλέγετο, ἡ δὲ κέγχρος μεγάλη. Πάλιν ἐν μὲν τῇ κώμῃ  φαμὲν πολλοὺς ἀνθρώπους εἶναι, ἐν Ἀθήναις δὲ\n\t\t\t\t\t\tὀλίγους πολλαπλασίους αὐτῶν ὄντας, καὶ ἐν μὲν τῇ οἰκίᾳ πολλούς, ἐν δὲ τῷ θεάτρῳ ὀλίγους\n\t\t\t\t\t\tπολλῷ πλείους ὄντας. Ἔτι τὸ μὲν δίπηχυ καὶ τρίπηχυ καὶ\n\t\t\t\t\t\tἕκαστον τῶν τοιούτων ποσὸν σημαίνει, τὸ δὲ μέγα ἢ μικρὸν οὐ σημαίνει ποσὸν ἀλλὰ μᾶλλον\n\t\t\t\t\t\tπρός τι· πρὸς γὰρ ἕτερον θεωρεῖται τὸ μέγα καὶ τὸ μικρόν. Ὥστε φανερὸν ὅτι ταῦτα τῶν\n\t\t\t\t\t\tπρός τί ἐστιν. Ἔτι ἐάν τε τιθῇ τις ταῦτα ποσὰ εἶναι\n\t\t\t\t\t\tἐάν τε μὴ τιθῇ, οὐκ ἔστιν αὐτοῖς ἐναντίον οὐδέν· ὃ γὰρ μή ἐστιν αὐτὸ καθ᾿ αὑτὸ λαβεῖν\n\t\t\t\t\t\tἀλλὰ πρὸς ἕτερον ἀναφέρεται, πῶς ἂν φαίη τις τούτῳ τι ἐναντίον; ἔτι δὲ εἰ ἔσται τὸ μέγα\n\t\t\t\t\t\tκαὶ τὸ μικρὸν ἐναντία, συμβήσεται τὸ αὐτὸ ἅμα τὰ ἐναντία ἐπιδέχεσθαι καὶ αὐτὰ ἑαυτοῖς\n\t\t\t\t\t\tεἶναι ἐναντία. Συμβαίνει γάρ ποτε ἅμα τὸ αὐτὸ μέγα τε\n\t\t\t\t\t\tκαὶ μικρὸν εἶναι· ἔστι γὰρ πρὸς μὲν τοῦτο μικρόν, πρὸς ἕτερον δὲ τὸ αὐτὸ τοῦτο μέγα.\n\t\t\t\t\t\tὭστε τὸ αὐτὸ καὶ μέγα καὶ μικρὸν κατὰ τὸν αὐτὸν χρόνον εἶναι συμβαίνει· ὥστε ἅμα τὰ\n\t\t\t\t\t\tἐναντία ἐπιδέχεσθαι. Ἀλλ᾿ οὐδὲν δοκεῖ ἅμα τὰ ἐναντία\n\t\t\t\t\t\tἐπιδέχεσθαι, οἷον ἐπὶ τῆς οὐσίας· δεκτικὴ μὲν τῶν ἐναντίων δοκεῖ εἶναι, ἀλλ᾿ οὔτι γε ἅμα\n\t\t\t\t\t\tνοσεῖ καὶ ὑγιαίνει. Ἀλλ᾿ οὐδὲ λευκὸν καὶ μέλαν ἐστὶν ἅμα. Ἀλλ᾿ οὐδὲ τῶν ἄλλων οὐδέν\n\t\t\t\t\t\tἐστιν ὃ ἅμα τὰ ἐναντία ἐπιδέχεται. Καὶ αὐτὰ δ᾿ ἑαυτοῖς\n\t\t\t\t\t\tσυμβαίνει ἐναντία εἶναι. Εἰ γάρ ἐστι τὸ μέγα τῷ μικρῷ ἐναντίον, τὸ δ᾿ αὐτό ἐστιν ἅμα\n\t\t\t\t\t\tμέγα καὶ μικρόν, αὐτὸ ἑαυτῷ εἴη ἂν ἐναντίον. Ἀλλὰ τῶν\n\t\t\t\t\t\tἀδυνάτων ἐστὶν αὐτὸ ἑαυτῷ εἶναί τι ἐναντίον. Οὐκ ἔστιν ἄρα τὸ μέγα τῷ μικρῷ ἐναντίον,\n\t\t\t\t\t\tοὐδὲ τὸ πολὺ τῷ ὀλίγῳ. Ὥστε εἰ καὶ μὴ τῶν πρός τι ταῦτά τις ἐρεῖ ἀλλὰ τοῦ ποσοῦ, οὐδὲν\n\t\t\t\t\t\tἐναντίον ἕξει. Μάλιστα δὲ ἡ ἐναντιότης τοῦ ποσοῦ περὶ τὸν τόπον δοκεῖ ὑπάρχειν. Τὸ γὰρ ἄνω τῷ κάτω\n\t\t\t\t\t\tἐναντίον τιθέασι, τὴν πρὸς τὸ μέσον χώραν κάτω λέγοντες διὰ τὸ πλείστην τῷ μέσῳ\n\t\t\t\t\t\tδιάστασιν πρὸς τὰ πέρατα τοῦ κόσμου εἶναι. Ἐοίκασι  δὲ καὶ τὸν τῶν ἄλλων ἐναντίων ὁρισμὸν ἀπὸ τούτων ἐπιφέρειν· τὰ γὰρ πλεῖστον\n\t\t\t\t\t\tἀλλήλων διεστηκότα τῶν ἐν τῷ αὐτῷ γένει ἐναντία ὁρίζονται. Οὐ δοκεῖ δὲ τὸ ποσὸν ἐπιδέχεσθαι τὸ μᾶλλον καὶ ἧττον, οἷον τὸ δίπηχυ· οὐ γάρ ἐστιν\n\t\t\t\t\t\tἕτερον ἑτέρου μᾶλλον δίπηχυ. Οὐδ᾿ ἐπὶ τοῦ ἀριθμοῦ, οἷον τὰ τρία τῶν πέντε οὐδὲν μᾶλλον\n\t\t\t\t\t\tτὰ τρία, οὐδὲ τὰ πέντε τῶν τριῶν. Οὐδὲ χρόνος ἕτερος ἑτέρου μᾶλλον χρόνος εἶναι λέγεται.\n\t\t\t\t\t\t\tΟὐδ᾿ ἐπὶ τῶν εἰρημένων ὅλως οὐδενὸς τὸ μᾶλλον καὶ τὸ\n\t\t\t\t\t\tἧττον λέγεται. Ὥστε καὶ τὸ ποσὸν οὐκ ἐπιδέχεται τὸ μᾶλλον καὶ τὸ ἧττον. Ἴδιον δὲ μάλιστα τοῦ ποσοῦ τὸ ἴσον τε καὶ ἄνισον λέγεσθαι. Ἕκαστον γὰρ τῶν εἰρημένων\n\t\t\t\t\t\tποσῶν ἴσον τε καὶ ἄνισον λέγεται, οἷον σῶμα καὶ ἴσον καὶ ἄνισον λέγεται, καὶ χρόνος καὶ\n\t\t\t\t\t\tἴσος καὶ ἄνισος. Ὡσαύτως δὲ καὶ ἐπὶ τῶν ἄλλων τῶν ῥηθέντων ἕκαστον ἴσον τε καὶ ἄνισον\n\t\t\t\t\t\tλέγεται. Τῶν δὲ λοιπῶν ὅσα μή ἐστι ποσά, οὐ πάνυ ἂν\n\t\t\t\t\t\tδόξαι ἴσα τε καὶ ἄνισα λέγεσθαι, οἷον ἡ διάθεσις οὐ πάνυ ἴση τε καὶ ἄνισος λέγεται, ἀλλὰ\n\t\t\t\t\t\tμᾶλλον ὁμοία, καὶ τὸ λευκὸν ἴσον τε καὶ ἄνισον οὐ πάνυ, ἀλλ᾿ ὅμοιον. Ὥστε τοῦ ποσοῦ\n\t\t\t\t\t\tμάλιστα ἂν εἴη ἴδιον τὸ ἴσον τε καὶ ἄνισον λέγεσθαι."
    },
    "7": {
      "section": "7",
      "text": "Πρός τι δὲ τὰ τοιαῦτα λέγεται, ὅσα αὐτὰ ἅπερ ἐστὶν ἑτέρων εἶναι λέγεται, ἢ ὁπωσοῦν\n\t\t\t\t\t\tἄλλως πρὸς ἕτερον, οἷον τὸ μεῖζον τοῦθ᾿ ὅπερ ἐστὶν ἑτέρου λέγεται· τινὸς γὰρ λέγεται\n\t\t\t\t\t\tμεῖζον· καὶ τὸ διπλάσιον τοῦθ᾿ ὅπερ ἐστὶν ἑτέρου λέγεται· τινὸς γὰρ διπλάσιον λέγεται.\n\t\t\t\t\t\tὩσαύτως δὲ καὶ ὅσα ἄλλα τοιαῦτα. Ἔστι δὲ καὶ τὰ τοιαῦτα τῶν πρός τι οἷον ἕξις, διάθεσις,\n\t\t\t\t\t\tαἴσθησις, ἐπιστήμη, θέσις. Πάντα γὰρ τὰ εἰρημένα αὐτὰ\n\t\t\t\t\t\tἅπερ ἐστὶν ἑτέρων εἶναι λέγεται καὶ οὐκ ἄλλο τι· ἡ γὰρ ἕξις τινὸς ἕξις λέγεται καὶ ἡ\n\t\t\t\t\t\tἐπιστήμη τινὸς ἐπιστήμη καὶ ἡ θέσις τινὸς θέσις, καὶ τὰ ἄλλα δὲ ὡσαύτως. Πρός τι  οὖν ἐστὶν ὅσα αὐτὰ ἅπερ ἐστὶν ἑτέρων εἶναι λέγεται, ἢ ὁπωσοῦν ἄλλως πρὸς\n\t\t\t\t\t\tἕτερον, οἷον ὄρος μέγα λέγεται πρὸς ἕτερον· πρός τι γὰρ μέγα λέγεται τὸ ὄρος· καὶ τὸ\n\t\t\t\t\t\tὅμοιον τινὶ ὅμοιον λέγεται, καὶ τὰ ἄλλα δὲ τὰ τοιαῦτα ὡσαύτως πρός τι λέγεται.\n\t\t\t\t\t\t\tἜτι δὲ καὶ ἡ ἀνάκλισις καὶ ἡ στάσις καὶ ἡ καθέδρα\n\t\t\t\t\t\tθέσεις τινές, ἡ δὲ θέσις τῶν πρός τι. Τὸ δὲ ἀνακεῖσθαι ἢ ἑστάναι ἢ καθῆσθαι αὐτὰ μὲν οὐκ\n\t\t\t\t\t\tεἰσὶ θέσεις, παρωνύμως δὲ ἀπὸ τῶν εἰρημένων θέσεων λέγεται. Ὑπάρχει δὲ καὶ ἐναντιότης ἐν τοῖς πρός τι, οἷον ἀρετὴ κακίᾳ ἐναντίον, ἑκάτερον ὂν τῶν\n\t\t\t\t\t\tπρός τι, καὶ ἐπιστήμη ἀγνοίᾳ. Οὐ πᾶσι δὲ τοῖς πρός τι ὑπάρχει τὸ ἐναντίον· τῷ γὰρ\n\t\t\t\t\t\tδιπλασίῳ οὐδέν ἐστιν ἐναντίον, οὐδὲ τῷ τριπλασίῳ, οὐδὲ τῶν τοιούτων οὐδενί. Δοκεῖ δὲ καὶ τὸ μᾶλλον καὶ τὸ ἧττον ἐπιδέχεσθαι τὰ πρός τι· ὅμοιον γὰρ καὶ ἀνόμοιον\n\t\t\t\t\t\tμᾶλλον καὶ ἧττον λέγεται, καὶ ἴσον καὶ ἄνισον μᾶλλον καὶ ἧττον λέγεται, ἑκάτερον αὐτῶν\n\t\t\t\t\t\tπρός τι ὄν· τό τε γὰρ ὅμοιον τινὶ ὅμοιον λέγεται καὶ τὸ ἀνόμοιον τινὶ ἀνόμοιον. Οὐ πάντα\n\t\t\t\t\t\tδὲ τὰ πρός τι ἐπιδέχεται τὸ μᾶλλον καὶ ἧττον· τὸ γὰρ διπλάσιον οὐ λέγεται μᾶλλον καὶ\n\t\t\t\t\t\tἧττον διπλάσιον, οὐδὲ τῶν τοιούτων οὐδέν. Πάντα δὲ τὰ πρός τι πρὸς ἀντιστρέφοντα λέγεται, οἷον ὁ δοῦλος δεσπότου δοῦλος λέγεται\n\t\t\t\t\t\tκαὶ ὁ δεσπότης δούλου δεσπότης, καὶ τὸ διπλάσιον ἡμίσεος διπλάσιον καὶ τὸ ἥμισυ\n\t\t\t\t\t\tδιπλασίου ἥμισυ, καὶ τὸ μεῖζον ἐλάττονος μεῖζον καὶ τὸ ἔλαττον μείζονος ἔλαττον.\n\t\t\t\t\t\t\tὩσαύτως δὲ καὶ ἐπὶ τῶν ἄλλων, πλὴν τῇ πτώσει ἐνίοτε\n\t\t\t\t\t\tδιοίσει κατὰ τὴν λέξιν, οἷον ἡ ἐπιστήμη ἐπιστητοῦ λέγεται ἐπιστήμη καὶ τὸ ἐπιστητὸν\n\t\t\t\t\t\tἐπιστήμῃ ἐπιστητόν, καὶ ἡ αἴσθησις αἰσθητοῦ αἴσθησις καὶ τὸ αἰσθητὸν αἰσθήσει αἰσθητόν.\n\t\t\t\t\t\t\tΟὐ μὴν ἀλλ᾿ ἐνίοτε οὐ δόξει \n\t\t\t\t\t\tἀντιστρέφειν, ἐὰν μὴ οἰκείως πρὸς ὃ λέγεται ἀποδοθῇ, ἀλλὰ διαμάρτῃ ὁ ἀποδιδούς, οἷον τὸ\n\t\t\t\t\t\tπτερὸν ἐὰν ἀποδοθῇ ὄρνιθος, οὐκ ἀντιστρέφει ὄρνις πτεροῦ. Οὐ γὰρ οἰκείως τὸ πρῶτον ἀποδέδοται πτερὸν ὄρνιθος· οὐ γὰρ ᾗ ὄρνις, ταύτῃ τὸ\n\t\t\t\t\t\tπτερὸν αὐτοῦ λέγεται, ἀλλ᾿ ᾗ πτερωτόν ἐστι· πολλῶν γὰρ καὶ ἄλλων πτερά ἐστιν, ἃ οὐκ\n\t\t\t\t\t\tεἰσὶν ὄρνιθες. Ὥστε ἐὰν ἀποδοθῇ οἰκείως, καὶ\n\t\t\t\t\t\tἀντιστρέφει, οἷον τὸ πτερὸν πτερωτοῦ πτερὸν καὶ τὸ πτερωτὸν πτερῷ πτερωτόν. Ἐνίοτε δὲ καὶ ὀνοματοποιεῖν ἴσως ἀναγκαῖον, ἐὰν μὴ κείμενον ᾖ\n\t\t\t\t\t\tὄνομα πρὸς ὃ οἰκείως ἂν ἀποδοθείη, οἷον τὸ πηδάλιον τοῦ πλοίου ἐὰν ἀποδοθῇ, οὐκ οἰκεία ἡ\n\t\t\t\t\t\tἀπόδοσις γίνεται· οὐ γὰρ ᾗ πλοῖον, ταύτῃ αὐτοῦ τὸ πηδάλιον λέγεται· ἔστι γὰρ πλοῖα ὧν\n\t\t\t\t\t\tοὐκ ἔστι πηδάλια. Διὸ οὐκ ἀντιστρέφει· τὸ γὰρ πλοῖον οὐ λέγεται πηδαλίου πλοῖον. Ἀλλ᾿\n\t\t\t\t\t\tἴσως οἰκειοτέρα ἂν ἡ ἀπόδοσις εἴη, εἰ οὕτω πως ἀποδοθείη, τὸ πηδάλιον πηδαλιωτοῦ\n\t\t\t\t\t\tπηδάλιον, ἢ ὁπωσοῦν ἄλλως· ὄνομα γὰρ οὐ κεῖται. Καὶ\n\t\t\t\t\t\tἀντιστρέφει γε, ἐὰν οἰκείως ἀποδοθῇ· τὸ γὰρ πηδαλιωτὸν πηδαλίῳ πηδαλιωτόν. Ὡσαύτως δὲ\n\t\t\t\t\t\tκαὶ ἐπὶ τῶν ἄλλων, οἶον ἡ κεφαλὴ οἰκειοτέρως ἂν ἀποδοθείη κεφαλωτοῦ ἢ ζῴου ἀποδιδομένη·\n\t\t\t\t\t\tοὐ γὰρ ᾗ ζῷον, κεφαλὴν ἔχει· πολλὰ γὰρ τῶν ζῴων κεφαλὴν οὐκ ἔχει. Οὕτω δὲ ῥᾷστα ἂν ἴσως τις λάβοι οἷς μὴ κεῖται ὀνόματα, εἰ ἀπὸ\n\t\t\t\t\t\tτῶν πρώτων καὶ τοῖς πρὸς αὐτὰ ἀντιστρέφουσι τιθείη τὰ ὀνόματα, ὥσπερ ἐπὶ τῶν\n\t\t\t\t\t\tπροειρημένων ἀπὸ τοῦ πτεροῦ τὸ πτερωτὸν καὶ ἀπὸ τοῦ πηδαλίου τὸ πηδαλιωτόν. Πάντα οὖν τὰ πρός τι, ἐάν περ οἰκείως ἀποδιδῶται, πρὸς\n\t\t\t\t\t\tἀντιστρέφοντα λέγεται, ἐπεὶ ἐάν γε πρὸς τὸ τυχὸν ἀποδιδῶται καὶ μὴ πρὸς αὐτὸ ὃ λέγεται,\n\t\t\t\t\t\tοὐκ ἀντιστρέφει. Λέγω δὲ ὅτι οὐδὲ τῶν ὁμολογουμένως\n\t\t\t\t\t\tπρὸς ἀντιστρέφοντα λεγομένων, καὶ ὀνομάτων αὐτοῖς κειμένων, οὐδὲν ἀντιστρέφει, ἐὰν πρός\n\t\t\t\t\t\tτι τῶν συμβεβηκότων ἀποδιδῶται καὶ μὴ πρὸς αὐτὸ ὃ λέγεται, οἷον ὁ δοῦλος ἐὰν μὴ δεσπότου\n\t\t\t\t\t\tἀποδοθῇ ἀλλ᾿ ἀνθρώπου ἢ δίποδος ἢ ὁτουοῦν τῶν  τοιούτων, οὐκ ἀντιστρέφει· οὐ\n\t\t\t\t\t\tγὰρ οἰκεία ἡ ἀπόδοσίς ἐστιν. Ἔτι δ᾿ ἐὰν μέν τι οἰκείως\n\t\t\t\t\t\tἀποδεδομένον ᾖ πρὸς ὃ λέγεται, πάντων περιαιρουμένων τῶν ἄλλων ὅσα συμβεβηκότα ἐστί,\n\t\t\t\t\t\tκαταλειπομένου δὲ μόνου τούτου πρὸς ὃ ἀπεδόθη οἰκείως, ἀεὶ πρὸς αὐτὸ ῥηθήσεται, οἶον ὁ\n\t\t\t\t\t\tδοῦλος ἐὰν πρὸς δεσπότην λέγηται, περιαιρουμένων τῶν ἄλλων ἁπάντων ὅσα συμβεβηκότα ἐστὶ\n\t\t\t\t\t\tτῷ δεσπότῃ, οἶον τὸ δίποδι εἶναι καὶ τὸ ἐπιστήμης δεκτικῷ καὶ τὸ ἀνθρώπῳ, καταλειπομένου\n\t\t\t\t\t\tδὲ μόνου τοῦ δεσπότην εἶναι, ἀεὶ ὁ δοῦλος πρὸς αὐτὸ ῥηθήσεται· ὁ γὰρ δοῦλος δεσπότου\n\t\t\t\t\t\tδοῦλος λέγεται. Ἐὰν δέ γε μὴ οἰκείως ἀποδοθῇ πρὸς ὅ\n\t\t\t\t\t\tποτε λέγεται, περιαιρουμένων μὲν τῶν ἄλλων, καταλειπομένου δὲ μόνου τοῦ πρὸς ὃ ἀπεδόθη,\n\t\t\t\t\t\tοὐ ῥηθήσεται πρὸς αὐτό. Ἀποδεδόσθω γὰρ ὁ δοῦλος ἀνθρώπου καὶ τὸ πτερὸν ὄρνιθος, καὶ\n\t\t\t\t\t\tπεριῃρήσθω τοῦ ἀνθρώπου τὸ δεσπότην αὐτὸν εἶναι· οὐ γὰρ ἔτι ὁ δοῦλος πρὸς ἄνθρωπον\n\t\t\t\t\t\tῥηθήσεται· μὴ γὰρ ὄντος δεσπότου οὐδὲ δοῦλός ἐστιν. Ὡσαύτως καὶ τοῦ ὄρνιθος περιῃρήσθω\n\t\t\t\t\t\tτὸ πτερωτῷ εἶναι· οὐ γὰρ ἔτι ἔσται τὸ πτερὸν τῶν πρός τι· μὴ γὰρ ὄντος πτερωτοῦ οὐδὲ\n\t\t\t\t\t\tπτερὸν ἔσται τινός. Ὥστε δεῖ μὲν ἀποδιδόναι πρὸς ὅ\n\t\t\t\t\t\tποτε οἰκείως λέγεται. Κἂν μὲν ὄνομα ᾖ κείμενον, ῥᾳδία ἡ ἀπόδοσις γίνεται· μὴ ὄντος δὲ\n\t\t\t\t\t\tἀναγκαῖον ἴσως ὀνοματοποιεῖν. Οὕτω δὲ ἀποδιδομένων φανερὸν ὅτι πάντα τὰ πρός τι πρὸς\n\t\t\t\t\t\tἀντιστρέφοντα λέγεται. Δοκεῖ δὲ τὰ πρός τι ἅμα τῇ φύσει εἶναι, καὶ ἐπὶ μὲν τῶν πλείστων ἀληθές ἐστιν. Ἄμα γὰρ\n\t\t\t\t\t\tδιπλάσιόν τέ ἐστι καὶ ἥμισυ, καὶ ἡμίσεος ὄντος διπλάσιόν ἐστι· καὶ δεσπότου ὄντος δοῦλός\n\t\t\t\t\t\tἐστι, καὶ δούλου ὄντος δεσπότης ἐστίν· ὁμοίως δὲ τούτοις καὶ τὰ ἄλλα. Καὶ συναναιρεῖ δὲ ταῦτα ἄλληλα· μὴ γὰρ ὄντος διπλασίου οὐκ\n\t\t\t\t\t\tἔστιν ἥμισυ, καὶ ἡμίσεος μὴ ὄντος οὐκ ἔστι διπλάσιον· ὡσαύτως δὲ καὶ ἐπὶ τῶν ἄλλων  ὅσα τοιαῦτα. Οὐκ ἐπὶ πάντων δὲ τῶν πρός τι ἀληθὲς δοκεῖ τὸ ἅμα τῇ φύσει\n\t\t\t\t\t\tεἶναι· τὸ γὰρ ἐπιστητὸν πρότερον ἂν δόξειε τῆς ἐπιστήμης εἶναι. Ὡς γὰρ ἐπὶ τὸ πολὺ\n\t\t\t\t\t\tπροϋπαρχόντων τῶν πραγμάτων τὰς ἐπιστήμας λαμβάνομεν· ἐπ᾿ ὀλίγων γὰρ ἂν ἢ ἐπ᾿ οὐδενὸς\n\t\t\t\t\t\tἴδοι τις ἂν ἅμα τῷ ἐπιστητῷ τὴν ἐπιστήμην γινομένην. Ἔτι τὸ μὲν ἐπιστητὸν ἀναιρεθὲν συναναιρεῖ τὴν ἐπιστήμην, ἡ δὲ ἐπιστήμη τὸ ἐπιστητὸν οὐ\n\t\t\t\t\t\tσυναναιρεῖ· ἐπιστητοῦ μὲν γὰρ μὴ ὄντος οὐκ ἔστιν ἐπιστήμη (οὐδενὸς γὰρ ἔσται ἐπιστήμη),\n\t\t\t\t\t\tἐπιστήμης δὲ μὴ οὔσης οὐδὲν κωλύει ἐπιστητὸν εἶναι, οἷον καὶ ὁ τοῦ κύκλου τετραγωνισμὸς\n\t\t\t\t\t\tεἴγε ἔστιν ἐπιστητόν, ἐπιστήμη μὲν αὐτοῦ οὐκ ἔστιν οὐδέπω, αὐτὸς δὲ ἐπιστητόν ἐστιν.\n\t\t\t\t\t\t\tἜτι ζῴου μὲν ἀναιρεθέντος οὐκ ἔσται ἐπιστήμη, τῶν δ᾿\n\t\t\t\t\t\tἐπιστητῶν πολλὰ ἐνδέχεται εἶναι. Ὁμοίως δὲ τούτοις καὶ τὰ ἐπὶ τῆς αἰσθήσεως ἔχει. Τὸ γὰρ\n\t\t\t\t\t\tαἰσθητὸν πρότερον· τῆς αἰσθήσεως δοκεῖ εἶναι. Τὸ μὲν\n\t\t\t\t\t\tγὰρ αἰσθητὸν ἀναιρεθὲν συναναιρεῖ τὴν αἴσθησιν, ἡ δὲ αἴσθησις τὸ αἰσθητὸν οὐ συναναιρεῖ.\n\t\t\t\t\t\tΑἱ γὰρ αἰσθήσεις περὶ σῶμα καὶ ἐν σώματί εἰσιν, αἰσθητοῦ δὲ ἀναιρεθέντος ἀναιρεῖται καὶ\n\t\t\t\t\t\tτὸ σῶμα (τῶν γὰρ αἰσθητῶν τὸ σῶμα), σώματος δὲ μὴ ὄντος ἀναιρεῖται καὶ ἡ αἴσθησις, ὥστε\n\t\t\t\t\t\tσυναναιρεῖ τὸ αἰσθητὸν τὴν αἴσθησιν. Ἡ δέ γε αἴσθησις\n\t\t\t\t\t\tτὸ αἰσθητὸν οὐ συναναιρεῖ· ζῴου γὰρ ἀναιρεθέντος αἴσθησις μὲν ἀναιρεῖται, αἰσθητὸν δὲ\n\t\t\t\t\t\tἔσται, οἶον σῶμα, θερμόν, γλυκύ, πικρόν, και τἆλλα πάντα ὅσα ἐστὶν αἰσθητά. Ἔτι ἡ μὲν αἴσθησις ἅμα τῷ αἰσθητικῷ γίνεται· ἅμα γὰρ τῷ ζῴῳ\n\t\t\t\t\t\tγίνεται καὶ αἴσθησις· τὸ δέ γε αἴσθητόν ἐστι καὶ πρὸ τοῦ ζῷον ἢ αἴσθησιν εἶναι· πῦρ γὰρ\n\t\t\t\t\t\tκαὶ ὕδωρ καὶ τὰ τοιαῦτα, ἐξ ὧν καὶ τὸ ζῷον συνίσταται, ἔστι καὶ πρὸ τοῦ ζῷον ὅλως  εἶναι ἢ αἴσθησιν, ὥστε πρότερον ἂν τῆς αἰσθήσεως τὸ αἰσθητὸν εἶναι\n\t\t\t\t\t\tδόξειεν. Ἔχει δὲ ἀπορίαν πότερον οὐδεμία οὐσία τῶν πρός τι λέγεται, καθάπερ δοκεῖ, ἢ τοῦτο\n\t\t\t\t\t\tἐνδέχεται κατά τινας τῶν δευτέρων οὐσιῶν. Ἐπὶ μὲν γὰρ τῶν πρώτων οὐσιῶν ἀληθές ἐστιν·\n\t\t\t\t\t\tοὔτε γὰρ τὰ ὅλα οὔτε τὰ μέρη πρός τι λέγεται. Ὁ γάρ τις ἄνθρωπος οὐ λέγεται τινός τις\n\t\t\t\t\t\tἄνθρωπος, οὐδὲ ὁ τὶς βοῦς τινός τις βοῦς. Ὡσαύτως δὲ καὶ τὰ μέρη· ἡ γάρ τις χεὶρ οὐ λέγεται τινός τις χεὶρ ἀλλά τινος χείρ, καὶ ἡ\n\t\t\t\t\t\tτὶς κεφαλὴ οὐ λέγεται τινός τις κεφαλὴ ἀλλά τινος κεφαλή. Ὡσαύτως δὲ καὶ ἐπὶ τῶν δευτέρων οὐσιῶν, ἐπί γε τῶν πλείστων, οἷον ὁ ἄνθρωπος\n\t\t\t\t\t\tοὐ λέγεται τινὸς ἄνθρωπος, οὐδὲ ὁ βοῦς τινὸς βοῦς, οὐδὲ τὸ ξύλον τινὸς ξύλον, ἀλλά τινος\n\t\t\t\t\t\tκτῆμα λέγεται. Ἐπὶ μὲν οὖν τῶν τοιούτων φανερὸν ὅτι\n\t\t\t\t\t\tοὐκ ἔστι τῶν πρός τι· ἐπ᾿ ἐνίων δὲ τῶν δευτέρων οὐσιῶν ἔχει ἀμφισβήτησιν, οἶον ἡ κεφαλὴ\n\t\t\t\t\t\tτινὸς λέγεται κεφαλὴ καὶ ἡ χεὶρ τινὸς λέγεται χεὶρ καὶ ἕκαστον τῶν τοιούτων, ὥστε ταῦτα\n\t\t\t\t\t\tτῶν πρός τι δόξειεν ἂν εἶναι. Εἰ μὲν οὖν ἱκανῶς ὁ τῶν\n\t\t\t\t\t\tπρός τι ὁρισμὸς ἀποδέδοται, ἢ τῶν πάνυ χαλεπῶν ἢ τῶν ἀδυνάτων ἐστὶ τὸ δεῖξαι ὡς οὐδεμία\n\t\t\t\t\t\tοὐσία τῶν πρός τι λέγεται· εἰ δὲ μὴ ἱκανῶς, ἀλλ᾿ ἔστι τὰ πρός τι οἷς τὸ εἶναι ταὐτόν\n\t\t\t\t\t\tἐστι τῷ πρός τί πως ἔχειν, ἴσως ἂν ῥηθείη τι πρὸς αὐτά. Ὁ δὲ πρότερος ὁρισμὸς\n\t\t\t\t\t\tπαρακολουθεῖ μὲν πᾶσι τοῖς πρός τι, οὐ μὴν ταὐτόν γέ ἐστι τῷ πρός τι αὐτοῖς εἶναι τὸ\n\t\t\t\t\t\tαὐτὰ ἅπερ ἐστὶν ἑτέρων λέγεσθαι. Ἐκ δὲ τούτων δῆλόν\n\t\t\t\t\t\tἐστιν ὅτι ἐάν τις εἰδῇ τι ὡρισμένως τῶν πρός τι, κἀκεῖνο πρὸς ὃ λέγεται ὡρισμένως\n\t\t\t\t\t\tεἴσεται. Φανερὸν μὲν οὖν καὶ ἐξ αὐτῶν ἐστίν. Εἰ γὰρ οἶδέ τις τόδε τι ὅτι ἔστι τῶν πρός\n\t\t\t\t\t\tτι, ἔστι δὲ τὸ εἶναι τοῖς πρός τι ταὐτὸν τῷ πρός τί πως ἔχειν, κἀκεῖνο οἶδε πρὸς ὃ τοῦτό\n\t\t\t\t\t\tπως ἔχει· εἰ γὰρ οὐκ οἶδεν ὅλως πρὸς ὃ τοῦτό πως ἔχει, οὐδ᾿ εἰ πρός τί πως ἔχει εἴσεται.\n\t\t\t\t\t\t\tΚαὶ ἐπὶ τῶν καθ᾿ ἕκαστα δὲ δῆλον τὸ τοιοῦτον, οἷον\n\t\t\t\t\t\tτόδε τι  εἰ οἶδε ἀφωρισμένως ὅτι ἔστι διπλάσιον, καὶ ὅτου διπλάσιόν ἐστιν\n\t\t\t\t\t\tεὐθὺς ἀφωρισμένως οἶδεν· εἰ γὰρ μηδενὸς τῶν ἀφωρισμένων οἶδεν αὐτὸ διπλάσιον, οὐδ᾿ εἰ\n\t\t\t\t\t\tδιπλάσιόν ἐστιν ὅλως οἶδεν. Ὡσαύτως δὲ καὶ τόδε τι εἰ\n\t\t\t\t\t\tοἶδεν ὅτι κάλλιόν ἐστι, καὶ ὅτου κάλλιόν ἐστιν εὐθὺς ἀφωρισμένως ἀναγκαῖον εἰδέναι διὰ\n\t\t\t\t\t\tταῦτα. Οὐκ ἀορίστως δὲ εἴσεται ὅτι τοῦτό ἐστι χείρονος κάλλιον· ὑπόληψις γὰρ τὸ τοιοῦτο\n\t\t\t\t\t\tγίνεται, οὐκ ἐπιστήμη· οὐ γὰρ ἔτι ἀκριβῶς εἴσεται ὅτι ἐστὶ χείρονος κάλλιον. Εἰ γὰρ οὕτως ἔτυχεν, οὐδέν ἐστι χεῖρον αὐτοῦ. Ὥστε φανερὸν ὅτι\n\t\t\t\t\t\tἀναγκαῖόν ἐστιν, ὃ ἂν εἰδῇ τις τῶν πρός τι ἀφωρισμένως, κἀκεῖνο πρὸς ὃ λέγεται\n\t\t\t\t\t\tἀφωρισμένως εἰδέναι. Τὴν δέ γε κεφαλὴν καὶ τὴν χεῖρα καὶ ἕκαστον τῶν τοιούτων, ἅ εἰσιν\n\t\t\t\t\t\tοὐσίαι, αὐτὸ μὲν ὅπερ ἐστὶν ὡρισμένως ἔστιν εἰδέναι, πρὸς ὃ δὲ λέγεται, οὐκ ἀναγκαῖον.\n\t\t\t\t\t\t\tΤίνος γὰρ αὕτη ἡ κεφαλὴ ἢ τίνος ἡ χείρ, οὐκ ἔστιν\n\t\t\t\t\t\tεἰδέναι ὡρισμένως. Ὥστε οὐκ ἂν εἴη ταῦτα τῶν πρός τι. Εἰ δὲ μή ἐστι ταῦτα τῶν πρός τι,\n\t\t\t\t\t\tἀληθὲς ἂν εἴη λέγειν ὅτι οὐδεμία οὐσία τῶν πρός τί ἐστιν. Ἴσως δὲ χαλεπὸν ὑπὲρ τῶν\n\t\t\t\t\t\tτοιούτων σφοδρῶς ἀποφαίνεσθαι μὴ πολλάκις ἐπεσκεμμένον· τὸ μέντοι διηπορηκέναι ἐφ᾿\n\t\t\t\t\t\tἑκάστου αὐτῶν οὐκ ἄχρηστόν ἐστιν."
    },
    "8": {
      "section": "8",
      "text": "Ποιότητα δὲ λέγω καθ᾿ ἣν ποιοί τινες εἶναι λέγονται. Ἔστι δὲ ἡ ποιότης τῶν πλεοναχῶς\n\t\t\t\t\t\tλεγομένων. Ἒν μὲν οὖν εἶδος ποιότητος ἕξις καὶ διάθεσις λεγέσθωσαν. Διαφέρει δὲ ἕξις\n\t\t\t\t\t\tδιαθέσεως τῷ πολὺ χρονιώτερον εἶναι καὶ μονιμώτερον. Τοιαῦται δὲ αἵ τε ἐπιστῆμαι καὶ αἱ ἀρεταί· ἥ τε γὰρ ἐπιστήμη δοκεῖ τῶν παραμονίμων\n\t\t\t\t\t\tεἶναι καὶ δυσκινήτων, ἐὰν καὶ μετρίως τις ἐπιστήμην λάβῃ, ἐάν περ μὴ μεγάλη μεταβολὴ\n\t\t\t\t\t\tγένηται ὑπὸ νόσου ἢ ἄλλου τινὸς τοιούτου· ὡσαύτως δὲ καὶ ἡ ἀρετή, οἷον ἡ δικαιοσύνη καὶ\n\t\t\t\t\t\tἡ σωφροσύνη καὶ ἕκαστον τῶν τοιούτων, οὐκ εὐκίνητον δοκεῖ εἶναι οὐδ᾿ εὐμετάβολον.\n\t\t\t\t\t\t\tΔιαθέσεις  δὲ λέγονται ἅ ἐστιν εὐκίνητα\n\t\t\t\t\t\tκαὶ ταχὺ μεταβάλλοντα, οἷον θερμότης καὶ κατάψυξις καὶ νόσος καὶ ὑγίεια καὶ ὅσα ἄλλα\n\t\t\t\t\t\tτοιαῦτα· διάκειται μὲν γάρ πως κατὰ ταύτας ὁ ἄνθρωπος, ταχὺ δὲ μεταβάλλει ἐκ θερμοῦ\n\t\t\t\t\t\tψυχρὸς γενόμενος καὶ ἐκ τοῦ ὑγιαίνειν εἰς τὸ νοσεῖν, ὡσαύτως δὲ καὶ ἐπὶ τῶν ἄλλων, εἰ μή\n\t\t\t\t\t\tτις καὶ αὐτῶν τούτων τυγχάνοι διὰ χρόνου πλῆθος ἤδη πεφυσιωμένη καὶ ἀνίατος ἢ πάνυ\n\t\t\t\t\t\tδυσκίνητος οὖσα, ἣν ἄν τις ἴσως ἕξιν ἤδη προσαγορεύοι. Φανερὸν δὲ ὅτι ταῦτα βούλονται ἕξεις λέγειν, ἅ ἐστι πολυχρονιώτερα καὶ δυσκινητότερα·\n\t\t\t\t\t\tτοὺς γὰρ τῶν ἐπιστημῶν μὴ πάνυ κατέχοντας ἀλλ᾿ εὐκινήτους ὄντας οὔ φασιν ἕξιν ἔχειν,\n\t\t\t\t\t\tκαίτοι διάκεινταί γέ πως κατὰ τὴν ἐπιστήμην ἢ χεῖρον ἢ βέλτιον. Ὥστε διαφέρει ἕξις διαθέσεως τῷ τὴν μὲν εὐκίνητον εἶναι, τὴν δὲ\n\t\t\t\t\t\tπολυχρονιωτέραν τε καὶ δυσκινητοτέραν. Εἰσὶ δὲ αἱ μὲν ἕξεις καὶ διαθέσεις, αἱ δὲ\n\t\t\t\t\t\tδιαθέσεις οὐκ ἐξ ἀνάγκης ἕξεις· οἱ μὲν γὰρ ἕξεις ἔχοντες καὶ διάκεινταί γέ πως κατ᾿\n\t\t\t\t\t\tαὐτάς, οἱ δὲ διακείμενοι οὐ πάντως καὶ ἕξιν ἔχουσιν. Ἕτερον δὲ γένος ποιότητος καθ᾿ ὃ πυκτικοὺς ἢ δρομικοὺς ἢ ὑγιεινοὺς ἢ νοσώδεις λέγομεν,\n\t\t\t\t\t\tκαὶ ἁπλῶς ὅσα κατὰ δύναμιν φυσικὴν ἢ ἀδυναμίαν λέγεται. Οὐ γὰρ τῷ διακεῖσθαί γέ πως\n\t\t\t\t\t\tἕκαστον τῶν τοιούτων ποιὸν λέγεται, ἀλλὰ τῷ δύναμιν ἔχειν φυσικὴν ἢ ἀδυναμίαν τοῦ\n\t\t\t\t\t\tποιῆσαί τι ῥᾳδίως ἢ μηδὲν πάσχειν, οἷον πυκτικοὶ ἢ δρομικοὶ οὐ τῷ διακεῖσθαί πως\n\t\t\t\t\t\tλέγονται ἀλλὰ τῷ δύναμιν ἔχειν φυσικὴν τοῦ ποιῆσαί τι ῥᾳδίως, ὑγιεινοὶ δὲ λέγονται τῷ\n\t\t\t\t\t\tδύναμιν ἔχειν φυσικὴν τοῦ μηδὲν πάσχειν ὑπὸ τῶν τυχόντων ῥᾳδίως, νοσώδεις δὲ τῷ\n\t\t\t\t\t\tἀδυναμίαν ἔχειν φυσικὴν τοῦ μηδὲν πάσχειν ῥᾳδίως ὑπὸ τῶν τυχόντων. Ὁμοίως δὲ τούτοις καὶ τὸ σκληρὸν  καὶ τὸ μαλακὸν\n\t\t\t\t\t\tἔχει· τὸ μὲν γὰρ σκληρὸν λέγεται τῷ δύναμιν ἔχειν τοῦ μὴ ῥᾳδίως διαιρεῖσθαι, τὸ δὲ\n\t\t\t\t\t\tμαλακὸν τῷ ἀδυναμίαν ἔχειν τοῦ αὐτοῦ τούτου. Τρίτον δὲ γένος ποιότητος παθητικαὶ ποιότητες καὶ πάθη. Ἔστι δὲ τὰ τοιάδε οἶον γλυκύτης\n\t\t\t\t\t\tτε καὶ πικρότης καὶ στρυφνότης καὶ πάντα τὰ τούτοις συγγενῆ, ἔτι δὲ θερμότης καὶ\n\t\t\t\t\t\tψυχρότης καὶ λευκότης καὶ μελανία. Ὅτι μὲν οὖν αὗται\n\t\t\t\t\t\tποιότητές εἰσι, φανερόν· τὰ γὰρ δεδεγμένα αὐτὰ ποιὰ λέγεται κατ᾿ αὐτάς, οἷον τὸ μέλι τῷ\n\t\t\t\t\t\tγλυκύτητα δεδέχθαι γλυκὺ λέγεται καὶ τὸ σῶμα λευκὸν τῷ λευκότητα δεδέχθαι· ὡσαύτως δὲ\n\t\t\t\t\t\tκαὶ ἐπὶ τῶν ἄλλων ἔχει. Παθητικαὶ δὲ ποιότητες\n\t\t\t\t\t\tλέγονται οὐ τῷ αὐτὰ τὰ δεδεγμένα τὰς ποιότητας πεπονθέναι τι· οὔτε γὰρ τὸ μέλι τῷ\n\t\t\t\t\t\tπεπονθέναι τι λέγεται γλυκύ, οὔτε τῶν ἄλλων τῶν τοιούτων οὐδέν. Ὁμοίως δὲ τούτοις καὶ ἡ θερμότης καὶ ἡ ψυχρότης παθητικαὶ\n\t\t\t\t\t\tποιότητες λέγονται οὐ τῷ αὐτὰ τὰ δεδεγμένα πεπονθέναι τι, τῷ δὲ κατὰ τὰς αἰσθήσεις\n\t\t\t\t\t\tἑκάστην τῶν εἰρημένων ποιοτήτων πάθους εἶναι ποιητικὴν παθητικαὶ ποιότητες λέγονται· ἥ\n\t\t\t\t\t\tτε γὰρ γλυκύτης πάθος τι κατὰ τὴν γεῦσιν ἐμποιεῖ καὶ ἡ θερμότης κατὰ τὴν ἁφήν.\n\t\t\t\t\t\t\tὉμοίως δὲ καὶ αἱ ἄλλαι. Λευκότης δὲ καὶ μελανία καὶ\n\t\t\t\t\t\tαἱ ἄλλαι χροιαὶ οὐ τὸν αὐτὸν τρόπον τοῖς εἰρημένοις παθητικαὶ ποιότητες λέγονται, ἀλλὰ\n\t\t\t\t\t\tτῷ αὐτὰς ἀπὸ πάθους γεγονέναι. Ὅτι μὲν οὖν γίνονται\n\t\t\t\t\t\tδιὰ πάθος πολλαὶ μεταβολαὶ χρωμάτων, δῆλον· αἰσχυνθεὶς γάρ τις ἐρυθρὸς ἐγένετο καὶ\n\t\t\t\t\t\tφοβηθεὶς ὠχρὸς καὶ ἕκαστον τῶν τοιούτων· ὥστε καὶ εἴ τις φύσει τῶν τοιούτων τι παθῶν\n\t\t\t\t\t\tπέπονθεν ἔκ τινων φυσικῶν συμπτωμάτων, τὴν ὁμοίαν χροιὰν εἰκός ἐστιν ἔχειν αὐτόν· ἥτις\n\t\t\t\t\t\tγὰρ νῦν ἐν τῷ αἰσχυνθῆναι διάθεσις τῶν περὶ τὸ σῶμα ἐγένετο, καὶ κατὰ φυσικὴν σύστασιν ἡ\n\t\t\t\t\t\tαὐτὴ γένοιτ᾿ ἄν, ὥστε φύσει καὶ τὴν χροιὰν ὁμοίαν γίγνεσθαι. \n\t\t\t\t\t\tὍσα μὲν οὖν τῶν τοιούτων συμπτωμάτων ἀπό τινων παθῶν\n\t\t\t\t\t\tδυσκινήτων καὶ παραμονίμων τὴν ἀρχὴν εἴληφε, παθητικαὶ ποιότητες λέγονται. Εἴτε γὰρ ἐν\n\t\t\t\t\t\tτῇ κατὰ φύσιν συστάσει ὠχρότης ἢ μελανία γεγένηται, ποιότητες λέγονται (ποιοὶ γὰρ κατὰ\n\t\t\t\t\t\tταύτας λεγόμεθα), εἴτε διὰ νόσον μακρὰν ἢ διὰ καῦμα τὸ αὐτὸ τοῦτο συμβέβηκεν ὠχρότης ἢ\n\t\t\t\t\t\tμελανία, καὶ μὴ ῥᾳδίως ἀποκαθίστανται ἢ καὶ διὰ βίου παραμένουσι, ποιότητες καὶ αὐταὶ\n\t\t\t\t\t\tλέγονται· ὁμοίως γὰρ ποιοὶ κατὰ ταύτας λεγόμεθα. Ὅσα\n\t\t\t\t\t\tδὲ ἀπὸ ῥᾳδίως διαλυομένων καὶ ταχὺ ἀποκαθισταμένων γίνεται, πάθη λέγεται, ποιότητες δὲ\n\t\t\t\t\t\tοὔ· οὐ γὰρ λέγονται ποιοί τινες κατὰ ταύτας. Οὔτε γὰρ ὁ ἐρυθριῶν διὰ τὸ αἰσχυνθῆναι\n\t\t\t\t\t\tἐρυθρίας λέγεται, οὔτε ὁ ὠχριῶν διὰ τὸ φοβηθῆναι ὠχρίας, ἀλλὰ μᾶλλον πεπονθέναι τι.\n\t\t\t\t\t\t\tὭστε πάθη μὲν τὰ τοιαῦτα λέγεται, ποιότητες δὲ οὔ.\n\t\t\t\t\t\tὉμοίως δὲ τούτοις καὶ κατὰ τὴν ψυχὴν παθητικαὶ ποιότητες καὶ πάθη λέγεται. Ὅσα γὰρ ἐν τῇ γενέσει εὐθὺς ἀπό τινων παθῶν δυσκινήτων\n\t\t\t\t\t\tγεγένηται, ποιότητες λέγονται, οἷον ἥ τε μανικὴ ἔκστασις καὶ ἡ ὀργὴ καὶ τὰ τοιαῦτα·\n\t\t\t\t\t\tποιοὶ γὰρ κατὰ ταύτας λέγονται, ὀργίλοι τε καὶ μανικοί. Ὁμοίως δὲ καὶ ὅσαι ἐκστάσεις μὴ φυσικαί, ἀλλ᾿ ἀπό τινων ἄλλων συμπτωμάτων γεγένηνται\n\t\t\t\t\t\tδυσαπάλλακτοι ἢ καὶ ὅλως ἀκίνητοι, ποιότητες καὶ τὰ τοιαῦτα· ποιοὶ γὰρ κατὰ ταύτας\n\t\t\t\t\t\tλέγονται. Ὅσα δὲ ἀπὸ ταχὺ ἀποκαθισταμένων γίνεται,\n\t\t\t\t\t\tπάθη λέγεται, οἷον εἰ λυπούμενός τις ὀργιλώτερός ἐστιν· οὐδὲ γὰρ λέγεται ὀργίλος ὁ ἐν τῷ\n\t\t\t\t\t\tτοιούτῳ πάθει ὀργιλώτερος ὤν, ἀλλὰ μᾶλλον πεπονθέναι  τι. Ὥστε πάθη μὲν\n\t\t\t\t\t\tλέγεται τὰ τοιαῦτα, ποιότητες δ᾿ οὔ. Τέταρτον δὲ γένος ποιότητος σχῆμά τε καὶ ἡ περὶ ἕκαστον ὑπάρχουσα μορφή, ἔτι δὲ πρὸς\n\t\t\t\t\t\tτούτοις εὐθύτης καὶ καμπυλότης, καὶ εἴ τι τούτοις ὅμοιόν ἐστιν. Καθ᾿ ἕκαστον γὰρ τούτων\n\t\t\t\t\t\tποιόν τι λέγεται· τὸ γὰρ τρίγωνον ἢ τετράγωνον εἶναι ποιόν τι λέγεται, καὶ τὸ εὐθὺ ἢ\n\t\t\t\t\t\tκαμπύλον. Καὶ κατὰ τὴν μορφὴν δὲ ἕκαστον ποιόν τι\n\t\t\t\t\t\tλέγεται. Τὸ δὲ μανὸν καὶ τὸ πυκνὸν καὶ τὸ τραχὺ καὶ τὸ λεῖον δόξειε μὲν ἂν ποιόν τι\n\t\t\t\t\t\tσημαίνειν, ἔοικε δὲ ἀλλότρια τὰ τοιαῦτα εἶναι τῆς περὶ τὸ ποιὸν διαιρέσεως· θέσιν γὰρ\n\t\t\t\t\t\tμᾶλλόν τινα φαίνεται τῶν μορίων ἑκάτερον δηλοῦν. Πυκνὸν μὲν γὰρ τῷ τὰ μόρια σύνεγγυς εἶναι ἀλλήλοις, μανὸν δὲ τῷ διεστάναι ἀπ᾿ ἀλλήλων·\n\t\t\t\t\t\tκαὶ λεῖον μὲν τῷ ἐπ᾿ εὐθείας πως τὰ μόρια κεῖσθαι, τραχὺ δὲ τῷ τὸ μὲν ὑπερέχειν τὸ δὲ\n\t\t\t\t\t\tἐλλείπειν. Ἴσως μὲν οὖν καὶ ἄλλος ἄν τις φανείη τρόπος ποιότητος, ἀλλ᾿ οἵ γε μάλιστα λεγόμενοι\n\t\t\t\t\t\tσχεδὸν οὗτοί εἰσιν. Ποιότητες μὲν οὖν εἰσὶν αἱ εἰρημέναι, ποιὰ δὲ τὰ κατὰ ταύτας παρωνύμως λεγόμενα ἢ\n\t\t\t\t\t\tὁπωσοῦν ἄλλως ἀπ᾿ αὐτῶν. Ἐπὶ μὲν οὖν τῶν πλείστων καὶ\n\t\t\t\t\t\tσχεδὸν ἐπὶ πάντων παρωνύμως λέγεται, οἷον ἀπὸ τῆς λευκότητος λευκὸς καὶ ἀπὸ τῆς\n\t\t\t\t\t\tγραμματικῆς γραμματικὸς καὶ ἀπὸ τῆς δικαιοσύνης δίκαιος, ὡσαύτως δὲ καὶ ἐπὶ τῶν ἄλλων.\n\t\t\t\t\t\t\tἘπ᾿ ἐνίων δὲ διὰ τὸ μὴ κεῖσθαι ταῖς ποιότησιν\n\t\t\t\t\t\tὀνόματα οὐκ ἐνδέχεται παρωνύμως ἀπ᾿ αὐτῶν λέγεσθαι οἷον δρομικὸς ἢ πυκτικὸς ὁ κατὰ\n\t\t\t\t\t\tδύναμιν φυσικὴν λεγόμενος ἀπ᾿ οὐδεμιᾶς ποιότητος παρωνύμως λέγεται· οὐ γὰρ κεῖται\n\t\t\t\t\t\tὀνόματα ταῖς δυνάμεσι καθ᾿ ἃς οὗτοι ποιοὶ λέγονται, ὥσπερ ταῖς ἐπιστήμαις καθ᾿ ἃς\n\t\t\t\t\t\tπυκτικοὶ ἢ παλαιστρικοὶ κατὰ διάθεσιν λέγονται· πυκτικὴ γὰρ λέγεται \n\t\t\t\t\t\tἐπιστήμη καὶ παλαιστρική, ποιοὶ δ᾿ ἀπὸ τούτων παρωνύμως οἱ διακείμενοι λέγονται.\n\t\t\t\t\t\t\tἘνίοτε δὲ καὶ ὀνόματος κειμένου οὐ λέγεται παρωνύμως\n\t\t\t\t\t\tτὸ κατ᾿ αὐτὴν ποιὸν λεγόμενον, οἷον ἀπὸ τῆς ἀρετῆς ὁ σπουδαῖος· τῷ γὰρ ἀρετὴν ἔχειν\n\t\t\t\t\t\tσπουδαῖος λέγεται, ἀλλ᾿ οὐ παρωνύμως ἀπὸ τῆς ἀρετῆς. Οὐκ ἐπὶ πολλῶν δὲ τὸ τοιοῦτόν\n\t\t\t\t\t\tἐστιν. Ποιὰ τοίνυν λέγεται τὰ παρωνύμως ἀπὸ τῶν\n\t\t\t\t\t\tεἰρημένων ποιοτήτων λεγόμενα ἢ ὁπωσοῦν ἄλλως ἀπ᾿ αὐτῶν. Ὑπάρχει δὲ καὶ ἐναντιότης κατὰ τὸ ποιόν, οἷον δικαιοσύνη ἀδικίᾳ ἐναντίον καὶ λευκότης\n\t\t\t\t\t\tμελανίᾳ καὶ τἆλλα δὲ ὡσαύτως, καὶ τὰ κατ᾿ αὐτὰς ποιὰ λεγόμενα, οἷον τὸ ἄδικον τῷ δικαίῳ\n\t\t\t\t\t\tκαὶ τὸ λευκὸν τῷ μέλανι. Οὐκ ἐπὶ πάντων δὲ τὸ τοιοῦτο·\n\t\t\t\t\t\tτῷ γὰρ πυῤῥῷ ἢ ὠχρῷ ἢ ταῖς τοιαύταις χροιαῖς οὐδὲν ἐναντίον ποιοῖς οὖσιν. Ἔτι δέ, ἐὰν\n\t\t\t\t\t\tτῶν ἐναντίων θάτερον ᾖ ποιόν, καὶ τὸ λοιπὸν ἔσται ποιόν. Τοῦτο δὲ δῆλον προχειριζομένῳ τὰς ἄλλας κατηγορίας, οἷον εἰ ἔστιν ἡ δικαιοσύνη\n\t\t\t\t\t\tτῇ ἀδικίᾳ ἐναντίον, ποιὸν δὲ ἡ δικαιοσύνη, ποιὸν ἄρα καὶ ἡ ἀδικία· οὐδεμία γὰρ τῶν ἄλλων\n\t\t\t\t\t\tκατηγοριῶν ἐφαρμόσει τῇ ἀδικίᾳ· οὔτε γὰρ τὸ ποσὸν οὔτε τὸ πρός τι οὔτε ποῦ οὔθ᾿ ὅλως τι\n\t\t\t\t\t\tτῶν τοιούτων οὐδέν, ἀλλ᾿ ἢ ποιόν. Ὡσαύτως δὲ καὶ ἐπὶ τῶν ἄλλων τῶν κατὰ τὸ ποιὸν\n\t\t\t\t\t\tἐναντίων. Ἐπιδέχεται δὲ τὸ μᾶλλον καὶ τὸ ἦττον τὰ ποιά. Λευκὸν γὰρ μᾶλλον καὶ ἧττον ἕτερον ἑτέρου\n\t\t\t\t\t\tλέγεται, καὶ δίκαιον ἕτερον ἑτέρου μᾶλλον. Καὶ αὐτὸ δὲ ἐπίδοσιν λαμβάνει· λευκὸν γὰρ ὂν\n\t\t\t\t\t\tἔτι ἐνδέχεται λευκότερον γενέσθαι. Οὐ πάντα δέ, ἀλλὰ\n\t\t\t\t\t\tτὰ πλεῖστα. Δικαιοσύνη γὰρ δικαιοσύνης εἰ λέγεται μᾶλλον καὶ ἦττον, ἀπορήσειεν ἄν  τις· ὁμοίως δὲ καὶ ἐπὶ τῶν ἄλλων διαθέσεων. Ἔνιοι γὰρ διαμφισβητοῦσι περὶ τῶν\n\t\t\t\t\t\tτοιούτων· δικαιοσύνην μὲν γὰρ δικαιοσύνης οὐ πάνυ φασὶ δεῖν λέγεσθαι μᾶλλον καὶ ἧττον,\n\t\t\t\t\t\tοὐδὲ ὑγίειαν ὑγιείας, ἧττον μέντοι ἔχειν ἕτερον ἑτέρου ὑγίειαν, καὶ δικαιοσύνην ἕτερον\n\t\t\t\t\t\tἑτέρου, ὡσαύτως δὲ καὶ γραμματικὴν καὶ τὰς ἄλλας διαθέσεις. Ἀλλ᾿ οὖν τά γε κατὰ ταύτας λεγόμενα ἀναμφισβητήτως ἐπιδέχεται τὸ μᾶλλον καὶ τὸ\n\t\t\t\t\t\tἧττον· γραμματικώτερος γὰρ ἕτερος ἑτέρου λέγεται καὶ ὑγιεινότερος καὶ δικαιότερος, καὶ\n\t\t\t\t\t\tἐπὶ τῶν ἄλλων ὡσαύτως. Τρίγωνον δὲ καὶ τετράγωνον οὐ\n\t\t\t\t\t\tδοκεῖ τὸ μᾶλλον ἐπιδέχεσθαι, οὐδὲ τῶν ἄλλων σχημάτων οὐδέν. Τὰ μὲν γὰρ ἐπιδεχόμενα τὸν\n\t\t\t\t\t\tτοῦ τριγώνου λόγον ἢ τὸν τοῦ κύκλου πάνθ᾿ ὁμοίως τρίγωνα ἢ κύκλοι εἰσί, τῶν δὲ μὴ\n\t\t\t\t\t\tἐπιδεχομένων οὐδὲν μᾶλλον ἕτερον ἑτέρου ῥηθήσεται· οὐδὲν γὰρ μᾶλλον τὸ τετράγωνον τοῦ\n\t\t\t\t\t\tἑτερομήκους κύκλος ἐστίν· οὐδέτερον γὰρ ἐπιδέχεται τὸν τοῦ κύκλου λόγον. Ἁπλῶς δέ, ἐὰν μὴ ἐπιδέχηται ἀμφότερα τὸν τοῦ προκειμένου λόγον,\n\t\t\t\t\t\tοὐ ῥηθήσεται τὸ ἕτερον τοῦ ἑτέρου μᾶλλον. Οὐ πάντα οὖν τὰ ποιὰ ἐπιδέχεται τὸ μᾶλλον καὶ\n\t\t\t\t\t\tτὸ ἧττον. Τῶν μὲν οὖν εἰρημένων οὐδὲν ἴδιον ποιότητος, ὅμοια δὲ καὶ ἀνόμοια κατὰ μόνας τὰς\n\t\t\t\t\t\tποιότητας λέγεται· ὅμοιον γὰρ ἕτερον ἑτέρῳ οὐκ ἔστι κατ᾿ ἄλλο οὐδὲν ἢ καθ᾿ ὃ ποιόν\n\t\t\t\t\t\tἐστιν. Ὥστε ἴδιον ἂν εἴη τῆς ποιότητος τὸ ὅμοιον καὶ ἀνόμοιον λέγεσθαι κατ᾿ αὐτήν. Οὐ δεῖ δὲ ταράττεσθαι, μή τις ἡμᾶς φήσῃ ὑπὲρ ποιότητος τὴν πρόθεσιν ποιησαμένους πολλὰ\n\t\t\t\t\t\tτῶν πρός τι συγκαταριθμεῖσθαι· τὰς γὰρ ἕξεις καὶ διαθέσεις τῶν πρός τι εἶναι ἐλέγομεν.\n\t\t\t\t\t\tΣχεδὸν γὰρ ἐπὶ πάντων τῶν τοιούτων  τὰ γένη πρός τι λέγεται, τῶν δὲ καθ᾿\n\t\t\t\t\t\tἕκαστα οὐδέν. Ἡ μὲν γὰρ ἐπιστήμη, γένος οὖσα, αὐτὸ\n\t\t\t\t\t\tὅπερ ἐστὶν ἑτέρου λέγεται (τινὸς γὰρ ἐπιστήμη λέγεται), τῶν δὲ καθ᾿ ἕκαστα οὐδὲν αὐτὸ\n\t\t\t\t\t\tὅπερ ἐστὶν ἑτέρου λέγεται, οἷον ἡ γραμματικὴ οὐ λέγεται τινὸς γραμματικὴ οὐδ᾿ ἡ μουσικὴ\n\t\t\t\t\t\tτινὸς μουσική. Ἀλλ᾿ εἰ ἄρα, κατὰ τὸ γένος καὶ αὗται\n\t\t\t\t\t\tτῶν πρός τι λέγονται, οἶον ἡ γραμματικὴ λέγεται τινὸς ἐπιστήμη, οὐ τινὸς γραμματικὴ, καὶ\n\t\t\t\t\t\tἡ μουσικὴ τινὸς ἐπιστήμη λέγεται, οὐ τινὸς μουσική. Ὥστε αἱ καθ᾿ ἕκαστα οὐκ εἰσὶ τῶν\n\t\t\t\t\t\tπρός τι. Λεγόμεθα δὲ ποιοὶ ταῖς καθ᾿ ἕκαστα· ταύτας\n\t\t\t\t\t\tγὰρ καὶ ἔχομεν· ἐπιστήμονες γὰρ λεγόμεθα τῷ ἔχειν τῶν καθ᾿ ἕκαστα ἐπιστημῶν τινά. Ὥστε\n\t\t\t\t\t\tαὗται ἂν καὶ ποιότητες εἴησαν, αἱ καθ᾿ ἕκαστα, καθ᾿ ἅς ποτε καὶ ποιοὶ λεγόμεθα· αὗται δὲ\n\t\t\t\t\t\tοὐκ εἰσὶ τῶν πρός τι. Ἔτι εἰ τυγχάνοι τὸ αὐτὸ πρός τι καὶ ποιὸν ὄν, οὐδὲν ἄτοπον ἐν\n\t\t\t\t\t\tἀμφοτέροις τοῖς γένεσιν αὐτὸ καταριθμεῖσθαι."
    },
    "9": {
      "section": "9",
      "text": "Ἐπιδέχεται δὲ καὶ τὸ ποιεῖν καὶ τὸ πάσχειν ἐναντιότητα καὶ τὸ μᾶλλον καὶ τὸ ἧττον· τὸ\n\t\t\t\t\t\tγὰρ θερμαίνειν τῷ ψύχειν ἐναντίον καὶ τὸ θερμαίνεσθαι τῷ ψύχεσθαι καὶ τὸ ἥδεσθαι τῷ\n\t\t\t\t\t\tλυπεῖσθαι, ὥστε ἐπιδέχεται ἐναντιότητα. Καὶ τὸ μᾶλλον\n\t\t\t\t\t\tδὲ καὶ ἧττον· θερμαίνειν γὰρ μᾶλλον καὶ ἧττον ἔστι, καὶ θερμαίνεσθαι μᾶλλον καὶ ἧττον.\n\t\t\t\t\t\tἘπιδέχεται οὖν τὸ μᾶλλον καὶ τὸ ἧττον τὸ ποιεῖν καὶ τὸ πάσχειν. Ὑπὲρ μὲν οὗν τούτων τοσαῦτα λέγεται· εἴρηται δὲ καὶ ὑπὲρ τοῦ κεῖσθαι ἐν τοῖς πρός τι,\n\t\t\t\t\t\tὅτι παρωνύμως ἀπὸ τῶν θέσεων λέγεται. Ὑπὲρ δὲ τῶν λοιπῶν, τοῦ τε ποτὲ καὶ τοῦ ποῦ καὶ\n\t\t\t\t\t\tτοῦ ἔχειν, διὰ τὸ προφανῆ εἶναι οὐδὲν ὑπὲρ αὐτῶν ἄλλο λέγεται ἢ ὅσα ἐν ἀρχῇ ἐρρέθη, ὅτι\n\t\t\t\t\t\tτὸ ἔχειν μὲν σημαίνει τὸ ὑποδεδέσθαι, τὸ ὡπλίσθαι, τὸ δὲ ποῦ οἷον ἐν Λυκείῳ, καὶ τὰ ἄλλα\n\t\t\t\t\t\tδὲ ὅσα ὑπὲρ αὐτῶν ἐρρέθη."
    },
    "10": {
      "section": "10",
      "text": "Ὑπὲρ μὲν οὖν τῶν προτεθέντων γενῶν ἱκανὰ τὰ εἰρημένα· περὶ δὲ τῶν ἀντικειμένων, ποσαχῶς\n\t\t\t\t\t\tεἴωθεν ἀντικεῖσθαι, ῥητέον. Λέγεται δὲ ἕτερον ἑτέρῳ ἀντικεῖσθαι τετραχῶς, ἢ ὡς τὰ πρός\n\t\t\t\t\t\tτι, ἢ ὡς τὰ ἐναντία, ἢ ὡς στέρησις καὶ ἕξις, ἢ ὡς κατάφασις καὶ ἀπόφασις. Ἀντίκειται δὲ ἕκαστον τῶν τοιούτων ὡς τύπῳ εἰπεῖν ὡς μὲν τὰ πρός\n\t\t\t\t\t\tτι, οἷον τὸ διπλάσιον τῷ ἡμίσει, ὡς δὲ τὰ ἐναντία, οἷον τὸ κακὸν τῷ ἀγαθῷ, ὡς δὲ τὰ κατὰ\n\t\t\t\t\t\tστέρησιν καὶ ἕξιν, οἷον τυφλότης καὶ ὄψις, ὡς δὲ κατάφασις καὶ ἀπόφασις, οἷον κάθηται —\n\t\t\t\t\t\tοὐ κάθηται. Ὅσα μὲν οὖν ὡς τὰ πρός τι ἀντίκειται, αὐτὰ ἅπερ ἐστὶ τῶν ἀντικειμένων λέγεται ἢ ὁπωσοῦν\n\t\t\t\t\t\tἄλλως πρὸς αὐτά, οἷον τὸ διπλάσιον, αὐτὸ ὅπερ ἐστίν, ἑτέρου διπλάσιον λέγεται· τινὸς γὰρ\n\t\t\t\t\t\tδιπλάσιον. Καὶ ἡ ἐπιστήμη δὲ τῷ ἐπιστητῷ ὡς τὰ πρός τι ἀντίκειται, καὶ λέγεταί γε ἡ\n\t\t\t\t\t\tἐπιστήμη αὐτὸ ὅπερ ἐστὶ τοῦ ἐπιστητοῦ. Καὶ τὸ ἐπιστητὸν δὲ αὐτὸ ὅπερ ἐστὶ πρὸς\n\t\t\t\t\t\tἀντικείμενον λέγεται, τὴν ἐπιστήμην· τὸ γὰρ ἐπιστητὸν τινὶ λέγεται ἐπιστητόν, τῇ\n\t\t\t\t\t\tἐπιστήμῃ. Ὅσα οὖν ἀντίκειται ὡς τὰ πρός τι, αὐτὰ ἅπερ ἐστὶν ἑτέρων λέγεται ἢ ὁπωσδήποτε πρὸς\n\t\t\t\t\t\tἄλληλα λέγεται. Τὰ δὲ ὡς τὰ ἐναντία, αὐτὰ μὲν ἅπερ ἐστὶν οὐδαμῶς πρὸς ἄλληλα λέγεται,\n\t\t\t\t\t\tἐναντία μέντοι ἀλλήλων λέγεται· οὔτε γὰρ τὸ ἀγαθὸν τοῦ κακοῦ λέγεται ἀγαθόν, ἀλλ᾿\n\t\t\t\t\t\tἐναντίον, οὔτε τὸ λευκὸν τοῦ μέλανος λευκόν, ἀλλ᾿ ἐναντίον. Ὥστε διαφέρουσιν αὗται αἱ\n\t\t\t\t\t\tἀντιθέσεις ἀλλήλων. Ὅσα δὲ τῶν ἐναντίων τοιαῦτά ἐστιν\n\t\t\t\t\t\tὥστε ἐν οἷς πέφυκε γίνεσθαι ἢ ὧν κατηγορεῖται ἀναγκαῖον αὐτῶν θάτερον ὑπάρχειν, τούτων\n\t\t\t\t\t\tοὐδέν ἐστιν ἀνὰ μέσον. Ὧν δέ γε μὴ ἀναγκαῖον θάτερον\n\t\t\t\t\t\tὑπάρχειν, τούτων ἔστι τι ἀνὰ μέσον πάντως, οἷον νόσος καὶ ὑγίεια ἐν σώματι ζῴου πέφυκε\n\t\t\t\t\t\tγίνεσθαι, καὶ ἀναγκαῖόν γε θάτερον ὑπάρχειν τῷ τοῦ ζῴου σώματι, ἢ νόσον ἢ ὑγίειαν. Καὶ\n\t\t\t\t\t\tπεριττὸν  δὲ καὶ ἄρτιον ἀριθμοῦ κατηγορεῖται, καὶ ἀναγκαῖόν γε θάτερον τῷ\n\t\t\t\t\t\tἀριθμῷ ὑπάρχειν, ἢ περιττὸν ἢ ἄρτιον. Καὶ οὐκ ἔστι γε\n\t\t\t\t\t\tτούτων οὐδὲν ἀνὰ μέσον, οὔτε νόσου καὶ ὑγιείας οὔτε περιττοῦ καὶ ἀρτίου. Ὧν δέ γε μὴ\n\t\t\t\t\t\tἀναγκαῖον θάτερον ὑπάρχειν, τούτων ἔστι τι ἀνὰ μέσον, οἷον μέλαν καὶ λευκὸν ἐν σώματι\n\t\t\t\t\t\tπέφυκε γίνεσθαι, καὶ οὐκ ἀναγκαῖόν γε θάτερον αὐτῶν ὑπάρχειν τῷ σώματι· οὐ γὰρ πᾶν ἤτοι\n\t\t\t\t\t\tλευκὸν ἢ μέλαν ἐστίν. Καὶ φαῦλον δὲ καὶ σπουδαῖον κατηγορεῖται μὲν καὶ κατ᾿ ἀνθρώπου καὶ\n\t\t\t\t\t\tκατὰ ἄλλων πολλῶν, οὐκ ἀναγκαῖον δὲ θάτερον αὐτῶν ὑπάρχειν ἐκείνοις ὧν ἂν κατηγορῆται·\n\t\t\t\t\t\tοὐ γὰρ πάντα ἤτοι φαῦλα ἢ σπουδαῖά ἐστιν. Καὶ ἔστι γέ\n\t\t\t\t\t\tτι τούτων ἀνὰ μέσον, οἷον τοῦ μὲν λευκοῦ καὶ μέλανος τὸ φαιὸν καὶ τὸ ὠχρὸν καὶ ὅσα ἄλλα\n\t\t\t\t\t\tχρώματα, τοῦ δὲ φαύλου καὶ σπουδαίου τὸ οὔτε φαῦλον οὔτε σπουδαῖον. Ἐπ᾿ ἐνίων μὲν οὖν ὀνόματα κεῖται τοῖς ἀνὰ μέσον, οἷον λευκοῦ καὶ\n\t\t\t\t\t\tμέλανος τὸ φαιὸν καὶ τὸ ὠχρὸν καὶ ὅσα ἄλλα χρώματα· ἐπ᾿ ἐνίων δὲ ὀνόματι μὲν οὐκ εὔπορον\n\t\t\t\t\t\tτὸ ἀνὰ μέσον ἀποδοῦναι, τῇ δ᾿ ἑκατέρου τῶν ἄκρων ἀποφάσει τὸ ἀνὰ μέσον ὁρίζεται, οἷον τὸ\n\t\t\t\t\t\tοὔτε ἀγαθὸν οὔτε κακὸν καὶ οὔτε δίκαιον οὔτε ἄδικον. Στέρησις δὲ καὶ ἕξις λέγεται μὲν περὶ ταὐτόν τι, οἷον ἡ ὄψις καὶ ἡ τυφλότης περὶ\n\t\t\t\t\t\tὀφθαλμόν· καθόλου δὲ εἰπεῖν, ἐν ᾧ ἡ ἕξις πέφυκε γίνεσθαι, περὶ τοῦτο λέγεται ἑκάτερον\n\t\t\t\t\t\tαὐτῶν. Ἐστερῆσθαι δὲ τότε λέγομεν ἕκαστον τῶν τῆς ἕξεως δεκτικῶν, ὅταν ἐν ᾧ πέφυκεν\n\t\t\t\t\t\tὑπάρχειν καὶ ὅτε πέφυκεν ἔχειν μηδαμῶς ὑπάρχῃ. Νωδόν\n\t\t\t\t\t\tτε γὰρ λέγομεν οὐ τὸ μὴ ἔχον ὀδόντας, καὶ τυφλὸν οὐ τὸ μὴ ἔχον ὄψιν, ἀλλὰ τὸ μὴ ἔχον ὅτε\n\t\t\t\t\t\tπέφυκεν ἔχειν· τινὰ γὰρ ἐκ γενετῆς οὔτε ὄψιν ἔχει οὔτε ὀδόντας, ἀλλ᾿ οὐ λέγεται οὔτε\n\t\t\t\t\t\tνωδὰ οὔτε τυφλά. Τὸ δὲ ἐστερῆσθαι καὶ τὸ τὴν ἕξιν\n\t\t\t\t\t\tἔχειν οὐκ ἔστι στέρησις καὶ ἕξις. Ἕξις μὲν γάρ ἐστιν ἡ ὄψις, στέρησις δὲ ἡ τυφλότης· τὸ\n\t\t\t\t\t\tδὲ ἔχειν τὴν ὄψιν οὐκ ἔστιν ὄψις, οὐδὲ τὸ τυφλὸν εἶναι τυφλότης. Στέρησις γάρ τίς ἡ τυφλότης ἐστὶν, τὸ δὲ  τυφλὸν\n\t\t\t\t\t\tεἶναι ἐστερῆσθαι, οὐ στέρησίς ἐστιν. Ἔτι εἰ ἦν ἡ τυφλότης ταὐτὸν τῷ τυφλὸν εἶναι,\n\t\t\t\t\t\tκατηγορεῖτο ἂν ἀμφότερα κατὰ τοῦ αὐτοῦ· ἀλλὰ τυφλὸς μὲν λέγεται ὁ ἄνθρωπος, τυφλότης δὲ\n\t\t\t\t\t\tοὐδαμῶς λέγεται ὁ ἄνθρωπος. Ἀντικεῖσθαι δὲ καὶ ταῦτα δοκεῖ, τὸ ἐστερῆσθαι καὶ τὸ τὴν\n\t\t\t\t\t\tἕξιν ἔχειν, ὡς στέρησις καὶ ἕξις· ὁ γὰρ τρόπος τῆς ἀντιθέσεως ὁ αὐτός· ὡς γὰρ ἡ τυφλότης\n\t\t\t\t\t\tτῇ ὄψει ἀντίκειται, οὕτω καὶ τὸ τυφλὸν εἶναι τῷ ὄψιν ἔχειν ἀντίκειται. Οὐκ ἔστι δὲ οὐδὲ τὸ ὑπὸ τὴν ἀπόφασιν καὶ κατάφασιν ἀπόφασις καὶ κατάφασις· ἡ μὲν γὰρ\n\t\t\t\t\t\tκατάφασις λόγος ἐστὶ καταφατικὸς καὶ ἡ ἀπόφασις λόγος ἀποφατικός, τῶν δὲ ὑπὸ τὴν\n\t\t\t\t\t\tκατάφασιν καὶ ἀπόφασιν οὐδέν ἐστι λόγος. Λέγεται δὲ\n\t\t\t\t\t\tκαὶ ταῦτα ἀντικεῖσθαι ἀλλήλοις ὡς κατάφασις καὶ ἀπόφασις· καὶ γὰρ ἐπὶ τούτων ὁ τρόπος\n\t\t\t\t\t\tτῆς ἀντιθέσεως ὁ αὐτός. Ὡς γάρ ποτε ἡ κατάφασις πρὸς τὴν ἀπόφασιν ἀντίκειται, οἷον τὸ\n\t\t\t\t\t\tκάθηται τῷ οὐ κάθηται, οὕτω καὶ τὸ ὑφ᾿ ἑκάτερον πρᾶγμα ἀντίκειται, τὸ καθῆσθαι τῷ μὴ\n\t\t\t\t\t\tκαθῆσθαι. Ὅτι δὲ ἡ στέρησις καὶ ἡ ἕξις οὐκ ἀντίκειται ὡς τὰ πρός τι, φανερόν· οὐ γὰρ λέγεται αὐτὸ\n\t\t\t\t\t\tὅπερ ἐστὶ τοῦ ἀντικειμένου. Ἡ γὰρ ὄψις οὐκ ἔστι τυφλότητος ὄψις, οὐδ᾿ ἄλλως οὐδαμῶς πρὸς\n\t\t\t\t\t\tαὐτὸ λέγεται. Ὡσαύτως δὲ οὐδὲ ἡ τυφλότης λέγοιτ᾿ ἂν\n\t\t\t\t\t\tτυφλότης ὄψεως, ἀλλὰ στέρησις μὲν ὄψεως ἡ τυφλότης λέγεται, τυφλότης δὲ ὄψεως οὐ\n\t\t\t\t\t\tλέγεται. Ἔτι τὰ πρός τι πάντα πρὸς ἀντιστρέφοντα λέγεται, ὥστε καὶ ἡ τυφλότης εἴπερ ἦν\n\t\t\t\t\t\tτῶν πρός τι, ἀντέστρεφεν ἂν κἀκεῖνο πρὸς ὃ λέγεται. Ἀλλ᾿ οὐκ ἀντιστρέφει· οὐ γὰρ λέγεται\n\t\t\t\t\t\tἡ ὄψις τυφλότητος ὄψις. Ὅτι δὲ οὐδ᾿ ὡς τὰ ἐναντία ἀντίκειται τὰ κατὰ στέρησιν καὶ ἕξιν λεγόμενα, ἐκ τῶνδε\n\t\t\t\t\t\tδῆλον. Τῶν μὲν γὰρ ἐναντίων, ὧν μηδέν ἐστιν ἀνὰ μέσον, ἀναγκαῖον, ἐν ᾧ πέφυκε γίνεσθαι ἢ\n\t\t\t\t\t\tὧν κατηγορεῖται, θάτερον αὐτῶν ὑπάρχειν ἀεί· τούτων γὰρ οὐδὲν ἦν ἀνὰ μέσον, ὧν θάτερον\n\t\t\t\t\t\tἦν ἀναγκαῖον τῷ δεκτικῷ  ὑπάρχειν, οἱον ἑπὶ νόσου καὶ ὑγιείας καὶ περιττοῦ\n\t\t\t\t\t\tκαὶ ἀρτίου. Ὧν δὲ ἔστι τι ἀνὰ μέσον, οὐδέποτε ἀνάγκη\n\t\t\t\t\t\tπαντὶ ὑπάρχειν θάτερον· οὔτε γὰρ λευκὸν ἢ μέλαν ἀνάγκη πᾶν εἶναι τὸ δεκτικόν, οὔτε\n\t\t\t\t\t\tθερμὸν οὔτε ψυχρόν· τούτων γὰρ ἀνὰ μέσον τι οὐδὲν κωλύει ὑπάρχειν. Ἔτι δὲ καὶ τούτων ἦν τι ἀνὰ μέσον, ὧν μὴ ἀναγκαῖον θάτερον\n\t\t\t\t\t\tὑπάρχειν ἦν τῷ δεκτικῷ, εἰ μὴ οἷς φύσει τὸ ἓν ὑπάρχει, οἶον τῷ πυρὶ τὸ θερμῷ εἶναι καὶ\n\t\t\t\t\t\tτῇ χιόνι τὸ λευκῇ. Ἐπὶ δὲ τούτων ἀφωρισμένως ἀναγκαῖον\n\t\t\t\t\t\tθάτερον ὑπάρχειν, καὶ οὐχ ὁπότερον ἔτυχεν· οὐ γὰρ ἐνδέχεται τὸ πῦρ ψυχρὸν εἶναι οὐδὲ τὴν\n\t\t\t\t\t\tχιόνα μέλαιναν. Ὥστε παντὶ μὲν οὐκ ἀνάγκη τῷ δεκτικῷ\n\t\t\t\t\t\tθάτερον αὐτῶν ὑπάρχειν, ἀλλὰ μόνον οἷς φύσει τὸ ἓν ὑπάρχει, καὶ τούτοις ἀφωρισμένως τὸ\n\t\t\t\t\t\tἓν καὶ οὐχ ὁπότερον ἔτυχεν. Ἐπὶ δὲ τῆς στερήσεως καὶ\n\t\t\t\t\t\tτῆς ἕξεως οὐδέτερον τῶν εἰρημένων ἀληθές· οὐδὲ γὰρ ἀεὶ τῷ δεκτικῷ ἀναγκαῖον θάτερον\n\t\t\t\t\t\tαὐτῶν ὑπάρχειν· τὸ γὰρ μήπω πεφυκὸς ὄψιν ἔχειν οὔτε τυφλὸν οὔτε ὄψιν ἔχον λέγεται, ὥστε\n\t\t\t\t\t\tοὐκ ἂν εἴη ταῦτα τῶν τοιούτων ἐναντίων ὧν οὐδέν ἐστιν ἀνὰ μέσον. Ἀλλ᾿ οὐδ᾿ ὧν τι ἔστιν ἀνὰ μέσον· ἀναγκαῖον γάρ ποτε παντὶ τῷ\n\t\t\t\t\t\tδεκτικῷ θάτερον αὐτῶν ὑπάρχειν· ὅταν γὰρ ἤδη πεφυκὸς ᾖ ὄψιν ἔχειν, τότε ἢ τυφλὸν ἢ ὄψιν\n\t\t\t\t\t\tἔχον ῥηθήσεται, καὶ τούτων οὐκ ἀφωρισμένως θάτερον, ἀλλ᾿ ὁπότερον ἔτυχεν· οὐ γὰρ\n\t\t\t\t\t\tἀναγκαῖον ἢ τυφλὸν ἢ ἔχον ὄψιν εἶναι, ἀλλ᾿ ὁπότερον ἔτυχεν. Ἐπὶ δὲ τῶν ἐναντίων, ὧν ἔστι τι ἀνὰ μέσον, οὐδέποτε ἀναγκαῖον ἦν παντὶ θάτερον\n\t\t\t\t\t\tὑπάρχειν, ἀλλὰ τισί, καὶ τούτοις ἀφωρισμένως τὸ ἕν. Ὥστε δῆλον ὅτι κατ᾿ οὐδέτερον τῶν\n\t\t\t\t\t\tτρόπων ὡς τὰ ἐναντία ἀντίκειται τὰ κατὰ στέρησιν καὶ ἕξιν ἀντικείμενα. Ἔτι ἐπὶ μὲν τῶν ἐναντίων, ὑπάρχοντος τοῦ δεκτικοῦ, δυνατὸν εἰς ἄλληλα μεταβολὴν\n\t\t\t\t\t\tγίνεσθαι, εἰ μή τινι φύσει τὸ  ἓν ὑπάρχει, οἷον τῷ πυρὶ τὸ θερμῷ· εἶναι· καὶ\n\t\t\t\t\t\tγὰρ τὸ ὑγιαῖνον δυνατὸν νοσῆσαι καὶ τὸ λευκὸν μέλαν γενέσθαι καὶ τὸ ψυχρὸν θερμόν, καὶ\n\t\t\t\t\t\tἐκ σπουδαίου γε φαῦλον καὶ ἐκ φαύλου σπουδαῖον δυνατὸν γενέσθαι. Ὁ γὰρ φαῦλος εἰς βελτίους διατριβὰς ἀγόμενος καὶ λόγους κἂν\n\t\t\t\t\t\tμικρόν γέ τι ἐπιδοίη εἰς τὸ βελτίων εἶναι. Ἐὰν δὲ ἅπαξ\n\t\t\t\t\t\tκἂν μικρὰν ἐπίδοσιν λάβῃ, φανερὸν ὅτι ἢ τελέως ἂν μεταβάλοι ἢ πάνυ πολλὴν ἐπίδοσιν\n\t\t\t\t\t\tλάβοι· ἀεὶ γὰρ εὐκινητότερος πρὸς ἀρετὴν γίνεται, κἂν ἡντινοῦν ἐπίδοσιν εἰληφὼς ἐξ ἀρχῆς\n\t\t\t\t\t\tᾖ, ὥστε καὶ πλείω εἰκὸς ἐπίδοσιν αὐτὸν λαμβάνειν. Καὶ\n\t\t\t\t\t\tτοῦτο ἀεὶ γινόμενον τελείως εἰς τὴν ἐναντίαν ἕξιν ἀποκαθίστησιν, ἐάν περ μὴ χρόνῳ\n\t\t\t\t\t\tἐξείργηται. Ἐπὶ δέ γε τῆς ἕξεως καὶ τῆς στερήσεως ἀδύνατον εἰς ἄλληλα μεταβολὴν\n\t\t\t\t\t\tγενέσθαι. Ἀπὸ μὲν γὰρ τῆς ἕξεως ἐπὶ τὴν στέρησιν\n\t\t\t\t\t\tγίνεται μεταβολή, ἀπὸ δὲ τῆς στερήσεως ἐπὶ τὴν ἕξιν ἀδύνατον. Οὔτε γὰρ τυφλὸς γενόμενός\n\t\t\t\t\t\tτις πάλιν ἀνέβλεψεν, οὔτε φαλακρὸς ὢν πάλιν κομήτης ἐγένετο, οὔτε νωδὸς ὢν ὀδόντας\n\t\t\t\t\t\tἔφυσεν. Ὅσα δὲ ὡς κατάφασις καὶ ἀπόφασις ἀντίκειται, φανερὸν ὅτι κατ᾿ οὐδένα τῶν εἰρημένων\n\t\t\t\t\t\tτρόπων ἀντίκειται· ἐπὶ γὰρ μόνων τούτων ἀναγκαῖον ἀεὶ τὸ μὲν ἀληθὲς τὸ δὲ ψεῦδος αὐτῶν\n\t\t\t\t\t\tεἶναι. Οὔτε γὰρ ἐπὶ τῶν ἐναντίων ἀναγκαῖον ἀεὶ θάτερον\n\t\t\t\t\t\tἀληθὲς εἶναι θάτερον δὲ ψεῦδος, οὔτε ἐπὶ τῶν πρός τι, οὔτε ἐπὶ τῆς ἕξεως καὶ τῆς\n\t\t\t\t\t\tστερήσεως. Οἷον ἡ ὑγίεια καὶ ἡ νόσος ἐναντία, καὶ\n\t\t\t\t\t\tοὐδέτερόν γε οὔτε ἀληθὲς οὔτε ψεῦδός ἐστιν. Ὡσαύτως δὲ καὶ τὸ διπλάσιον καὶ τὸ ἥμισυ ὡς\n\t\t\t\t\t\tτὰ πρός τι ἀντίκειται, καὶ οὐκ ἔστιν αὐτῶν οὐδέτερον οὔτε ἀληθὲς οὔτε ψεῦδος. Οὐδέ γε τὰ κατὰ στέρησιν  καὶ ἕξιν, οἷον ἡ ὄψις καὶ\n\t\t\t\t\t\tἡ τυφλότης. Ὅλως δὲ τῶν κατὰ μηδεμίαν συμπλοκὴν λεγομένων οὐδὲν οὔτε ἀληθὲς οὔτε ψεῦδός\n\t\t\t\t\t\tἐστιν· πάντα δὲ τὰ εἰρημένα ἄνευ συμπλοκῆς λέγεται. Οὐ\n\t\t\t\t\t\tμὴν ἀλλὰ μάλιστα ἂν δόξειε τὸ τοιοῦτο συμβαίνειν ἐπὶ τῶν κατὰ συμπλοκὴν ἐναντίων\n\t\t\t\t\t\tλεγομένων· τὸ γὰρ ὑγιαίνειν Σωκράτην τῷ νοσεῖν Σωκράτην ἐναντίον ἐστίν. Ἀλλ᾿ οὐδ᾿ ἐπὶ\n\t\t\t\t\t\tτούτων ἀναγκαῖον ἀεὶ θάτερον μὲν ἀληθὲς θάτερον δὲ ψεῦδος εἶναι. Ὄντος μὲν γὰρ Σωκράτους ἔσται τὸ μὲν ἀληθὲς τὸ δὲ ψεῦδος, μὴ\n\t\t\t\t\t\tὄντος δὲ ἀμφότερα ψευδῆ· οὔτε γὰρ τὸ νοσεῖν Σωκράτην οὔτε τὸ ὑγιαίνειν ἐστὶν ἀληθὲς\n\t\t\t\t\t\tαὐτοῦ μὴ ὄντος ὅλως τοῦ Σωκράτους. Ἐπὶ δὲ τῆς\n\t\t\t\t\t\tστερήσεως καὶ τῆς ἕξεως μὴ ὄντος τε ὅλως οὐδέτερον ἀληθές, ὄντος τε οὐκ ἀεὶ θάτερον\n\t\t\t\t\t\tἀληθὲς θάτερον δὲ ψεῦδος· τὸ γὰρ ὄψιν ἔχειν Σωκράτην τῷ τυφλὸν εἶναι Σωκράτην ἀντίκειται\n\t\t\t\t\t\tὡς στέρησις καὶ ἕξις, καὶ ὄντος τε οὐκ ἀναγκαῖον θάτερον ἀληθὲς εἶναι ἢ ψεῦδος (ὅτε γὰρ\n\t\t\t\t\t\tμήπω πέφυκεν ἔχειν, ἀμφότερα ψευδῆ), μὴ ὄντος τε ὅλως τοῦ Σωκράτους, καὶ οὕτω ψευδῆ\n\t\t\t\t\t\tἀμφότερα, καὶ τὸ ὄψιν ἔχειν καὶ τὸ τυφλὸν αὐτὸν εἶναι. Ἐπὶ δέ γε τῆς καταφάσεως καὶ τῆς ἀποφάσεως ἀεί, ἐάν τε ᾖ ἐάν τε μὴ ᾖ, τὸ ἕτερον ἔσται\n\t\t\t\t\t\tψεῦδος καὶ τὸ ἕτερον ἀληθές. Τὸ γὰρ νοσεῖν Σωκράτην\n\t\t\t\t\t\tκαὶ τὸ μὴ νοσεῖν Σωκράτην, ὄντος τε αὐτοῦ φανερὸν ὅτι τὸ ἕτερον αὐτῶν ἀληθὲς ἢ ψεῦδος,\n\t\t\t\t\t\tκαὶ μὴ ὄντος ὁμοίως· τὸ μὲν γὰρ νοσεῖν μὴ ὄντος ψεῦδος, τὸ δὲ μὴ νοσεῖν ἀληθές.\n\t\t\t\t\t\t\tὭστε ἐπὶ μόνων τούτων ἴδιον ἂν εἴη τὸ ἀεὶ θάτερον\n\t\t\t\t\t\tαὐτῶν ἀληθὲς ἢ ψεῦδος εἶναι, ὅσα ὡς κατάφασις καὶ ἀπόφασις ἀντίκειται."
    },
    "11": {
      "section": "11",
      "text": "Ἐναντίον δέ ἐστιν ἐξ ἀνάγκης ἀγαθῷ μὲν κακόν· τοῦτο δὲ δῆλον τῇ καθ᾿ ἕκαστον ἐπαγωγῇ,\n\t\t\t\t\t\tοἷον ὑγιείᾳ νόσος καὶ ἀνδρείᾳ δειλία, ὁμοίως δὲ καὶ ἐπὶ τῶν ἄλλων. Κακῷ δὲ ὁτὲ μὲν  ἀγαθὸν ἐναντίον, ὁτὲ δὲ κακόν· τῇ γὰρ ἐνδείᾳ κακῷ ὄντι ἡ ὑπερβολὴ ἐναντίον\n\t\t\t\t\t\tκακὸν ὄν· ὁμοίως δὲ καὶ ἡ μεσότης ἐναντία ἑκατέρῳ, οὖσα ἀγαθόν. Ἐπ᾿ ὀλίγων δ᾿ ἂν τὸ\n\t\t\t\t\t\tτοιοῦτον ἴδοι τις, ἐπὶ δὲ τῶν πλείστων ἀεὶ τῷ κακῷ τὸ ἀγαθὸν ἐναντίον ἐστίν. Ἔτι ἐπὶ τῶν ἐναντίων οὐκ ἀναγκαῖον, ἐὰν θάτερον ᾖ, καὶ τὸ λοιπὸν εἶναι. Ὑγιαινόντων μὲν\n\t\t\t\t\t\tγὰρ ἁπάντων ὑγίεια μὲν ἔσται, νόσος δὲ οὔ· ὁμοίως δὲ καὶ λευκῶν ὄντων ἁπάντων λευκότης\n\t\t\t\t\t\tμὲν ἔσται, μελανία δὲ οὔ. Ἔτι εἰ τὸ Σωκράτην ὑγιαίνειν\n\t\t\t\t\t\tτῷ Σωκράτην νοσεῖν ἐναντίον ἐστί, μὴ ἐνδέχεται δὲ ἅμα ἀμφότερα τῷ αὐτῷ ὑπάρχειν, οὐκ ἂν\n\t\t\t\t\t\tἐνδέχοιτο τοῦ ἑτέρου τῶν ἐναντίων ὄντος καὶ τὸ λοιπὸν εἶναι· ὄντος γὰρ τοῦ Σωκράτην\n\t\t\t\t\t\tὑγιαίνειν οὐκ ἂν εἴη τὸ νοσεῖν Σωκράτην. Δῆλον δὲ ὅτι καὶ περὶ ταὐτὸν ἢ εἴδει ἢ γένει πέφυκε γίνεσθαι τὰ ἐναντία. Νόσος μὲν γὰρ\n\t\t\t\t\t\tκαὶ ὑγίεια ἐν σώματι ζῴου πέφυκε γίνεσθαι, λευκότης δὲ καὶ μελανία ἁπλῶς ἐν σώματι,\n\t\t\t\t\t\tδικαιοσύνη δὲ καὶ ἀδικία ἐν ψυχῇ ἀνθρώπου. Ἀνάγκη δὲ πάντα τὰ ἐναντία ἢ ἐν τῷ αὐτῷ γένει εἶναι ἢ ἐν τοῖς ἐναντίοις γένεσιν, ἢ αὐτὰ\n\t\t\t\t\t\tγένη εἶναι. Λευκὸν μὲν γὰρ καὶ μέλαν ἐν τῷ αὐτῷ γένει (χρῶμα γὰρ αὐτῶν τὸ γένος),\n\t\t\t\t\t\tδικαιοσύνη δὲ καὶ ἀδικία ἐν τοῖς ἐναντίοις γένεσιν (τοῦ μὲν γὰρ ἀρετή, τοῦ δὲ κακία τὸ\n\t\t\t\t\t\tγένος)· ἀγαθὸν δὲ καὶ κακὸν οὐκ ἔστιν ἐν γένει, ἀλλ᾿ αὐτὰ τυγχάνει γένη τινῶν ὄντα."
    },
    "12": {
      "section": "12",
      "text": "Πρότερον ἑτέρου ἕτερον λέγεται τετραχῶς, πρῶτον μὲν καὶ κυριώτατα κατὰ χρόνον, καθ᾿ ὃ\n\t\t\t\t\t\tπρεσβύτερον ἕτερον ἑτέρου καὶ παλαιότερον λέγεται· τῷ γὰρ τὸν χρόνον πλείω εἶναι καὶ\n\t\t\t\t\t\tπρεσβύτερον καὶ παλαιότερον λέγεται. Δεύτερον δὲ τὸ μὴ\n\t\t\t\t\t\tἀντιστρέφον κατὰ τὴν τοῦ εἶναι ἀκολούθησιν, οἷον τὸ ἓν τῶν δύο πρότερον· δυοῖν μὲν γὰρ\n\t\t\t\t\t\tὄντων ἀκολουθεῖ εὐθὺς τὸ ἓν εἶναι, ἑνὸς δὲ ὄντος οὐκ ἀναγκαῖον δύο εἶναι, ὥστε  οὐκ ἀντιστρέφει ἀπὸ τοῦ ἑνὸς ἡ ἀκολούθησις τοῦ εἶναι τὸ λοιπόν. Πρότερον δὲ\n\t\t\t\t\t\tδοκεῖ τὸ τοιοῦτον εἶναι, ἀφ᾿ οὖ μὴ ἀντιστρέφει ἡ τοῦ εἶναι ἀκολούθησις. Τρίτον δὲ κατά τινα τάξιν τὸ πρότερον λέγεται, καθάπερ ἐπὶ τῶν ἐπιστημῶν καὶ τῶν λόγων.\n\t\t\t\t\t\tἜν τε γὰρ ταῖς ἀποδεικτικαῖς ἐπιστήμαις ὑπάρχει τὸ πρότερον καὶ τὸ ὕστερον τῇ τάξει (τὰ\n\t\t\t\t\t\tγὰρ στοιχεῖα πρότερα τῶν διαγραμμάτων τῇ τάξει, καὶ ἐπὶ τῆς γραμματικῆς τὰ στοιχεῖα\n\t\t\t\t\t\tπρότερα τῶν συλλαβῶν), ἐπί τε τῶν λόγων ὁμοίως· τὸ γὰρ προοίμιον τῆς διηγήσεως πρότερον\n\t\t\t\t\t\tτῇ τάξει ἐστίν. Ἔτι παρὰ τὰ εἰρημένα τὸ βέλτιον καὶ τὸ τιμιώτερον πρότερον εἶναι τῇ φύσει δοκεῖ.\n\t\t\t\t\t\tΕἰώθασι δὲ καὶ οἱ πολλοὶ τοὺς ἐντιμοτέρους καὶ μᾶλλον ἀγαπωμένους ὑπ᾿ αὐτῶν προτέρους\n\t\t\t\t\t\tφάσκειν παρ᾿ αὑτοῖς εἶναι. Ἔστι μὲν δὴ καὶ σχεδὸν ἀλλοτριώτατος τῶν τρόπων οὗτος. Οἱ μὲν οὖν λεγόμενοι τρόποι τοῦ προτέρου σχεδὸν τοσοῦτοί εἰσιν. Δόξειε δ᾿ ἂν παρὰ τοὺς\n\t\t\t\t\t\tεἰρημένους καὶ ἕτερος εἶναι προτέρου τρόπος· τῶν γὰρ ἀντιστρεφόντων κατὰ τὴν τοῦ εἶναι\n\t\t\t\t\t\tἀκολούθησιν τὸ αἴτιον ὁπωσοῦν θατέρῳ τοῦ εἶναι πρότερον εἰκότως τῇ φύσει λέγοιτ᾿ ἄν.\n\t\t\t\t\t\t\tὍτι δ᾿ ἔστι τινὰ τοιαῦτα, δῆλον· τὸ γὰρ εἶναι\n\t\t\t\t\t\tἄνθρωπον ἀντιστρέφει κατὰ τὴν τοῦ εἶναι ἀκολούθησιν πρὸς τὸν ἀληθῆ περὶ αὐτοῦ λόγον. Εἰ\n\t\t\t\t\t\tγὰρ ἔστιν ἄνθρωπος, ἀληθὴς ὁ λόγος ᾧ λέγομεν ὅτι ἔστιν ἄνθρωπος. Καὶ ἀντιστρέφει γε· εἰ\n\t\t\t\t\t\tγὰρ ἀληθὴς ὁ λόγος ᾧ λέγομεν ὅτι ἔστιν ἄνθρωπος, ἔστιν ἄνθρωπος. Ἔστι δὲ ὁ μὲν ἀληθὴς λόγος οὐδαμῶς αἴτιος τοῦ εἶναι τὸ πρᾶγμα,\n\t\t\t\t\t\tτὸ μέντοι πρᾶγμα φαίνεταί πως αἴτιον τοῦ εἶναι ἀληθῆ τὸν λόγον· τῷ γὰρ εἶναι τὸ πρᾶγμα ἢ\n\t\t\t\t\t\tμὴ ἀληθὴς ὁ λόγος ἢ ψευδὴς λέγεται. Ὥστε κατὰ πέντε τρόπους πρότερον ἕτερον ἑτέρου\n\t\t\t\t\t\tλέγεται."
    },
    "13": {
      "section": "13",
      "text": "Ἄμα δὲ λέγεται ἁπλῶς μὲν καὶ κυριώτατα, ὧν ἡ γένεσίς ἐστιν ἐν τῷ αὐτῷ χρόνῳ· οὐδέτερον\n\t\t\t\t\t\tγὰρ πρότερον οὐδὲ ὕστερόν  ἐστιν αὐτῶν. Ἅμα δὲ κατὰ τὸν χρόνον ταῦτα\n\t\t\t\t\t\tλέγεται. Φύσει δὲ ἅμα, ὅσα ἀντιστρέφει μὲν κατὰ τὴν τοῦ\n\t\t\t\t\t\tεἶναι ἀκολούθησιν, μηδαμῶς δὲ αἴτιον θάτερον θατέρῳ τοῦ εἶναί ἐστιν, οἷον ἐπὶ τοῦ\n\t\t\t\t\t\tδιπλασίου καὶ τοῦ ἡμίσεος· ἀντιστρέφει μὲν γὰρ ταῦτα (διπλασίου γὰρ ὄντος ἐστὶν ἥμισυ\n\t\t\t\t\t\tκαὶ ἡμίσεος ὄντος διπλάσιόν ἐστιν), οὐδέτερον δὲ οὐδετέρῳ αἴτιον τοῦ εἶναί ἐστιν. Καὶ τὰ ἐκ τοῦ αὐτοῦ δὲ γένους ἀντιδιῃρημένα ἀλλήλοις ἅμα τῇ φύσει λέγεται.\n\t\t\t\t\t\tἈντιδιῃρῆσθαι δὲ λέγεται ἀλλήλοις τὰ κατὰ τὴν αὐτὴν διαίρεσιν, οἷον τὸ πτηνὸν τῷ πεζῷ\n\t\t\t\t\t\tκαὶ τῷ ἐνύδρῳ· ταῦτα γὰρ ἀλλήλοις ἀντιδιῄρηται ἐκ τοῦ αὐτοῦ γένους· τὸ γὰρ ζῷον\n\t\t\t\t\t\tδιαιρεῖται εἰς ταῦτα, εἴς τε τὸ πτηνὸν καὶ τὸ πεζὸν καὶ τὸ ἔνυδρον, καὶ οὐδέν γε τούτων\n\t\t\t\t\t\tπρότερον ἢ ὕστερόν ἐστιν, ἀλλ᾿ ἅμα τῇ φύσει τὰ τοιαῦτα δοκεῖ εἶναι. Διαιρεθείη δ᾿ ἂν καὶ\n\t\t\t\t\t\tἕκαστον τῶν τοιούτων εἰς εἴδη πάλιν, οἷον τὸ πεζὸν καὶ τὸ πτηνὸν καὶ τὸ ἔνυδρον.\n\t\t\t\t\t\t\tἜσται οὖν κἀκεῖνα ἅμα τῇ φύσει, ὅσα ἐκ τοῦ αὐτοῦ\n\t\t\t\t\t\tγένους κατὰ τὴν αὐτὴν διαίρεσίν ἐστιν. Τὰ δὲ γένη τῶν εἰδῶν ἀεὶ πρότερα· οὐ γὰρ\n\t\t\t\t\t\tἀντιστρέφει κατὰ τὴν τοῦ εἶναι ἀκολούθησιν, οἷον ἐνύδρου μὲν ὄντος ἔστι ζῷον, ζῴου δὲ\n\t\t\t\t\t\tὄντος οὐκ ἀνάγκη ἔνυδρον εἶναι. Ἄμα οὖν τῇ φύσει λέγεται, ὅσα ἀντιστρέφει μὲν κατὰ τὴν τοῦ εἶναι ἀκολούθησιν, μηδαμῶς\n\t\t\t\t\t\tδὲ αἴτιον τὸ ἕτερον τῷ ἑτέρῳ τοῦ εἶναί ἐστι, καὶ τὰ ἐκ τοῦ αὐτοῦ γένους ἀντιδιῃρημένα\n\t\t\t\t\t\tἀλλήλοις· ἁπλῶς δὲ ἅμα, ὧν ἡ γένεσις ἐν τῷ αὐτῷ χρόνῳ."
    },
    "14": {
      "section": "14",
      "text": "Κινήσεως δέ ἐστιν εἴδη ἕξ, γένεσις, φθορά, αὔξησις, μείωσις, ἀλλοίωσις, ἡ κατὰ τόπον\n\t\t\t\t\t\tμεταβολή. Αἱ μὲν οὖν ἄλλαι κινήσεις φανερὸν ὅτι ἕτεραι ἀλλήλων εἰσίν· οὐ γὰρ ἐστιν ἡ γένεσις\n\t\t\t\t\t\tφθορὰ οὐδέ γε ἡ αὔξησις  μείωσις οὐδὲ ἡ κατὰ τόπον μεταβολή, ὡσαύτως δὲ καὶ\n\t\t\t\t\t\tαἱ ἄλλαι· ἐπὶ δὲ τῆς ἀλλοιώσεως ἔχει τινὰ ἀπορίαν, μή ποτε ἀναγκαῖον ᾖ τὸ ἀλλοιούμενον\n\t\t\t\t\t\tκατά τινα τῶν λοιπῶν κινήσεων ἀλλοιοῦσθαι. Τοῦτο δὲ οὐκ\n\t\t\t\t\t\tἀληθές ἐστι· σχεδὸν γὰρ κατὰ πάντα τὰ πάθη ἢ τὰ πλεῖστα ἀλλοιοῦσθαι συμβέβηκεν ἡμῖν\n\t\t\t\t\t\tοὐδεμιᾶς τῶν ἄλλων κινήσεων κοινωνοῦσιν· οὔτε γὰρ αὔξεσθαι ἀναγκαῖον τὸ κατὰ πάθος\n\t\t\t\t\t\tκινούμενον οὔτε μειοῦσθαι, ὡσαύτως δὲ καὶ ἐπὶ τῶν ἄλλων, ὥσθ᾿ ἑτέρα ἂν εἴη παρὰ τὰς\n\t\t\t\t\t\tἄλλας κινήσεις ἡ ἀλλοίωσις· εἰ γὰρ ἦν ἡ αὐτή, ἔδει τὸ ἀλλοιούμενον εὐθὺς καὶ αὔξεσθαι ἢ\n\t\t\t\t\t\tμειοῦσθαι ἢ τινα τῶν ἄλλων ἀκολουθεῖν κινήσεων· ἀλλ᾿ οὐκ ἀνάγκη. Ὡσαύτως δὲ καὶ τὸ αὐξανόμενον ἤ τινα ἄλλην κίνησιν κινούμενον\n\t\t\t\t\t\tἀλλοιοῦσθαι ἔδει· ἀλλ᾿ ἔστι τινὰ αὐξανόμενα ἃ οὐκ ἀλλοιοῦται, οἷον τὸ τετράγωνον\n\t\t\t\t\t\tγνώμονος περιτεθέντος ηὔξηται μέν, ἀλλοιότερον δὲ οὐδὲν γεγένηται· ὡσαύτως δὲ καὶ ἐπὶ\n\t\t\t\t\t\tτῶν ἄλλων τῶν τοιούτων. Ὥσθ᾿ ἕτεραι ἂν εἴησαν αἱ κινήσεις ἀλλήλων. Ἔστι δὲ ἁπλῶς μὲν κινήσει ἠρεμία ἐναντία, ταῖς δὲ καθ᾿ ἕκαστα αἱ καθ᾿ ἕκαστα, γενέσει\n\t\t\t\t\t\tμὲν φθορά, αὐξήσει δὲ μείωσις, τῇ δὲ κατὰ τόπον μεταβολῇ ἡ κατὰ τόπον ἠρεμία. Μάλιστα δ᾿\n\t\t\t\t\t\tἔοικεν ἀντικεῖσθαι ἡ πρὸς τὸν ἐναντίον τόπον μεταβολή, οἷον τῇ κάτωθεν ἡ ἄνω, τῇ δὲ\n\t\t\t\t\t\tἄνωθεν ἡ κάτω. Τῇ δὲ λοιπῇ τῶν ἀποδοθεισῶν κινήσεων οὐ\n\t\t\t\t\t\tῥᾴδιον ἀποδοῦναι τί ποτέ ἐστιν ἐναντίον, ἔοικε δὲ οὐδὲν εἶναι αὐτῇ ἐναντίον, εἰ μή τις\n\t\t\t\t\t\tκαὶ ἐπὶ ταύτης τὴν κατὰ τὸ ποιὸν ἠρεμίαν ἀντιτιθείη ἢ τὴν εἰς τὸ ἐναντίον τοῦ ποιοῦ\n\t\t\t\t\t\tμεταβολήν, καθάπερ καὶ ἐπὶ τῆς κατὰ τόπον μεταβολῆς τὴν κατὰ τόπον ἠρεμίαν ἢ τὴν εἰς τὸν\n\t\t\t\t\t\tἐναντίον τόπον μεταβολήν· ἔστι γὰρ ἡ ἀλλοίωσις μεταβολὴ κατὰ τὸ ποιόν. Ὥστε ἀντικείσεται τῇ κατὰ τὸ ποιὸν κινήσει ἡ κατὰ τὸ ποιὸν\n\t\t\t\t\t\tἠρεμία ἢ ἡ εἰς τὸ ἐναντίον τοῦ  ποιοῦ μεταβολή, οἷον τὸ λευκὸν γίνεσθαι τῷ\n\t\t\t\t\t\tμέλαν γίνεσθαι· ἀλλοιοῦται γὰρ εἰς τὰ ἐναντία τοῦ ποιοῦ μεταβολῆς γινομένης."
    },
    "15": {
      "section": "15",
      "text": "Τὸ δὲ ἔχειν κατὰ πλείονας τρόπους λέγεται. Ἢ γὰρ ὡς ἕξιν καὶ διάθεσιν ἢ ἄλλην τινὰ\n\t\t\t\t\t\tποιότητα· λεγόμεθα γὰρ καὶ ἐπιστήμην τινὰ ἔχειν καὶ ἀρετήν. Ἢ ὡς ποσόν, οἷον ὃ τυγχάνει\n\t\t\t\t\t\tτις ἔχων μέγεθος· λέγεται γὰρ τρίπηχυ μέγεθος ἔχειν ἢ τετράπηχυ. Ἢ ὡς τὰ περὶ τὸ σῶμα,\n\t\t\t\t\t\tοἷον ἱμάτιον ἢ χιτῶνα. Ἢ ὡς ἐν μορίῳ, οἷον ἐν χειρὶ\n\t\t\t\t\t\tδακτύλιον. Ἢ ὡς μέρος, οἷον χεῖρα ἢ πόδα. Ἢ ὡς ἐν ἀγγείῳ, οἷον ὁ μέδιμνος τοὺς πυροὺς ἢ\n\t\t\t\t\t\tτὸ κεράμιον τὸν οἶνον· οἶνον γὰρ ἔχειν τὸ κεράμιον λέγεται, καὶ ὁ μέδιμνος πυρούς· ταῦτ᾿\n\t\t\t\t\t\tοὖν πάντα ἔχειν λέγεται ὡς ἐν ἀγγείῳ. Ἢ ὡς κτῆμα· ἔχειν γὰρ οἰκίαν ἢ ἀγρὸν λεγόμεθα. Λεγόμεθα δὲ καὶ γυναῖκα ἔχειν καὶ ἡ γυνὴ ἄνδρα· ἔοικε δὲ ἀλλοτριώτατος ὁ νῦν ῥηθεὶς\n\t\t\t\t\t\tτρόπος τοῦ ἔχειν· οὐδὲν γὰρ ἄλλο τῷ ἔχει γυναῖκα σημαίνομεν ἢ ὅτι συνοικεῖ. Ἴσως δ᾿ ἂν καὶ ἄλλοι τινὲς φανείησαν τοῦ ἔχειν τρόποι· οἱ δὲ εἰωθότες λέγεσθαι σχεδὸν\n\t\t\t\t\t\tἅπαντες κατηρίθμηνται."
    }
  }
}