{
  "metadata": {
    "work": "Work tlg015",
    "author": "Aristotle",
    "language": "Greek",
    "source": "OpenGreekAndLatin First1KGreek GitHub",
    "source_url": "https://github.com/OpenGreekAndLatin/First1KGreek",
    "file_url": "https://raw.githubusercontent.com/OpenGreekAndLatin/First1KGreek/master/data/tlg0086/tlg015/tlg0086.tlg015.1st1K-grc1.xml",
    "edition": "1st1K-grc1",
    "format": "TEI-XML",
    "urn": "urn:cts:greekLit:tlg0086.tlg015.1st1K-grc1",
    "retrieved_date": "2025-10-25",
    "verification_status": "first1k_github_source",
    "passages_extracted": 19,
    "database_citations": 2
  },
  "passages": {
    "1": {
      "section": "1",
      "text": "Περὶ δὲ τῶν χρησίμων μορίων τοῖς ζῴοις πρὸς τὴν κίνησιν 1  τὴν\n                            κατὰ τόπον ἐπισκεπτέον διὰ τίνα αἰτίαν τοιοῦτόν ἐστιν ἕκαστον αὐτῶν καὶ\n                            τίνος ἕνεκεν ὑπάρχει αὐτοῖς, ἔτι δὲ περὶ τῶν διαφορῶν τῶν τε πρὸς ἄλληλα\n                            τοῖς τοῦ αὐτοῦ καὶ ἑνὸς ζῴου μορίοις καὶ πρὸς τὰ τῶν ἄλλων τῶν τῷ γένει\n                            διαφόρων. πρῶτον δὲ λάβωμεν περὶ ὅσων ἐπισκεπτέον. ἔστι δὲ \n                            αὐτῶν ἓν μὲν πόσοις ἐλαχίστοις τὰ ζῷα κινεῖται σημείοις, ἔπειτα διὰ τί\n                            τὰ μὲν ἔναιμα τέτταρσι τὰ δʼ ἄναιμα πλείοσι, καὶ καθόλου δὲ διὰ τίνʼ\n                            αἰτίαν τὰ μὲν ἄποδα τὰ δὲ δίποδα τὰ δὲ τετράποδα τὰ δὲ πολύποδα τῶν ζῴων\n                            ἐστί, καὶ διὰ τί πάντα ἀρτίους ἔχει τοὺς πόδας, ὅσαπερ ἔχει πόδας  αὐτῶν, ὅλως δʼ οἷς κινεῖται σημείοις, ἄρτια ταῦτʼ ἐστιν·\n                            ἔτι δὲ διὰ τίνʼ αἰτίαν ἄνθρωπος μὲν καὶ ὄρνις δίπους, οἱ δʼ ἰχθύες\n                            ἄποδές εἰσι· καὶ τὰς κάμψεις ὅ τε ἄνθρωπος καὶ ὁ ὄρνις δίποδες ὄντες\n                            ἐναντίας ἔχουσι τῶν σκελῶν (ὁ μὲν γὰρ ἄνθρωπος ἐπὶ τὴν περιφέρειαν\n                            κάμπτει τὸ σκέλος, ὁ  δʼ ὄρνις ἐπὶ τὸ κοῖλον. καὶ ὁ ἄνθρωπος\n                            αὐτὸς ἑαυτῷ ἐναντίως τὰ σκέλη καὶ τοὺς βραχίονας· τοὺς μὲν γὰρ ἐπὶ τὸ\n                            κοῖλον, τὰ δὲ γόνατα ἐπὶ τὴν περιφέρειαν κάμπτει. καὶ τὰ τετράποδα τὰ\n                            ζῳοτόκα τοῖς τʼ ἀνθρώποις ἐναντίως κάμπτει καὶ αὐτὰ αὐτοῖς· τὰ μὲν γὰρ\n                            πρόσθια σκέλη ἐπὶ τὸ περὶ πορείας ζῴων S YZ περὶ\n                                ζῴων πορείας PMc 704a 4 πρὸς τὴν κατὰ τόπον ἐπισκεπτέον κίνησιν UMc\n                                (sed κίνησιν ἐπισκεπτέον Mc) 6 ὑπάρχουσιν PZ 9 ἐστὶν ἐπισκεπτέον PY\n                                10 αὐτῶν ἓν μὲν S U Mp: πρῶτον μὲν PZ πρῶτον μέν αὐτῶν Y 11 ἔπειτα\n                                δὲ Y 12 δὴ P || τὰ δὲ δίποδα om S UZ 13 τὰ δὲ τετράποδα om Z 14 τοὺς\n                                om Y 17 ἰχθύες δὲ S U ante ἰχθύες lac duarum litt U, om οἱ δὲ 18 οἱ\n                                ὄρνις Y ὁ om P 19 περὶ U Y Mc 20 δʼ αὐτὸς PY 21 τὰ κοῖλα Ζ  22 τὰ om\n                                Z καὶ τὰ PS U || κάμπτουσι PYZ 24 ἐμπρόσθια SU\n                             κυρτὸν τῆς περιφερείας κάμπτει, τὰ δʼ ὀπίσθια ἐπὶ τὸ p. 704 b κοῖλον. ἔτι δὲ τῶν τετραπόδων ὅσα μὴ\n                            ζῳοτοκεῖ ἀλλʼ ᾠοτοκεῖ,  ἰδίως καὶ εἰς τὸ πλάγιον κάμπτει)\n                            πρὸς δὲ τούτοις διὰ τίνʼ αἰτίαν τὰ τετράποδα κινεῖται κατὰ διάμετρον\n                            περὶ δὴ πάντων τούτων, καὶ ὅσα ἄλλα συγγενῆ τούτοις, τὰς αἰτίας\n                            θεωρητέον. ὅτι μὲν οὖν οὕτω ταῦτα συμβαίνει, δῆλον ἐκ τῆς ἱστορίας τῆς\n                            φυσικῆς, διότι δέ, νῦν  σκεπτέον."
    },
    "2": {
      "section": "2",
      "text": "2 Ἀρχὴ δὲ τῆς σκέψεως ὑποθεμένοις οἷς εἰώθαμεν χρῆσθαι πολλάκις πρὸς τὴν\n                            μέθοδον τὴν φυσικήν, λαβόντες τὰ τοῦτον ἔχοντα τὸν τρόπον ἐν πᾶσι τοῖς\n                            τῆς φύσεως ἔργοις, τούτων δʼ ἓν μέν ἐστιν ὅτι ἡ φύσις οὐθὲν ποιεῖ μάτην,\n                            ἀλλʼ  ἀεὶ ἐκ τῶν ἐνδεχομένων τῇ οὐσίᾳ περὶ ἕκαστον γένος\n                            ζῴου τὸ ἄριστον· διόπερ εἰ βέλτιον ὡδί, οὕτως καὶ ἔχει κατὰ φύσιν. ἔτι\n                            τὰς διαστάσεις τοῦ μεγέθους, πόσαι καὶ ποῖαι ποίοις ὑπάρχουσι, δεῖ\n                            λαβεῖν. εἰσὶ γὰρ διαστάσεις μὲν ἕξ, συζυγίαι δὲ τρεῖς, μία μὲν τὸ ἄνω\n                            καὶ τὸ κάτω, δευτέρα  δὲ τὸ ἔμπροσθεν καὶ τὸ ὄπισθεν, τρίτη\n                            δὲ τὸ δεξιὸν καὶ τὸ ἀριστερόν. πρὸς δὲ τούτοις ὅτι τῶν κινήσεων τῶν κατὰ\n                            τόπον ἀρχαὶ ὦσις καὶ ἕλξις. καθʼ αὐτὰς μὲν οὖν αὗται, κατὰ συμβεβηκὸς δὲ\n                            κινεῖται τὸ φερόμενον ὑπʼ ἄλλου· οὐ γὰρ αὐτὸ δοκεῖ κινεῖν αὐτό, ἀλλʼ ὐπʼ\n                            ἄλλου κίνεῖσθαι τὸ p. 705 a ὑπό τινος\n                            φερόμενον."
    },
    "3": {
      "section": "3",
      "text": "3 Τούτων δὲ διωρισμένων λέγωμεν τὰ τούτων ἐφεξῆς. τῶν δὴ ζῴων ὅσα\n                            μεταβάλλει κατὰ τόπον, τὰ μὲν ἀθρόῳ. παντὶ τῷ σώματι μεταβάλλει, καθάπερ\n                            τὰ ἁλλόμενα, \n                            704 b 6 πλαγίως. Z ||κάμπτουσι PZ (etiam 4 sic\n                                PYZ) 8 δὴ δὲ UZ || τούτων ἀπάντων Y τ. δὴ ἁπ. S 9 ῥητέον Y || οὖν\n                                SUZMp: γὰρ PY 12 προθεμένοις SUM || ὡρ U Y M1 13 τὰ om Z 15 μὲν om Ζ\n                                || ἐστιν om S U || μάτην ποιεῖ SU Mc 16 ἐκ τῶν ἐνδ.: τὸ ἐνδεχόμενον\n                                Ζ 17 διὸ Ζ || εἰ om PSU YMc || ὠδὴ SU ὠ eras U δὴ PMc || τὰ κατὰ Z\n                                18 ἔτι δὲ S ἔπειτα Z || ποῖαι om SZ 19 μὲν om S U 20 καὶ κάτω P Y 21\n                                καὶ ὄπισθεν SU YZ τὸ ante δεξιὸν et ἀριστερὸν om S 23 οὗν om SU 24\n                                ὑπʼ — 705 a 2 φερόμενον om Ζ U, add in marg U2 5 καθάπερ τὰ ἁλλόμενα\n                                om Z\n                             τὰ δὲ μορίοις, καθάπερ τῶν πορευομένων ἕκαστον. ἐν\n                            ἀμφοτέραις δὲ ταῖς μεταβολαῖς ταύταις ἀεὶ μεταβάλλει τὸ κινούμενον\n                            ἀποστηριζόμενον πρὸς τὸ ὑποκείμενον αὐτῷ. διόπερ ἐάν τε ὑποφέρηται τοῦτο\n                            θᾶττον ἢ ὥστʼ ἔχειν ἀπερείσασθαι  τὸ ποιούμενον ἐπʼ αὐτοῦ\n                            τὴν κίνησιν, ἐάν θʼ ὅλως μηδεμίαν ἔχῃ τοῖς κινουμένοις ἀντέρεισιν, οὐθὲν\n                            ἐπʼ αὐτοῦ δύναται κινεῖν ἑαυτό. καὶ γὰρ τὸ ἁλλόμενον καὶ πρὸς αὐτὸ\n                            ἀπερειδόμενον τὸ ἄνω καὶ πρὸς τὸ ὑπὸ τοὺς πόδας ποιεῖται τὴν ἅλσιν· ἔχει\n                            γάρ τινα ἀντέρεισιν πρὸς ἄλληλα τὰ μόρια ἐν  ταῖς καμπαῖς,\n                            καὶ ὅλως τὸ πιέζον πρὸς τὸ πιεζόμενον. διὸ καὶ οἱ πένταθλοι ἅλλονται\n                            πλέον ἔχοντες τοὺς ἁλτῆρας ἢ μὴ ἔχοντες, καὶ οἱ θέοντες θᾶττον θέουσι\n                            παρασείοντεσ τὰς χεῖρας· γίνεται γάρ τις ἀπέρεισις ἐν τῇ διατάσει πρὸς\n                            τὰς χεῖρας καὶ τοὺς καρπούς. ἀεὶ δὲ τὸ κινούμενον δυσὶν \n                            ἐλαχίστοις χρώμενον ὀργανικοῖς μέρεσι ποιεῖται τὴν μεταβολήν, τῷ μὲν\n                            ὡσπερανεὶ θλίβοντι, τῷ δὲ θλιβομένῳ. τὸ μὲν γὰρ μένον θλίβεται διὰ τὸ\n                            φέρειν, τὸ δʼ αἰρόμενον τείνεται τῷ φέροντι τὸ φορτίον. διόπερ ἀμερὲς\n                            οὐδὲν οὕτω κινηθῆναι δυνατόν· οὐ γὰρ ἔχει τήν τε τοῦ πεισομένου καὶ τὴν\n                            τοῦ  ποιήσοντος ἐν αὑτῷ διάληψιν."
    },
    "4": {
      "section": "4",
      "text": "Ἐπεὶ δʼ εἰσὶν αἱ διαστάσεις τὸν ἀριθμὸν ἕξ, αἷς ὁρίζεσθαι 4 πέφυκε τὰ\n                            ζῷα, τό τε ἄνω καὶ κάτω καὶ τὸ ἔμπροσθεν καὶ τὸ ὄπισθεν, ἔτι δὲ τὸ\n                            δεξιὸν καὶ τὸ ἀριστερόν, τὸ μὲν ἄνω καὶ κάτω μόριον πάντʼ ἔχει τὰ ζῶντα.\n                            οὐ μόνον γὰρ 6 μέρει S κατὰ μέρος 8\n                                ἀποστηριζόμενον om Z 12 πρὸς αὐτὸ PU YMc: πρὸς αὐτὸ SZ (ἑαυτὸ Ζ) 13\n                                τῶ ἀνώ S πρὸς τὸ ἄνω Y 16 οἶ ἔχοντες Z 17 οἱ μὴ Z 18 διαστάσει SU YZ\n                                19 ἐλαχίστοις δυσὶν S U 20 ποιεῖ S U 21 ὡσπερανεὶ τῶ μὲν φέροντι τῶ\n                                δὲ φερομένω Z || ὥσπερ εἰ S U 22 τὸ γὰρ μένον P τὸ μένον γὰρ τὸ γὰρ\n                                μὲν S || θλίβεται: φαίνεται Z (quod usque cum φέρεται commutatur) 23\n                                ἀμελὲς PS U Mc 24 δύναται Y || τε PYMc: om S UZ || τὴν post καὶ Y\n                                Mc: om PSUZ 25 ποιήσαντος S Y πείσοντος P || ἐν om S U || αὑτῷ corr\n                                Jaeg; αὐτῶ ll 27 ζῶντα PSUZ Bekker, sed confer quae sequuntur 28 τὸ\n                                ante ὄπ. om SU Z ante δεξιὸν et ἀριστερόν om YP || δὲ om P δὲ καὶ SC\n                                29 μόρια (et 28 τὰ μὲν) Ζ\n                             ἐν τοῖς ζῴοις ἐστὶ τὸ ἄνω καὶ κάτω, ἀλλὰ καὶ ἐν τοῖς  φυτοῖς. διείληπται δʼ ἔργῳ, καὶ οὐ θέσει μόνον τῇ πρός τε\n                            τὴν γῆν καὶ τὸν οὐρανόν. ὅθεν μὲν γὰρ ἡ τῆς τροφῆς διάδοσις καὶ ἡ\n                            αὔξησις ἑκάστοις, ἄνω τοῦτʼ ἐστι· πρὸς ὃ δʼ ἔσχατον αὕτη περαίνει, τοῦτο\n                            κάτω. τὸ μὲν γὰρ ἀρχή τις, p. 705 b τὸ δὲ\n                            πέρας· ἀρχὴ δὲ τὸ ἄνω. καίτοι δόξειέ γʼ ἂν τοῖς φυτοῖς οἰκεῖον εἶναι τὸ\n                            κάτω μᾶλλον· οὐχ ὁμοίως γὰρ ἔχει τῇ θέσει τὸ ἄνω καὶ κάτω τούτοις καὶ\n                            τοῖς ζῴοις. ἔχει δὲ πρὸς μὲν τὸ ὅλον οὐχ ὁμοίως, κατὰ δὲ τὸ ἔργον\n                            ὁμοίως.  αἱ γὰρ ῥίζαι εἰσὶ τὸ ἄνω τοῖς φυτοῖς· ἐκεῖθεν γὰρ ἡ\n                            τροφὴ διαδίδοται τοῖς φυομένοις, καὶ λαμβάνει ταύταις αὐτήν, καθάπερ τὰ\n                            ζῷα τοῖς στόμασιν. ὅσα δὲ μὴ μόνον ζῇ ἀλλὰ καὶ ζῷά ἐστι, τοῖς τοιούτοις\n                            ὑπάρχει τό τε ἔμπροσθεν καὶ τὸ ὄπισθεν. αἴσθησιν γὰρ ἔχει ταῦτα πάντα,\n                                 ὁρίζεται δὲ κατὰ ταύτην τό τε ὄπισθεν καὶ τὸ ἔμπροσθεν·\n                            ἐφʼ ὃ μὲν γὰρ ἡ αἴσθησις πέφυκε καὶ ὅθεν ἐστὶν ἑκάστοις, ἔμπροσθεν ταῦτʼ\n                            ἐστι, τὰ δʼ ἀντικείμενα τούτοις ὄπισθεν. ὅσα δὲ τῶν ζῴων μὴ μόνον\n                            αἰσθήσεως κοινωνεῖ, ἀλλὰ δύναται ποιεῖσθαι τὴν κατὰ τόπον μεταβολὴν αὐτὰ\n                            διʼ αὑτῶν, ἐν  τούτοις δὴ διώρισται πρὸς τοῖς λεχθεῖσι τό τʼ\n                            ἀριστερὸν καὶ τὸ δεξιὸν ὁμοίως τοῖς πρότερον εἰρημένοις, ἔργῳ τινὶ καὶ\n                            οὐ θέσει διωρισμένον ἑκάτερον αὐτῶν· ὅθεν μὲν γάρ ἐστι τοῦ σώματος ἡ τῆς\n                            κατὰ τόπον μεταβολῆς ἀρχὴ φύσει, τοῦτο μὲν δεξιὸν ἑκάστων, τὸ δʼ\n                            ἀντικείμενον καὶ τούτῳ πεφυκὸς  ἀκολουθεῖν ἀριστερόν. τοῦτο\n                            δὲ διήρθρωται μᾶλλον ἑτέροις ἑτέρων. ὅσα μὲν γὰρ ὀργανικοῖς μέρεσι\n                            χρώμενα (λέγω δʼ οἷον ποσὶν ἢ πτέρυξιν ἢ τινι ἄλλῳ τοιούτῳ) τὴν\n                            εἰρημένην 33 αὔξησίς ἐστιν ἑκάστοις PY 705 b 1\n                                αὐτὴ SU YZ || τὸ: ἡ Ζ || γὰρ om UZ 2 γʼ ἂν Mc: γʼ om PSYZ || ἂν ἐν\n                                τοῖς M 5 κατὰ — ὁμοίως om Z 7 ταύτηι Z om αὐτὴν 9 τούτοις καὶ τὸ\n                                ἔμπροσθεν καὶ τὸ ὄπισθεν M1 10 πάντα ταῦτα PZ 11 δὲ: γὰρ UZ ||\n                                ἔμπροσθεν καὶ τὸ ὄπ. PY 12 ἐφ᾿ ᾧ SMp 16 δὲ PSUZ 17 δέ τινι PY 18\n                                αὐτῶν ἐστιν Y 20 ἑκάστων S U M cod R et Aldina: ἑκάστῳ PYZ M cod\n                                P\n                             μεταβολὴν ποιεῖται, περὶ μὲν τὰ τοιαῦτα μᾶλλον διήρθρωται\n                                 τὸ λεχθέν· ὅσα δὲ μὴ τοιούτοις μορίοις, αὐτῷ δὲ τῷ\n                            σώματι διαλήψεις ποιούμενα προέρχεται, καθάπερ ἔνια τῶν ἀπόδων, οἷον οἵ\n                            τε ὄφεις καὶ τὸ τῶν καμπῶν γένος, καὶ πρὸς τούτοις ἃ καλοῦσι ἔντερα γῆς,\n                            ὑπάρχει μὲν καὶ ἐν τούτοις τὸ λεχθέν, οὐ μὴν διασεσάψηταί γʼ ὁμοίως. ὅτι\n                                 δʼ ἐκ τῶν δεξιῶν ἡ ἀρχὴ τῆς κινήσεώς ἐστι, σημεῖον καὶ\n                            τὸ φέρειν τὰ φορτία πάντας ἐπὶ τοῖς ἀριστεροῖς· οὕτως γὰρ ἐνδέχεται\n                            κινεῖσθαι τὸ φέρον, λελυμένου τοῦ κινήσοντος. διὸ καὶ ἀσκωλιάζουσι ῥᾷον\n                            ἐπὶ τοῖς ἀριστεροῖς· κινεῖν γὰρ p. 706a\n                            πέφυκε τὸ δεξιόν, κινεῖσθαι δὲ τὸ ἀριστερόν· ὥστε καὶ τὸ φορτίον οὐκ ἐπὶ\n                            τῷ κινήσοντι ἀλλʼ ἐπὶ τῷ κινησομένῳ δεῖ ἐπικεῖσθαι· ἐὰν δʼ ἐπὶ τῷ\n                            κινοῦντι καὶ τῇ ἀρχῇ τῆς κινήσεως ἐπιτεθῇ, ἤτοι ὅλως οὐ κινήσεται ἢ\n                            χαλεπώτερον. σημεῖον  δʼ ὅτι ἀπὸ τῶν δεξιῶν ἡ ἀρχὴ τῆς\n                            κινήσεως καὶ αἱ προβολαί· πάντες γὰρ τὰ ἀριστερὰ προβάλλονται, καὶ\n                            ἑστῶτες προβεβλήκασι τὰ ἀριστερὰ μᾶλλον, ἂν μὴ ἀπὸ τύχης συμβῇ. οὐ γὰρ\n                            τῷ προβεβηκότι κινοῦνται, ἀλλὰ τῷ ἀποβεβηκότι· καὶ ἀμύνονται τοῖς\n                            δεξιοῖς. διὰ ταύτην δὲ  τὴν αἰτίαν καὶ τὰ δεξιὰ ταὐτά ἐστι\n                            πάντων. ὅθεν μὲν γὰρ ἡ ἀρχὴ τῆς κινήσεως, τὸ αὐτὸ πᾶσι καὶ ἐν τῷ αὐτῷ\n                            τὴν θέσιν ἔχει κατὰ φύσιν· δεξιὸν δʼ ἐστὶν ὅθεν ἡ ἀρχὴ τῆς κινήσεώς\n                            ἐστι. καὶ διὰ τοῦτο τὰ στρομβώδη τῶν ὀστρακοδέρμων δεξιὰ πάντʼ ἐστιν. οὐ\n                            γὰρ ἐπὶ τὴν ἑλίκην κινεῖται, ἀλλʼ  ἐπὶ τὸ καταντικρὺ πάντα\n                            προέρχονται, οἷον πορφύραι καὶ κήρυκες. κινουμένων οὖν πάντων ἀπὸ τῶν\n                            δεξιῶν, κἀκείνων ἐπὶ ταὐτὰ κινουμένων ἑαυτοῖς, ἀνάγκη πάντα δεξιὰ εἶναι\n                            ὁμοίως. ἀπολελυμένα δʼ ἔχουσι τὰ ἀριστερὰ τῶν ζῴων μάλιστα 28 ἔντερα γῆς UZ τῆς γῆς S: γῆς ἔντερα PY 31 πάντα\n                                PSU || ἐπὶ: ἐν Mp (item 33) 32 φερόμενον P Y 33 ἀσκωλίζουσι Z\n                                ἀσκωλιάζονται P 706 a 4 κινηθήσεται Z 7 προβεβλήκασι PS U Mp:\n                                προβεβήκασι Y Z Bekker 10 ταῦτʼ Y 14 κινεῖ Ζ 15 τὸ: τοῖς S U ||\n                                πάντα προέρχονται S U ex quo oritur πᾶν τὸ προέχον Z Y: πάντα\n                                προέρχεται P\n                             ἄνθρωποι διὰ τὸ κατὰ φύσιν ἔχειν μάλιστα τῶν ζῴων· φύσει δὲ\n                            βέλτιον τὸ δεξιὸν τοῦ ἀριστεροῦ  κεχωρισμένον. διὸ καὶ τὰ\n                            δεξιὰ ἐν τοῖς ἀνθρώποις μάλιστα δεξιά ἐστι. διωρισμένων δὲ τῶν δεξιῶν\n                            εὐλόγως τὰ ἀριστερὰ ἀκινητότερά ἐστι, καὶ ἀπολελυμένα μάλιστα ἐν\n                            τούτοις. καὶ αἱ ἄλλαι δʼ ἀρχαὶ μάλιστα κατὰ φύσιν καὶ διωρισμέναι ἐν τῷ\n                            ἀνθρώπῳ ὑπάρχουσι, τό τʼ ἄνω καὶ τὸ  ἔμπροσθεν."
    },
    "5": {
      "section": "5",
      "text": "5 ὅσοις μὲν οὖν τὸ ἄνω καὶ τὸ ἔμπροσθεν διώρισται, καθάπερ τοῖς ἀνθρώποις\n                            καὶ τοῖς ὄρνισι, ταῦτα μὲν δίποδα. (τῶν δὲ τεττάρων τὰ δύο σημεῖα τοῖς\n                            μὲν πτέρυγες τοῖς δὲ χεῖρες καὶ βραχίονές εἰσιν), ὅσα δʼ ἐπὶ τὸ αὐτὸ τὸ\n                            πρόσθεν ἔχει καὶ τὸ ἄνω, τετράποδα καὶ πολύποδα καὶ  ἄποδα.\n                            καλῶ γὰρ πόδα μέρος ἐπὶ σημείῳ πεζῷ κινητικῷ κατὰ τόπον· καὶ γὰρ τὸ\n                            ὄνομα ἐοίκασιν εἰληφέναι ἀπὸ τοῦ πέδου οἱ πόδες. ἔνια δʼ ἐπὶ τὸ αὐτὸ\n                            ἔχει τὸ πρόσθιον καὶ τὸ ὀπίσθιον, οἷον τά τε μαλάκια καὶ τὰ στρομβώδη\n                            τῶν p. 706 b ὀστρακοδέρμων· εἴρηται δὲ περὶ\n                            αὐτῶν πρότερον ἐν ἑτέροις. τριῶν δʼ ὄντων τόπων, τοῦ ἄνω καὶ μέσου καὶ\n                            κάτω, τὰ μὲν δίποδα τὸ ἄνω πρὸς τὸ τοῦ ὅλου ἄνω ἔχει, τὰ δὲ πολύποδα ἢ\n                            ἄποδα πρὸς τὸ μέσον, τὰ δὲ φυτὰ πρὸς τὸ  κάτω. αἴτιον δʼ ὅτι\n                            τὰ μὲν ἀκίνητα, πρὸς τὴν τροφὴν δὲ τὸ ἄνω, ἡ δὲ τροφὴ ἐκ τῆς γῆς. τὰ δὲ\n                            τετράποδα ἐπὶ τὸ μέσον καὶ τὰ πολύποδα καὶ ἄποδα διὰ τὸ μὴ ὀρθὰ εἶναι·\n                            τὰ δὲ δίποδα πρὸς τὸ ἄνω διὰ τὸ ὀρθὰ εἶναι, μάλιστα δʼ ὁ ἄνθρωπος·\n                            μάλιστα γὰρ κατὰ φύσιν ἐστὶ δίπους.  εὐλόγως δὲ παὶ αἱ ἀρχαί\n                            εἰσιν ἀπὸ τούτων τῶν μορίων· 20 δὲ ζῴων φύσει S Z,\n                                sententiam a 19 τῶν incipiunt || τε τὸ PY || ἀριστεροῦ καὶ P Y 21\n                                κεχωρισμένον om S U || ἐν om S U 24 αἱ om S U || δʼ om Z || καὶ post\n                                φύσιν om SU 25 τό τʼ ἄνω — 26 οὖν τὸ om Z: καὶ || ὅσοις S U Y Mc:\n                                οἷς P || πρόσθεν S U 29 τό τε πρόσθεν S U 30 πρόσθιον PS Y 32 κατὰ\n                                τόπον om Ζ 33 πρόσθεν καὶ τὸ ὄπισθεν Mp 706 b 3 κάτω καὶ μέσου YZ 4\n                                ὀμφαλοῦ Ζ 5 ἢ: καὶ Mp bis 6 αἴτιον — 707 a 14 κίνησίς ἐστιν om Y 9\n                                τὰ — εἶναι om Z 10 δίπουν Z\n                             ἡ μὲν γὰρ ἀρχὴ τίμιον, τὸ δʼ ἄνω τοῦ κάτω καὶ τὸ πρόσθεν\n                            τοῦ ὄπισθεν καὶ τὸ δεξιὸν τοῦ ἀριστεροῦ τιμιώτερον. καλῶς δʼ ἔχει καὶ τὸ\n                            ἀνάπαλιν λέγειν περὶ αὐτῶν, ὡς  διὰ τὸ τὰς ἀρχὰς ἐν τούτοις\n                            εἶναι ταῦτα τιμιώτερα τῶν ἀντικειμένων μορίων ἐστίν."
    },
    "6": {
      "section": "6",
      "text": "Ὅτι μὲν οὖν ἐκ τῶν δεξιῶν ἡ τῆς κινήσεώς ἐστιν ἀρχή, 6 φανερὸν ἐκ τῶν\n                            εἰρημένων. ἐπεὶ δʼ ἀνάγκη παντὸς συνεχοῦς, οὗ τὸ μὲν κινεῖται τὸ δʼ\n                            ἠρεμεῖ, ὅλου δυναμένου κινεῖσθαι  ἑστῶτος θατέρου, ἄμφω\n                            κινεῖται τὰς ἐναντίας κινήσεις, εἶναι τὸ κοινόν, καθʼ ὃ συνεχῆ ταῦτʼ\n                            ἐστιν ἀλλήλοις, κἀνταῦθ’ ὑπάρχειν τὴν ἀρχὴν τῆς ἑκατέρου τῶν μερῶν\n                            κινήσεως, ὁμοίως δὲ καὶ τῆς στάσεως δηλονότι, καθʼ ὅσας τῶν λεχθεισῶν\n                            ἀντιθέσεων ἰδία κίνησις ὑπάρχει τῶν ἀντικειμένων  μερῶν\n                            ἑκατέρῳ, πάντα ταῦτα κοινὴν ἀρχὴν ἔχει κατὰ τὴν τῶν εἰρημένων μερῶν\n                            σύμφυσιν, λέγω δὲ τῶν τε δεξιῶν καὶ τῶν ἀριστερῶν καὶ τῶν ἄνω καὶ κάτω\n                            καὶ τῶν ἔμπροσθεν καὶ τῶν ὄπισθεν. κατὰ μὲν οὖν τὸ ἔμπροσθεν καὶ τὸ\n                            ὄπισθεν διάληψις οὐκ ἔστι τοιαύτη περὶ τὸ κινοῦν ἑαυτό, διὰ τὸ μηθενὶ\n                                 φυσικὴν ὑπάρχειν κίνησιν εἰς τὸ ὄπισθεν, μηδὲ διορισμὸν\n                            ἔχειν τὸ κινούμενον, καθʼ ὃν τὴν ἐφʼ ἑκάτερα τούτων μεταβολὴν ποιεῖται·\n                            κατὰ δὲ τὸ δεξιόν γε καὶ ἀριστερὸν καὶ τὸ ἄνω καὶ τὸ κάτω ἔστι. διὸ τῶν\n                            ζῴων ὅσα μέρεσιν p. 707 a ὀργανικοῖς\n                            χρώμενα προέρχεται, τῇ μὲν τοῦ ἔμπροσθεν καὶ ὄπισθεν διαφορᾷ οὐκ ἔχει\n                            διωρισμένα ταῦτα, ταῖς δὲ λοιπαῖς, ἀμφοτέραις μέν, προτέρᾳ δὲ τῇ κατὰ τὸ\n                            δεξιὸν καὶ 14 τὸ om SUZ || ὡς om PSUZ 18 ἐκ τῶν\n                                εἰρημένων om 20 ᾗ: εἰ Z || τὰς solus Mc bis: om ll 21 τὸ SMc ter: τι\n                                P τέ τι Z τι τὸ U ambo conglutinans, etiam M ambas lectiones\n                                coniunctas nec non seiunctas legit 25 ἑκατέραι Z ἑκατέρων SU ||\n                                ταῦτα πάντα SU ὡς praemittit Ζ || κατὰ PMc: om SUZ 27 τῶν ante\n                                ἀριστερῶν S U Mc: om PZ || ἄνωθεν καὶ κάτωθεν S U 28 κατὰ — ὄπισθεν\n                                om Z κατὰ — διάληψις om S et U pr 29 ἔσται Z 30 διωρισμένον SUZ 31\n                                καθὸ Ζ κατὰ PS U 32 ποιεῖται om PSU || γε: τε P om SU 33 ἐστὶν διὸ:\n                                διὰ Z 707 a 1 ταῖς Z et 2 διαφοραῖς οὐκ ἔστι διωρ. || τοῦ et καὶ\n                                ὄκισθεν om PSU\n                             ἀριστερὸν διοριζούσῃ, διὰ τὸ τὴν μὲν ἐν τοῖς δυσὶν εὐθέως\n                            ἀναγκαῖον εἶναι ὑπάρχειν, τὴν δʼ ἐν τοῖς τέτταρσι πρώτοις. \n                            ἐπεὶ οὖν τό τε ἄνω καὶ τὸ κάτω καὶ τὸ δεξιὸν καὶ ἀριστερὸν τῇ αὐτῇ ἀρχῇ\n                            καὶ κοινῇ συνήρτηται πρὸς αὐτά (λέγω δὲ ταύτην τὴν τῆς κινήσεως κυρίαν),\n                            δεῖ δʼ ἐν ἅπαντι τῷ μέλλοντι κατὰ τρόπον ποιεῖσθαι τὴν ἀφʼ ἑκάστου\n                            κίνησιν ὡρίσθαι πως καὶ τετάχθαι ταῖς ἀποστάσεσι ταῖς πρὸς τὰς ῥηθείσας\n                                 ἀρχάς (τάς τε ἀντιστοίχους καὶ τὰς συστοίχους τῶν ἐν\n                            τοῖς μέρεσι τούτοις) τὸ τῶν λεχθεισῶν κινήσεων ἀπασῶν αἴτιον, (αὕτη δʼ\n                            ἐστὶν ἀφʼ ἧς ἀρχῆς κοινῆς τῶν ἐν τῷ ζῴω ἥ τε τοῦ δεξιοῦ καὶ ἀριστεροῦ\n                            κίνησίς ἐστιν, ὁμοίως δὲ καὶ ἡ τοῦ ἄνω καὶ κάτω) ταύτην δʼ ἔχειν ἑκάστῳ\n                            παραπλησίως πρὸς"
    },
    "7": {
      "section": "7",
      "text": "7 ἑκάστην τῶν ἐν τοῖς ῥηθεῖσι μέρεσιν ἀρχῶν, δῆλον οὖν ὡς ἢ μόνοις ἢ\n                            μάλιστα τούτοις ὑπάρχει τῶν ζῴων ἡ κατὰ τόπον κίνησις, ἃ δυσὶν ἢ\n                            τέτταρσι ποιεῖται σημείοις τὴν κατὰ τόπον μεταβολήν. ὥστʼ ἐπεὶ σχεδὸν\n                            τοῖς ἐναίμοις τοῦτο μάλιστα συμβέβηκε, φανερὸν ὅτι πλείοσί τε σημείοις\n                            τεττάρων  οὐθὲν οἷόν τε κινεῖσθαι τῶν ἐναίμων ζῴων, καὶ εἴ\n                            τι τέτταρσι σημείοις κινεῖσθαι πέφυκε μόνον, ἀναγκαῖον τοῦτʼ εἶναι\n                            ἔναιμον. ὁμολογεῖ δὲ τοῖς λεχθεῖσι καὶ τὰ συμβαίνοντα περὶ τὰ ζῷα. τῶν\n                            μὲν γὰρ ἐναίμων οὐδὲν εἰς πλείω διαιρούμενον δύναται ζῆν οὐθένα χρόνον\n                            ὡς εἰπεῖν, τῆς τε κατὰ  τόπον κινήσεως, καθʼ ἣν ἐκινεῖτο\n                            συνεχὲς ὂν καὶ μὴ διῃρημένον, οὐ δύναται κοινωνεῖν· τῶν δʼ ἀναίμων τε\n                            καὶ πολυπόδων ἔνια διαιρούμενα δύναται ζῆν πολὺν χρόνον ἑκάστῳ τῶν\n                            μερῶν, καὶ κινεῖσθαι τὴν αὐτὴν ἥνπερ καὶ πρὶν διαιρεθῆναι κίνησιν, οἷον\n                            αἵ τε καλούμεναι σκολόπενδραι καὶ \n                            5 πρῶτον ὑπάρχειν S ὑπάρχειν πρ. 6 τὸ ante κάτω om\n                                PY 8 δεῖ τʼ S U || ἀφʼ: ἐφʼ PUZ 10 ταῖς ante πρὸς om SUZ 13 ἀρχη τῶν\n                                ἐν τοῖς ζώιοις Z || πάντων τῶν 14 τοῦ ἀριστεροῦ Mc 15 τε καὶ SU ||\n                                δʼ PUZ2Mp: om S Y || ἔχει pr U ἔχει ἐν Y 17 τούτοις τοῖς ζώοις S 20\n                                τε om S U 21 κἂν εἰ PUY || εἰ τι: ἐπεὶ Ζ εἴ τι ἐπεὶ S 25 ζῆν — 27\n                                δύναται om S 26 κινεῖ τὸ συνεχὲς ὃν U τὸ συνέχον P\n                             ἄλλα τῶν ἐντόμων καὶ προμήκων· πάντων γὰρ τούτων καὶ p. 707 b τὸ ὄπισθεν μέρος ἐπὶ τὸ αὐτὸ\n                            πσιεῖται τὴν πορείαν τῷ ἔμπροσθεν. αἴτιον δὲ τοῦ διαιρούμενα ζῆν ὅτι,\n                            καθάπερ ἂν εἴ τι συνεχὲς ἐκ πολλῶν εἴη ζῴων συγκείμενον, οὕτως ἕκαστον\n                            αὐτῶν συνέστηκε. φανερὸν δὲ τοῦτο ἐκ τῶν πρότερον εἰρημένων, \n                            διότι τοῦτον ἔχει τὸν τρόπον. δυσὶ γὰρ ἢ τέτταρσι κινεῖσθαι πέφυκε\n                            σημείοις τὰ μάλιστα συνεστηκότα κατὰ φύσιν, ὁμοίως δὲ καὶ τῶν ἐναίμων\n                            ὅσα ἄποδά ἐστι. καὶ γὰρ ταῦτα κινεῖται τέτταρσι σημείοις, διʼ ὧν τὴν\n                            κίνησιν ποιεῖται. δυσὶ γὰρ χρώμενα προέρχεται καμπαῖς· τὸ γὰρ δεξιὸν  καὶ ἀριστερὸν τὸ πρόσθιον καὶ ὀπίσθιον ἐν τῷ πλάτει ἐστὶν\n                            ἐν ἑκατέρᾳ τῇ καμπῇ αὐτοῖς, ἐν μὲν τῷ πρὸς τὴν κεφαλὴν μέρει τὸ πρόσθιον\n                            σημεῖον δεξιόν τε καὶ ἀριστερόν, ἐν δὲ τῷ πρὸς τὴν οὐρὰν τὰ ὀπίσθια\n                            σημεῖα. δοκεῖ δὲ δυοῖν σημείοιν κινεῖσθαι, τῇ τʼ ἔμπροσθεν ἁφῇ καὶ τῇ\n                            ὕστερον.  αἴτιον δʼ ὅτι στενὸν κατὰ πλάτος ἐστίν, ἐπεὶ καὶ\n                            ἐν τούτοις τὸ δεξιὸν ἡγεῖται, καὶ ἀνταποδίδωσι κατὰ τὸ ὄπισθεν, ὥσπερ ἐν\n                            τοῖς τετράποσι. τῶν δὲ κάμψεων αἴτιον τὸ μῆκος· ὥσπερ γὰρ οἱ μακροὶ τῶν\n                            ἀνθρώπων λορδοὶ βαδίζουσι, καὶ τοῦ δεξιοῦ ὤμου εἰς τὸ πρόσθεν ἡγουμένου\n                            (τὸ γὰρ ἀριστερὸν ἰσχίον  εἰς | τοὔπισθεν μᾶλλον ἀποκλίνει,\n                            καὶ τὸ μέσον κοῖλον γίνεται καὶ λορδόν) οὕτω δεῖ νοεῖν καὶ τοὺς ὄφεις\n                            κινουμένους ἐπὶ τῇ γῇ λορδούς. σημεῖον δʼ ὅτι ὁμοίως κινοῦνται τοῖς\n                            τετράποσιν· ἐν μέρει γὰρ μεταβάλλουσι τὸ κοῖλον καὶ τὸ κυρτόν. ὅταν γὰρ\n                            τὸ ἀριστερὸν πάλιν τῶν προσθίων ἡγήσηται, ἐξ ἐναντίας  πάλιν\n                            τὸ κοῖλον γίνεται· τὸ γὰρ δεξιὸν ἐντὸς πάλιν γίνεται. 31 γὰρ om Z 7Ο7 b 1 ποιεῖ SUZ 3 εἴη om PSU || οὕτως\n                                καὶ ἕκ. Y ἂν ἕκ. Z 5 πέφυκε κινεῖσθαι σημείοις PY 7 τῶν ἐναίμων ὅσα\n                                U M1: ὅσα anteponunt PY om S 8 ποιεῖται τ. κίνησιν S U 9 καμπαῖς\n                                κατὰ τὸ πλεῖστον. τὸ Y 10 καὶ post ἀριστερὸν ll, om Mc recte || τὸ\n                                om S UZ || τὸ ὀπίσθιον PY 11 τὴν om S UZ 12 τε om P Y 13 δυσὶ\n                                σημείοις PYZ (δυεῖν Z). 15 κατὰ: τὸ Z 19 γὰρ om PS UZ 20 ἀποκλίνεται\n                                SZ || καὶ τὸ: τὸ δὲ SC 22 λορδοῖς σημείοις. τὸ δʼ ὅτι PSUZ2S sed τὸ\n                                om S 24 πάλιν τὸ ἀριστερὸν PY 25 ἐντὸς: ἐν τοῖς ὀπισθίοις Z\n                             σημεῖον δεξιὸν πρόσθιον ἐφʼ οὗ Α, ἀριστερὸν ἐφʼ οὗ Β,\n                            ὀπίσθιον ἀριστερὸν ἐφʼ οὗ Γ. δεξιὸν ἐφʼ οὗ ∠. οὕτω δὲ κινοῦνται\n                            τῶν μὲν χερσαίων οἱ ὄφεις, τῶν δʼ ἐνύδρων αἱ ἐγχέλεις καὶ οἱ γόγγροι καὶ\n                            αἱ μύρσιναι, καὶ τῶν ἄλλων ὅσα ἔχει τὴν μορφὴν ὀφιωδεστέραν. πλὴν ἔνια\n                            μὲν τῶν ἐνύδρων τῶν τοιούτων  οὐδὲν ἔχει πτερύγιον, οἷον αἱ\n                            μύραιναι, ἀλλὰ χρῆται τῇ θαλάττῃ ὥσπερ οἱ ὄφεις τῇ γῇ καὶ τῇ θαλάττῃ\n                            (νέουσι p. 708a γὰρ οἱ ὄφεις ὁμοίως καὶ\n                            ὅταν κινῶνται ἐπὶ τῆς γῆς) τὰ δὲ δύʼ ἔχει πτερύγια μόνον, οἷον οἵ τε\n                            γόγγροι καὶ αἱ ἐγχέλυες καὶ γένος τι κεστρέων, ο γίνονται ἐν τῇ λίμνῃ τῇ\n                            ἐν Σιφαῖς. καὶ διὰ τοῦτο ταῖς καμπαῖς ἐλάττοσι κινοῦνται  ἐν\n                            τῷ ὑγρῷ ἢ ἐν τῇ γῇ τὰ ζῆν εἰωθότα ἐν τῇ γῇ, καθάπερ τὸ τῶν ἐγχελύων\n                            γένος. οἱ δὲ δύο πτερύγια ἔχοντες τῶν κεστρέων τῇ καμπῇ ἀνισάζουσιν ἐν\n                            τῷ ὑγρῷ τὰ τέτταρα σημεῖα."
    },
    "8": {
      "section": "8",
      "text": "8 τοῖς δʼ ὄφεσιν αἴτιον τῆς ἀποδίας τό τε τὴν φύσιν μηθὲν ποιεῖν μάτην,\n                            ἀλλὰ πάντα πρὸς τὸ ἄριστον ἀποβλέπουσαν  ν ἑκάστῳ ἐκ τῶν ἐνδεχομένων, διασώζουσαν ἑκάστου τὴν\n                            ἰδίαν | οὐσίαν καὶ τὸ τί ἦν αὐτῷ εἶναι· ἔτι δὲ καὶ τὸ πρότερον ἡμῖν\n                            εἰρημένον, τὸ τῶν ἐναίμων μηθὲν οἷόν τʼ εἶναι πλείοσι κινεῖσθαι σημείοις\n                            ἢ τέτταρσιν. ἐκ τούτων γὰρ φανερὸν ὅτι τῶν ἐναίμων ὅσα κατὰ τὸ μῆκος\n                            ἀσύμμετρά ἐστι πρὸς τὴν ἄλλην  τοῦ σώματος φύσιν, καθάπερ οἱ\n                            ὄφεις, οὐθὲν αὐτῶν οἷόν θʼ ὑπόπουν εἶναι. πλείους μὲν γὰρ τεττάρων οὐχ\n                            οἷόν τε αὐτὰ πόδας ἔχειν (ἄναιμα γὰρ ἂν ἦν), ἔχοντα δὲ δύο πόδας ἢ\n                            τέτταρας σχεδὸν ἦν ἂν ἀκίνητα πάμπαν· οὕτω βραδεῖαν ἀναγκαῖον εἶναι καὶ\n                            ἀνωφελῆ τὴν κίνησιν. Ἅπαν δὲ τὸ ὑπόπουν ἐξ ἀνάγκης ἀρτίους ἔχει τοὺς πόδας· 26 πρόσθιον post A YZ 27 ἀριστερὸν ἐφʼ οὗ Γ, δεξιὸν\n                                ἐφʼ οὗ ∠ YZMp: δεξιὸν et ἀριστερὸν commutant PS U 29 καὶ τῶν —\n                                31 μύραιναι om U || χρῆται PSU Mp: χρῶνται YZ 708 a 2 οἱ: καὶ οἱ Y Z\n                                καὶ P || καὶ om PSU 4 ἐγχέλυες restitui cum SUMp: ἐγχέλεις 6 ἢ ἐν τῇ\n                                γῇ om Z 7 πτέρυγας PSUZ 8 τέτταρα; λοιπὰ Z 11 ἐκ add Jaeg || καὶ\n                                διασώζουσαν PY || ἑκάστω PZ 18 δὲ: γὰρ Y 19 ἂν ante ἦν S U om Y 20\n                                εἶναι; φαναι Z\n                             ὅσα μὲν γὰρ ἅλσει χρώμενα μόνον ποιεῖται τὴν κατὰ τόπον\n                            μεταβολήν, οὐθὲν ποδῶν πρός γε τὴν τοιαύτην δεῖται κίνησιν· ὅσα δὲ\n                            χρῆται μὲν ἄλσει, μή ἐστι δʼ αὐτοῖς αὐτάρκης  αὕτη ἡ κίνησις\n                            ἀλλὰ καὶ πορείας προσδέονται, δῆλον ὡς τοῖς μὲν βέλτιον τοῖς δʼ ὅλως\n                            ἀδύνατον πορεύεσθαι. διότι πᾶν ζῷον ἀναγκαῖον ἀρτίους ἔχειν τοὺς\n                                πόδας. οὔσης γὰρ τῆς τοιαύτης μεταβολῆς κατὰ μέρος, ἀλλʼ οὐκ\n                            ἀθρόῳ παντὶ τῷ σώματι καθάπερ τῆς ἅλσεως, ἀναγκαῖόν ἐστι \n                            τοῖς μὲν μένειν μεταβαλλόντων τῶν ποδῶν τοῖς δὲ κινεῖσθαι, καὶ τοῖς\n                            ἀντικειμένοις τούτων ποιεῖν ἑκάτερον, μεταβάλλον ἀπὸ τῶν κινουμένων ἐπὶ\n                            τὰ μένοντα τὸ βάρος. διόπερ οὔτε τρισὶ p.\n                                708b μὲν οὐθὲν οὔθʼ ἑνὶ χρώμενον βαδίζειν οἷόν τε· τὸ μὲν γὰρ\n                            οὐθὲν ὅλως ὑπόστημα ἔχει ἐφʼ τὸ τοῦ σώματος ἕξει βάρος, τὸ δὲ κατὰ τὴν\n                            ἑτέραν ἀντίθεσιν μόνην, ὥστʼ ἀναγκαῖον αὐτὸ οὕτως ἐπιχειροῦν κινεῖσθαι\n                            πίπτειν. ὅσα δὲ πολύποδά  ἐστιν, οἷον αἱ σκολόπενδραι,\n                            τούτοις δυνατὸν μὲν καὶ ἀπὸ περιττῶν ποδῶν πορείαν γίνεσθαι, καθάπερ\n                            φαίνεται ποιούμενα καὶ νῦν, ἄν τις αὐτῶν ἕνα πηρώσῃ τῶν ποδῶν, διὰ τὸ\n                            τὴν τῶν ἀντιστοίχων ποδῶν κολόβωσιν ἰᾶσθαι τῷ λοιπῷ πλήθει τῶν ἐφʼ\n                            ἑκάτερα ποδῶν· γίνεται γὰρ τούτοις οἷον  ἔφελξις τοῦ\n                            πεπηρωμένου μορίου τοῖς ἄλλοις ἀλλʼ οὐ βάδισις. οὐ μὴν ἀλλὰ\n                            φανερόν γε ὅτι βέλτιον ἂν καὶ ταῦτα ποιοῖτο τὴν μεταβολὴν ἀρτίους ἔχοντα\n                            τοὺς πόδας, καὶ μηθενὸς ἐλλείποντος, ἀλλʼ ἀντιστοίχους ἔχοντα τοὺς\n                            πόδας· οὕτω γὰρ ἂν αὑτῶν ἀνισάζειν τε\n                            δύναιντο τὸ βάρος καὶ μὴ ταλαντεύειν 22 μόνον om\n                                PYZ 25 αὕτη ἡ: ἡ τοιαύτη SU (ἡ om S) || δέονται UZ προσδεῖται S 26\n                                ὡς: ὅτι Z ὡς ἔστι SU Y ὡς εἰ P 27 διότι — πόδας om PSU et ut videtur\n                                Mp: tanquam glossema del Jaeg 30 τὸ μεταβάλλον Y || μετ. τῶν ποδῶν\n                                om PSU 32 διόπερ οὐδὲ (οὐδὲ om PYZ Bekker) τρισὶ μὲν οὐθὲν οὐθενὶ\n                                ll: δ. οὔτε τρισὶ μὲν οὐθὲν οὔθʼ ἑνὶ em Jaeg ex Mp 708 b 2 ἐφʼ ὃ PUY\n                                ἀφ᾿ οὗ Ζ om S: ἐφʼ Bekker 3 μόνην; πόνον PSUMp (scil. ἕξει) 6 ποδῶν\n                                καὶ πορείαν SUZ 9 τούτων Z || ἔφελξις οἷον PZ 10 ἀλλ᾿ οὐ βάδισις del\n                                Jaeg 11 φανερόν γε: καὶ φανερὸν U φανερὸν SZ 12 καὶ — 13 πόδας om YZ\n                                || ἂν add Jaeg || αὐτῶν μᾶλλον YZ 14 δύναται Z\n                             ἐπὶ θάτερα μᾶλλον, εἰ ἀντίστοιχα ἐρείσματʼ ἔχοι καὶ  μὴ κενὴν τὴν ἑτέραν χώραν τῶν ἀντικειμένων. προβαίνει δʼ\n                            ἀφʼ ἑκατέρου τῶν μερῶν ἐναλλὰξ πορευόμενον· οὕτω γὰρ εἰς ταὐτὸ τῷ ἐξ\n                            ἀρχῆς σχήματι γίνεται ἡ κατάστασις."
    },
    "9": {
      "section": "9",
      "text": "Ὅτι μὲν οὖν ἀρτίους ἔχει τοὺς πόδας πάντα, καὶ διὰ  9 τίνʼ\n                            αἰτίαν εἴρηται· ὅτι δʼ εἰ μηθὲν ἦν ἠρεμοῦν, οὐκ ἂν ἦν κάμψις οὐδʼ\n                            εὔθυνσις, ἐκ τῶνδε δῆλον. ἔστι γὰρ κάμψις μὲν ἡ ἐξ εὐθέος ἢ εἰς\n                            περιφερὲς ἢ εἰς γωνίαν μεταβολή, εὔθυνσις δʼ ἡ ἐκ θατέρου τούτων εἰς\n                            εὐθύ. ἐν ἁπάσαις δὲ ταῖς εἰρημέναις μεταβολαῖς ἀνάγκη πρὸς ἓν σημεῖον\n                            τὴν κάμψιν  ἢ τὴν εὔθυνσιν γίνεσθαι. ἀλλὰ μὴν κάμψεώς γε μὴ\n                            οὔσης οὔτʼ ἂν πορεία οὔτε νεῦσις οὔτε πτῆσις ἦν. τὰ μὲν γὰρ ὑπόποδα\n                            ἐπειδὴ ἐν ἑκατέρῳ τῶν ἀντικειμένων σκελῶν ἐν μέρει ἵσταται καὶ τὸ βάρος\n                            ἴσχει, ἀναγκαῖον θατέρου προβαίνοντος θατέρου ποιεῖσθαι κάμψιν. ἴσα τε\n                            γὰρ πέφυκεν ἔχειν τῷ  μήκει τὰ ἀντίστοιχα κῶλα, καὶ ὀρθὸν\n                            δεῖ εἶναι τὸ ὑφεστὸς τῷ βάρει, οἷον κάθετον πρὸς τὴν γῆν. ὅταν δὲ\n                            προβαίνῃ, γίνεται ἡ ὑποτείνουσα καὶ δυναμένη τὸ μένον μέγεθος καὶ p. 709 a τὴν μεταξύ. ἐπεὶ δʼ ἴσα τὰ κῶλα,\n                            ἀνάγκη κάμψαι τὸ μένον, ἢ ἐν τῷ γόνατι ἢ ἐν τῇ κάμψει, οἷον εἴ τι\n                            ἀγόνατον εἴη τῶν βαδιζόντων. σημεῖον δʼ ὅτι οὕτως ἔχει· εἰ γάρ τις ἐν γῇ\n                                 βαδίζοι παρὰ τοῖχον, ἡ γραφομένη ἔσται οὐκ\n                                \n                            16 τὴν ante τῶν Z 17 πορευόμενον Mc: πορευόμενα SU\n                                τὸ πορευόμενον PYZ 20 πόδας ἔχει SU τοὺς πόδας om Z 22 κάμψις οὐδὲ\n                                νεῦσις οὐδʼ Y 24 ἑκατέρου PSU 27 οὔτε πτῆσις ante οὔτε νεῦσις S om\n                                UZ 29 ἔχει S U|| μεταβαίνοντος Z 30 γάρ τε PY 31 τὰ: καὶ PSU 709 a 5\n                                ἐν γῇ PSU Y plura Z1, quibus erasis ἐν γῇ scripsit Z2: locus\n                                gravitercorruptus et lacuna mutilatus, e Michaele haec fere eruantur\n                                necesse est ad lac suppl ἔχων ἐν τῇ κεφαλῇ κάλαμον μετὰ μέλανος (καὶ\n                                ἁπτόμενον τοῦ τοίχου) βαδίζοι παρὰ τοῖχον, om ἐν γῇ Mp\n                             εὐθεῖα ἀλλὰ σκολιά, διὰ τὸ ἐλάττω μὲν κάμπτοντος γίνεσθαι\n                            τὴν γραφομένην, μείζω δʼ ἱσταμένου καὶ ἐξαίροντος. ἐνδέχεται μέντοι\n                            κινεῖσθαι καὶ μὴ ἔχοντος καμπὴν τοῦ σκέλους, ὥσπερ τὰ παιδία ἕρπουσι.\n                            καὶ περὶ τῶν ἐλεφάντων ὁ  παλαιὸς ἦν λόγος τοιοῦτος, οὐκ\n                            ἀληθὴς ὤν. κινεῖται δὲ καὶ τὰ τοιαῦτα κάμψεως γινομένης ἐν ταῖς\n                            ὠμοπλάταις ἢ τοῖς ἰσχίοις. ἀλλʼ ὀρθὸν οὐδὲν δύναιτʼ ἂν πορευθῆναι\n                            συνεχῶς καὶ ἀσφαλῶς, κινηθείη δʼ ἂν οἷον ἐν ταῖς παλαίστραις οἱ διὰ τῆς\n                            κόνεως προϊόντες ἐπὶ τῶν γονάτων· πολὺ γὰρ τὸ ἄνω  μέρος,\n                            ὥστε δεῖ μακρὸν εἶναι τὸ κῶλον· εἰ δὲ τοῦτο, κάμψιν ἀναγκαῖον εἶναι.\n                            ἐπεὶ γὰρ ἕστηκε πρὸς ὀρθήν, 16b εἰ ἄκαμπτον\n                            ἔσται τὸ κινούμενον εἰς τὸ πρόσθεν, ἢ καταπεσεῖται ἐλάττονος τῆς ὀρθῆς\n                            γινομένης, ἢ οὐ προβήσεται. εἰ γὰρ ὀρθοῦ ὄντος θατέρου σκέλους θάτερον\n                            ἔσταιπροβεβηκός, μεῖζον ἔσται, ἴσον ὄν· δυνήσεται γὰρ τοῦτο τό τʼ\n                            ἠρεμοῦν καὶ  τὴν ὑποτείνουσαν. ἀνάγκη ἄρα κάμπτεσθαι τό τε\n                            προϊόν, καὶ κάμψαν ἅμα ἐκτείνειν θάτερον, ἐκκλίνειν τε καὶ διαβεβηκέναι\n                            καὶ ἐπὶ τῆς καθέτου μένειν· ἰσοσκελὲς γὰρ γίνεται τρίγωνον τὰ κῶλα, καὶ\n                            ἡ κεφαλὴ γίνεται κατώτερον, ὅταν κάθετος ἐφʼ ἧς βέβηκε. τὰ δʼ ἄποδα τὰ\n                            μὲν κυμαίνοντα  προέρχεται (τοῦτο δὲ διττῶς συμβαίνει· τὰ\n                            μὲν γὰρ ἐπὶ τῆς γῆς, καθάπερ οἱ ὄφεις, τὰς καμπὰς ποιεῖται, τὰ δʼ εἰς τὸ\n                            ἄνω, ὥσπερ αἱ κάμπαι), ἡ δὲ κύμανσις καμπή ἐστι· 8\n                                μὴ: οὐκ UZ 10 γίνεται Z 12 δύναται PZ 14 γάρ ἐστι Z 17 ἢ om SU ||\n                                καταπεσεῖται — γινομένης: ἄκαμκτον ἔσται τὸ κινούμενον Z, εἰ\n                                ἄκαμπτον ἔσται τὸ κινούμενον εἰς τὸ πρόσθεν om PSU Bekker εἰ et εἰς\n                                τὸ πρόσθεν om Z: verba post θάτερον 18 interpretandi causa ponit Mp,\n                                corruptio antiquissima patet, non tamen verba spernenda sunt ||\n                                ἐλάττονος — γινομένης: ἐκτὸς τῆς καθέτου γινόμενον Y,\n                                interpretamentum sane verbi θάτερον 18 irrepsit in sanorum sedem 19\n                                ὂν οὐ δυνήσεται Ζ 20 τότε ci Mp qui legit τό τε ut S: τε om PUYZ 21\n                                κάμψαντα PY κάμψαντα δʼ Z || ἐκκλίνειν — 22 μένειν: τὸν πόδα ἐπὶ τῆς\n                                καθέτου μενούσης P om S U Mp verba additamentum recentius ipsius\n                                Aristotelis orationi non sine vi inculcatum puto 27 δʼ αὖ SU\n                             τὰ δʼ ἰλυσπάσει χρώμενα, καθάπερ τὰ καλούμενα γῆς ἔντερα\n                            καὶ βδέλλαι. ταῦτα γὰρ τῷ μὲν ἡγουμένῳ προέρχεται, τὸ δὲ λοιπὸν σῶμα πᾶν\n                            πρὸς τοῦτο συνάγουσι, καὶ τοῦτον  τὸν τρόπον εἰς τόπον ἐκ\n                            τόπου μεταβάλλουσι. φανερὸν δʼ ὅτι εἰ μὴ αἱ δύο τῆς μιᾶς μείζους ἦσαν,\n                            οὐκ ἂν ἐδύναντο κινεῖσθαι τὰ κυμαίνοντα τῶν ζῴων. ἐκταθείσης γὰρ τῆς\n                            καμπῆς, p 709 b εἰ ἴσην κατεῖχεν, οὐθὲν ἂν\n                            προῄεσαν· νῦν δʼ ὑπερβάλλει ἐκταθεῖσα, καὶ ἠρεμήσαντος τούτου ἐπάγει τὸ\n                            λοιπόν. ἐν ἀπάσαις δὲ ταῖς λεχθείσαις μεταβολαῖς τὸ κινούμενον ὁτὲ μὲν\n                            ἐκτεινόμενον εἰς εὐθὺ προέρχεται, ὁτὲ δὲ συγκαμπτόμενον, \n                            τοῖς μὲν ἡγουμένοις μέρεσιν εὐθὺ γινόμενον, τοῖς δʼ ἑπομένοις\n                            συγκαμπτόν. ποιεῖται δὲ καὶ τὰ ἁλλόμενα πάντα τὴν κάμψιν ἐν τῷ\n                            ὑποκειμένῳ μέρει τοῦ σώματος, καὶ τοῦτον τὸν τρόπον ἔχοντα ἅλλεται. καὶ\n                            τὰ πετόμενα δὲ καὶ τὰ νέοντα, τὰ μὲν τὰς πτέρυγας εὐθύνοντα καὶ\n                            κάμπτοντα πέταται, τὰ  δὲ τοῖς πτερυγίοις, καὶ τούτων τὰ μὲν\n                            τέτταρσι τὰ δὲ δυσίν, ὅσα προμηκέστερα τὴν μορφήν, ὥσπερ τὸ τῶν ἐγχελύων\n                            γένος· τὴν δὲ λοιπὴν κίνησιν ἀντὶ τῶν δύο πτερυγίων τῷ λοιπῷ τοῦ σώματος\n                            καμπτόμενα νεῖ, καθάπερ εἴρηται πρότερον. οἱ δὲ πλατεῖς τῶν ἰχθύων τῇ\n                            μὲν τῷ πλάτει χρῶνται  τοῦ σώματος ἀντὶ πτερυγίων, τῇ δὲ\n                            πτερυγίοις δυσί. τὰ δὲ πάμπαν πλατέα, καθάπερ ὁ βάτος, αὐτοῖς τοῖς\n                            πτερυγίοις καὶ ταῖς ἐσχάταις τοῦ σώματος περιφερείαις εὐθύνοντα καὶ\n                            κάμπτοντα ποιεῖται τὴν νεῦσιν."
    },
    "10": {
      "section": "10",
      "text": "10 Ἀπορήσειε δʼ ἄν τις ἴσως πῶς κινοῦνται τέτταρσι σημείοις \n                            οἱ ὄρνιθες, ἢ πετόμενοι ἢ πορευόμενοι, ὡς εἰρημένου ὅτι πάντα τὰ ἔναιμα\n                            κινεῖται τέτταρσιν. οὐκ εἴρηται δέ, ἀλλʼ ὅτι οὐ πλείοσιν. οὐ μὴν ἀλλʼ\n                            οὔτʼ ἂν πέτεσθαι δύναιντο ἀφαιρεθέντων τῶν κώλων οὔτε πορεύεσθαι τῶν\n                            πτερύγων 28 ἰλυσπάσει PSUMp: εἰλύσει δινήσει\n                                καθάπερ τὰ καλούμενα om Z 29 προέρχονται PZ 709 b 7 τὴν om ll:\n                                inserui ex Michaelis citatione 10 τὰς om P Y 17 πάντα Z 19 τὴν\n                                νεῦσιν ποιεῖται S U 21 πορευόμενοι ἢ πετόμενοι P Y 22 κινεῖται τὰ\n                                ἔναιμα Z 23 οὐ μὴν om PY || δύναιτο PSUZ\n                            \n                             ἀφαιρεθεισῶν, ἐπεὶ οὐδʼ ἄνθρωπος βαδίζειν μὴ κινῶν τι τοὺς\n                            ὤμους. ἀλλὰ πάντα γε, καθάπερ εἴρηται, κάμψει καὶ ἐκτάσει ποιεῖται τὴν\n                            μεταβολήν· ἅπαντα γὰρ εἰς τὸ ὑποκείμενον μέχρι τινὸς οἷον εἰς ὑπεῖκον\n                            προέρχεται, ὥστʼ ἀναγκαῖον, εἰ μὴ καὶ κατʼ ἄλλο μόριον γίνεται ἡ κάμψις,\n                                 ἀλλʼ ὅθεν γε ἡ ἀρχὴ τοῖς μὲν ὁλοπτέροις τοῦ πτεροῦ,\n                            τοῖς δʼ ὄρνισι τῆς πτέρυγος, τοῖς δʼ ἄλλοις τοῦ ἀνάλογον μορίου, καθάπερ\n                            τοῖς ἰχθύσι. τοῖς δʼ, ὥσπερ οἱ ὄφεις, ἐν ταῖς καμπαῖς p. 710 a τοῦ σώματός ἐστιν ἡ ἀρχὴ τῆς\n                            κάμψεως. τὸ δʼ ὀρροπύγιόν ἐστι τοῖς πτηνοῖς πρὸς τὸ κατευθύνειν τὴν\n                            πτῆσιν, καθάπερ τὰ πηδάλια τοῖς πλοίοις. ἀναγκαῖον δὲ καὶ ταῦτα ἐν τῇ\n                            προσφύσει κάμπτειν. διόπερ τά τε ὁλόπτερα καὶ τῶν \n                            σχιζοπτέρων οἷς τὸ ὀρροπύγιον ἀφυῶς ἔχει πρὸς τὴν εἰρημένην χρῆσιν, οἷον\n                            τοῖς τε ταῷς καὶ τοῖς ἀλεκτρυόσι καὶ ὅλως τοῖς μὴ πτητικοῖς, οὐκ\n                            εὐθυποροῦσι· τῶν μὲν γὰρ ὁλοπτέρων ἁπλῶς οὐθὲν ἔχει ὀρροπύγιον, ὥστε\n                            καθάπερ ἀπήδαλον πλοῖον φέρεται, καὶ ὅπου ἂν τύχῃ ἕκαστον αὐτῶν\n                            προσπίπτει, ὁμοίως \n                            δὲ τά τε κολεόπτερα, οἷον κάνθαροι καὶ\n                            μηλολόνθαι, καὶ τὰ ἀνέλυτρα, οἷον μέλιτται καὶ σφῆκες. καὶ τοῖς μὴ\n                            πτητικοῖς ἀχρεῖον τὸ ὀρροπύγιόν ἐστιν, οἷον τοῖς τε πορφυρίωσι καὶ\n                            ἐρωδιοῖς καὶ πᾶσι τοῖς πλωτοῖς· ἀλλʼ ἀντὶ τοῦ ὀρροπυγίου πέτανται τοὺς\n                            πόδας ἀποτείνοντα, καὶ χρῶνται ἀντʼ  ὀρροπυγίου τοῖς σκέλεσι\n                            πρὸς τὸ κατευθύνειν τὴν πτῆσιν. βραδεῖα δʼ ἡ πτῆσις τῶν ὁλοπτέρων ἐστὶ\n                            καὶ ἀσθενὴς διὰ τὸ μὴ κατὰ λόγον ἔχειν τὴν τῶν πτερῶν φύσιν πρὸς τὸ τοῦ\n                            σώματος βάρος, ἀλλὰ τὸ μὲν πολύ, τὰ δὲ μικρὰ καὶ ἀσθενῆ. ὥσπερ ἂν οὖν εἰ\n                            ὁλκαδικὸν πλοῖον ἐπιχειροίη κώπαις  ποιεῖσθαι τὸν πλοῦν,\n                            οὕτω ταῦτα τῇ πτήσει χρῆται. καὶ ἡ 25 βαδίζει PSU\n                                || τι om PY || τοῦ σώματος UZ 26 εἴρηται — 27 τὸ om Z 28 καὶ οἱονεὶ\n                                συνυπεῖκον προέρχονται 30 γε om PYZ πιλου Z 32 περ τοῖς — ὄφεις om Z\n                                710a 1 ὀρροπύγιον — 2 πτηνοῖς om Z 3 ἐπὶ τοῖς Z 4 τὰ σχιζόπτερα τοῖς\n                                σχιζοπτέροις SUZ 5 οἷς: τισὶ P om SU Y || ἀφυὲς Y 7 κολεοπτέρων SUZ\n                                8 ἀπηδάλιον πλοῖον SU Y πλοῖον ἀπήδαλον P 10 δὲ add Jaeg || οἷον οἱ\n                                PYZ καὶ αἱ PY 13 ἀλλʼ om P 14 ἀποτείναντα Y\n                             ἀσθένεια δὲ αὐτῶν τε τῶν πτερῶν καὶ ἡ τῆς ἐκφύσεως\n                            συμβάλλεταί τι πρὸς τὸ λεχθέν. τῶν δʼ ὀρνίθων τῷ μὲν ταῷ τὸ ὀρροπύγιον\n                            ὁτὲ μὲν διὰ τὸ μέγεθος ἄχρηστον, ὁτὲ δὲ διὰ τὸ ἀποβάλλειν οὐθὲν ὠφελεῖ.\n                            ὑπεναντίως δʼ ἔχουσιν οἱ ὄρνιθες τοῖς ὁλοπτέροις τὴν τῶν πτερῶν φύσιν,\n                            μάλιστα δʼ οἱ  τάχιστα αὐτῶν πετόμενοι. τοιοῦτοι δʼ οἱ\n                            γαμψώνυχες· τούτοις γὰρ ἡ ταχυτὴς τῆς πτήσεως χρήσιμος πρὸς τὸν βίον.\n                            ἀκόλουθα δʼ αὐτῶν ἔοικεν εἶναι καὶ τὰ λοιπὰ μόρια τοῦ σώματος πρὸς τὴν\n                            ὠκεῖαν κίνησιν, κεφαλὴ μὲν ἁπάντων μικρὰ καὶ αὐχὴν οὐ παχύς, στῆθος δʼ\n                            ἰσχυρὸν καὶ ὀξύ, ὀξὺ  μὲν πρὸς τὸ εὔτονον εἶναι, καθάπερ ἂν\n                            εἰ πλοίου πρώρα λεμβώδους, ἰσχυρὸν δὲ τῇ φύσει τῆς σαρκός, ἵνʼ ἀπωθεῖν\n                            τε δύνηται τὸν προσπίπτοντα ἀέρα· καὶ τοῦτο δρᾷ ῥᾳδίως καὶ μὴ p. 710 b μετὰ πόνου· τὰ δʼ ὄπισθεν κοῦφα καὶ\n                            συνήκοντα πάλιν εἰς στενόν, ἵνʼ ἐπακολουθῇ τοῖς ἔμπροσθεν, μὴ σύροντα\n                            τὸν ἀέρα διὰ τὸ πλάτος."
    },
    "11": {
      "section": "11",
      "text": "11 Καὶ περὶ μὲν τούτων διωρίσθω τὸν τρόπον τοῦτον, τὸ δὲ \n                            μέλλον ζῷον ὀρθὸν βαδιεῖσθαι διότι δίπουν τε ἀναγκαῖόν ἐστιν εἶναι, καὶ\n                            τὰ μὲν ἄνω μέρη τοῦ σώματος κουφότερα ἔχειν τὰ δʼ ὑφεστῶτα τούτοις\n                            βαρύτερα, δῆλον· μόνως γὰρ ἂν οὕτως ἔχον οἷόν τʼ εἴη φέρειν ἑαυτὸ\n                            ῥᾳδίως. διόπερ ἄνθρωπος μόνον ὀρθὸν τῶν ζῴων ὢν τὰ σκέλη κατὰ λόγον ἔχει\n                            πρὸς  τὰ ἄνω τοῦ σώματος μέγιστα τῶν ὑποπόδων καὶ\n                            ἰσχυρότατα. δῆλον δε ποιεῖ τοῦτο καὶ τὸ συμβαῖνον τοῖς παιδίοις· οὐ γὰρ\n                            δύναται βαδίζειν ὀρθὰ διὰ τὸ πάντα νανώδη εἶναι καὶ | μείζω καὶ\n                            ἰσχυρότερα ἔχειν ἢ κατὰ λόγον τὰ ἄνω μέρη τοῦ σώματος τῶν 21 δὲ om S || ἡ om Z 23 ταῷ τὸ om Z || ὁτὲ μὲν om S\n                                25 κολεοπτέροις S UZ 29 ταχεῖαν YZ οἰκείαν PS U Bekker ὠκεῖαν corr\n                                Jaeg, quod in οἰκείαν facile abire potuit || μὲν οὖν P 30 ἰσχυρὸν\n                                καὶ ὀξὺ om SUZ 31 εὔτολμον Z 32 φύσει PSUYMpZ περιφύσει Z || τε om\n                                PSU 710 b 1 καὶ τὸν Z || δρᾷ ante ῥᾳδίως om S U 2 ὄπισθε Z ὀπίσθια P\n                                Y 6 ὀρθῶς 7 τοῦ σώματος μέρη P 8 ἂν post οὕτως Y Ζ om P 10 ζῶον Z om\n                                τῶν ὂν PYZ || ἔχει κατὰ λόγον YZ 13 δύνανται P Y 14 ἢ κατὰ λόγον om\n                                PY\n                            \n                             κάτωθεν. προϊούσης δὲ τῆς ἡλικίας αὔξησιν λαμβάνει τὰ κάτω\n                            μᾶλλον, μέχρι οὗπερ ἂν λάβωσι τὸ προσῆκον μέγεθος, καὶ ποιοῦνται τότε\n                            τοῖς σώμασι τὴν βάδισιν τὴν ὀρθήν. οἱ δʼ ὄρνιθες κοῦφοι ὄντες δίποδές\n                            εἰσι διὰ τὸ ὄπισθεν αὐτοῖς τὸ βάρος εἶναι, καθάπερ ἐργάζονται τοὺς\n                            ἵππους τοὺς χαλκοῦς  τοὺς τὰ πρόσθια ᾐρκότας τῶν σκελῶν.\n                            αἴτιον δὲ μάλιστα τοῦ δίποδας ὄντας δύνασθαι ἑστάναι τὸ ἔχειν τὸ ἰσχίον\n                            ὅμοιον μηρῷ καὶ τηλικοῦτον ὥστε δοκεῖν δύο μηροὺς ἔχειν, τόν τʼ ἐν τῷ\n                            σκέλει πρὸ τῆς καμπῆς καὶ τὸν πρὸς τοῦτο τὸ μέρος ἀπὸ τῆς ἕδρας· ἔστι δʼ\n                            οὐ μηρὸς ἀλλʼ ἰσχίον. εἰ γὰρ μὴ τηλικοῦτον  ἦν, οὐκ ἂν ἦν\n                            ὄρνις δίπους. ὥσπερ γὰρ τοῖς ἀνθρώποις καὶ τοῖς τετράποσι ζῴοις, εὐθὺς\n                            ἂν ἦν ἀπὸ βραχέος ὄντος τοῦ ἰσχίου ὁ μηρὸς καὶ τὸ ἄλλο σκέλος· λίαν οὖν\n                            ἂν ἦν τὸ σῶμα πᾶν προπετὲς αὐτῶν. νῦν δὲ μακρὸν ὂν μέχρι ὑπὸ μέσην\n                            παρατείνει τὴν γαστέρα, ὥστʼ ἐντεῦθεν τὰ σκέλη \n                            ὑπερηρεισμένα φέρει τὸ σῶμα πᾶν. φανερὸν δʼ ἐκ τούτων καὶ ὅτι ὀρθὸν οὐκ\n                            ἐνδέχεται τὸν ὄρνιθα εἶναι ὥσπερ τὸν ἄνθρωπον. ἡ γὰρ τῶν πτερῶν φύσις ὡς\n                            ἔχουσι τὸ σῶμα νῦν p. 711a οὕτως αὐτοῖς\n                            χρήσιμός ἐστιν, ὀρθοῖς δʼ οὖσιν ἄχρηστος ἂν ἦν, ὥσπερ γράφουσι τοὺς\n                            ἔρωτας ἔχοντας πτέρυγας. ἅμα γὰρ τοῖς εἰρημένοις δῆλον ὅτι οὐδʼ\n                            ἄνθρωπον, οὐδʼ εἰ ἄλλο τι τοιοῦτόν ἐστι τὴν μορφήν, δυνατὸν εἶναι\n                            πτερωτόν, οὐ μόνον ὅτι πλείοσι  σημείοις κινήσεται ἢ\n                            τέτταρσιν ἔναιμον ὄν, ἀλλʼ ὅτι ἄχρηστος αὐτοῖς ἡ τῶν πτερύγων ἕξις κατὰ\n                            φύσιν κινουμένοις· ἡ δὲ φύσις οὐδὲν ποιεῖ παρὰ φύσιν."
    },
    "12": {
      "section": "12",
      "text": "Ὅτι μὲν οὖν εἰ μὴ κάμψις ἦν ἐν τοῖς σκέλεσιν ἢ ἐν ταῖς 12 ὠμοπλάταις καὶ\n                            ἰσχίοις, οὐθὲν οἷόν τʼ ἦν ἂν τῶν ἐναίμων 15 κάτω Z\n                                16 οὗ om Z post ἂν PY post περ S ἂν om S 17 τοῖς σώμασι τότε UZ ||\n                                τὴν ante ὀρθὴν om PY 22 τό τʼ et 23 καὶ τὸ YZ 27 ἂν ἦν SUMp: ἦν ἂν\n                                PYZ 28 μακρὸς ὢν ll: μακρὸν ὂν Bekker 31 εἶναι τὸν ὄρνιθα S U 32 νῦν\n                                — 711 a 1 αὐτοῖς om Z || οὕτως εὐθὺς αὐτοῖς P 3 οὐδὲ τὸν Y || εἰ: ἂν\n                                S U om Z Bekker 4 post μορφὴν interpunxi, τὴν μορφὴν δυνατόν ἐστι Y\n                                ut videtur ex coniectura\n                             καὶ ὑποπόδων προβαίνειν, εἴρηται πρότερον, καὶ ὅτι κάμψις\n                                 οὐκ ἂν ἦν μηδενὸς ἠρεμοῦντος, ὅτι τε ἐναντίως οἵ τε\n                            ἄνθρωποι δίποδες ὄντες καὶ οἱ ὄρνιθες τὴν τῶν σκελῶν ποιοῦνται κάμψιν,\n                            ἔτι δὲ τὰ τετράποδα ὑπεναντίως καὶ αὑτοῖς καὶ τοῖς ἀνθρώποις. οἱ μὲν γὰρ\n                            ἄνθρωποι τοὺς μὲν βραχίονας κάμπτουσιν ἐπὶ τὰ κοῖλα, τὰ δὲ σκέλη ἐπὶ τὸ\n                            κυρτόν,  τὰ δὲ τετράποδα τὰ μὲν πρόσθια σκέλη ἐπὶ τὸ κυρτόν,\n                            τὰ δʼ ὀπίσθια ἐπὶ τὸ κοῖλον· ὁμοίως δὲ καὶ οἱ ὄρνιθες. αἴτιον δʼ ὅτι ἡ\n                            φύσις οὐδὲν δημιουργεῖ μάτην, ὥσπερ εἴρηται πρότερον, ἀλλὰ πάντα πρὸς τὸ\n                            βέλτιστον ἐκ τῶν ἐνδεχομένων. ὥστʼ ἐπεὶ πᾶσιν ὅσοις ὑπάρχει κατὰ φύσιν ἡ\n                            κατὰ τόπον  μεταβολὴ τοῖν σκελοῖν, ἑστῶτος μὲν ἑκάστου τὸ\n                            βάρος ἐν τούτῳ ἐστί, κινουμένοις δʼ εἰς τὸ πρόσθεν δεῖ τὸν πόδα τὸν\n                            ἡγούμενον τῇ θέσει κοῦφον εἶναι, συνεχοῦς δὲ τῆς πορείας γινομένης αὖθις\n                            ἐν τούτῳ τὸ βάρος ἀπολαμβάνειν, δῆλον ὡς ἀναγκαῖον ἐκ τοῦ κεκάμφθαι τὸ\n                            σκέλος αὖθις εὐθὺ γίνεσθαι  μένοντος τοῦ τε κατὰ τὸν\n                            προωσθέντα πόδα σημείου καὶ τῆς κνήμης. τοῦτο δὲ συμβαίνειν ἅμα καὶ\n                            προϊέναι τὸ ζῷον εἰς τὸ ἔμπροσθεν μὲν ἔχοντος τὴν καμπὴν τοῦ ἡγουμένου\n                            σκέλους δυνατόν, εἰς τοὔπισθεν δʼ ἀδύνατον. οὕτω μὲν γὰρ προενεχθέντος\n                            τοῦ σώματος ἡ ἔκτασις τοῦ σκέλους ἔσται, ἐκείνως δʼ ἀνενεχθέντος.  ἔτι δʼ εἰς τὸ ὄπισθεν μὲν τῆς καμπῆς οὔσης διὰ δύο κινήσεων\n                            ἐγίγνετʼ ἂν ἡ τοῦ ποδὸς θέσις ὑπεναντίων τε αὑταῖς, καὶ τῆς μὲν εἰς τὸ\n                            ὄπισθεν τῆς δὲ εἰς τὸ ἔμπροσθεν· p. 711 b\n                            ἀναγκαῖον γὰρ ἐν τῇ συγκάμψει τοῦ σκέλους τοῦ μὲν μηροῦ τὸ ἔσχατον εἰς\n                            τοὔπισθεν προάγειν, τὴν δὲ κνήμην ἀπὸ τῆς καμπῆς εἰς τὸ ἔμπροσθεν τὸν\n                            πόδα κινεῖν· εἰς τὸ ἔμπροσθεν 10 αἱ κάμψεις et\n                                ἦσαν 11 οὐκ ἂν: οὐθὲν Z ὅτι τε: ὅτι δʼ PZ δῆλον ὅτι Y || τε post οἱ\n                                om SUM 13 ἔτι τε SU 16 τετράποδα — τὰ δʼ om Z 17 ὀπίσθια σκέλη Z 18\n                                δʼ ὅτι om et γὰρ post οὐδὲν Z 25 τε εὐθὺ PSU 26 προσθέντα SU pr\n                                προτεθέντα Y sed cf. Mich. Eph. 165, 26 Hayd. 27 συμβαίνειν ἅμα om Z\n                                31 δʼ om UZ || μὲν om S U Z 32 ὑπεναντίων τε αὐταῖς em Jaeg;\n                                ὑπεναντίως τε αὐταῖς lI (δὲ UZ)\n                            \n                             δὲ τῆς καμπῆς οὔσης, οὔθʼ ὑπεναντίαις κινήσεσι μιᾷ τε τῇ εἰς\n                            τὸ ἔμπροσθεν ἡ λεχθεῖσα πορεία συμβήσεται. ὁ μὲν οὖν ἄνθρωπος δίπους ὢν\n                            καὶ τὴν κατὰ τόπον μεταβολὴν κατὰ φύσιν τοῖς σκέλεσι ποιούμενος διὰ τὴν\n                            εἰρημένην αἰτίαν κάμπτει εἰς τὸ ἔμπροσθεν τὰ σκέλη, τοὺς δὲ βραχίονας\n                            ἐπὶ τὸ  κοῖλον εὐλόγως· ἄχρηστοι γὰρ ἂν ἦσαν καμπτόμενοι εἰς\n                            τοὐναντίον πρός τε τὴν τῶν χειρῶν χρῆσιν καὶ πρὸς τὴν τῆς τροφῆς λῆψιν.\n                            τὰ δὲ τετράποδα καὶ τὰ ζῳοτόκα τὰ μὲν ἔμπροσθεν σκέλη, ἐπειδὴ ἡγεῖταί τε\n                            τῆς πορείας αὐτῶν καὶ ἔστι ταῦτʼ ἐν τῷ μέρει τῷ ἔμπροσθεν τοῦ σώματος,\n                            ἀνάγκη κάμπτειν  ἐπὶ τὴν περιφέρειαν διὰ τὴν αὐτὴν αἰτίαν\n                            ἥνπερ καὶ οἱ ἄνθρωποι· κατὰ γὰρ τοῦτο ὁμοίως ἔχουσι. διόπερ καὶ τὰ\n                            τετράποδα κάμπτουσιν εἰς τὸ πρόσθεν τὸν εἰρημένον τρόπον. καὶ γὰρ οὕτως\n                            μὲν αὐτῶν τῆς κάμψεως γινομένης ἐπὶ πολὺ δυνήσονται τοὺς πόδας\n                            μετεωρίζειν· ἐναντίως δὲ κάμπτοντες  μικρὸν ἀπὸ τῆς γῆς ἂν\n                            αὐτοὺς ἐμετεώριζον διὰ τὸ τόν τε μηρὸν ὅλον καὶ τὴν καμπήν, ἀφʼ ἧς ἡ\n                            κνήμη πέφυκεν, ὑπὸ τῇ γαστρὶ γίγνεσθαι προϊόντος αὐτοῦ. τῶν δ᾿ ὄπισθεν\n                            σκελῶν εἰ μὲν ἦν εἰς τὸ ἔμπροσθεν ἡ κάμψις, τῶν ποδῶν ὁ μετεωρισμὸς\n                            ὁμοίως ἂν αὐτοῖς εἶχε τοῖς προσθίοις (ἐπὶ βραχὺ γὰρ  ἂν\n                            ἐγίγνετο καὶ τούτοις κατὰ τὴν ἄρσιν τῶν σκελῶν, τοῦ τε μηροῦ καὶ τῆς\n                            καμπῆς ἀμφοτέρων ὑπὸ τὸν τῆς γαστρὸς τόπον ὑποπιπτόντων), εἰ δʼ εἰς τὸ\n                            ὄπισθεν, καθάπερ καὶ νῦν κάμπτουσιν, οὐθὲν ἐμπόδιον αὐτοῖς γίγνεται πρὸς\n                            τὴν πορείαν ἐν τῇ τοιαύτῃ κινήσει τῶν ποδῶν. ἔτι τοῖς γε θηλαζομένοις\n                                 αὐτῶν καὶ πρὸς τὴν τοιαύτην λειτουργίαν ἀναγκαῖον ἢ\n                            βέλτιόν γʼ οὕτω κεκάμφθαι τὰ σκέλη· οὐ γὰρ ῥᾴδιον τὴν κάμψιν ποιουμένων\n                            ἐντὸς ὑφʼ αὑτὰ ἔχειν τὰ τέκνα καὶ σκεπάζειν."
    },
    "13": {
      "section": "13",
      "text": "13 Ὄντων δὲ τεττάρων τρόπων τῆς κάμψεως κατὰ τοὺς p. 712a συνδέσμους (ἀνάγκη γὰρ κάμπτειν ἢ ἐπὶ τὸ κοῖλον καὶ\n                            τὰ πρόσθια καὶ τὰ ὀπίσθια, καθάπερ ἐφʼ οἷς Α, ἢ ἐπὶ τοὐναντίον ἐπὶ τὸ\n                            κυρτόν, καθάπερ ἐφʼ οἷς Β, ἢ ἀντεστραμμένως μὴ ἐπὶ τὰ αὐτά, ἀλλὰ τὰ μὲν\n                            πρόσθια ἐπὶ τὸ κυρτόν,  τὰ δʼ ὀπίσθια ἐπὶ τὸ κοῖλον, καθάπερ\n                            ἐφʼ οἷς τὸ Γ ἢ τοὐναντίον τούτοις τὰ μὲν κυρτὰ πρὸς ἄλληλα, τὰ δὲ κοῖλα\n                            ἐκτός, καθάπερ ἔχει ἐφʼ οἷς τὸ ∠), ὡς μὲν ἔχει ἐφʼ οἷς τὸ Α ἢ τὸ\n                            Β, οὐθὲν κάμπτεται οὔτε τῶν διπόδων οὔτε τῶν τετραπόδων, ὡς δὲ τὸ τὰ\n                            τετράποδα, ὡς δὲ τὸ ∠, τῶν  μὲν τετραπόδων οὐθὲν πλὴν\n                            ἐλέφας, ὁ δʼ ἄνθρωπος τοὺς βραχίονας 712 a 2\n                                συνδυασμοὺς Z 3 οἷον S pro καθάπερ om U ||  A — 4 ἐφʼ οἷς om Y ||\n                                οἷον P 5 καὶ μὴ U YZ: καὶ om PSMc μὴ om S 8 ἐκτὸς om PSU Mc ||\n                                καθάπερ — ∠ om Y || μὲν οὖν Y 9 ἢ τὸ B om Y Z || οὔτε τῶν\n                                τετραπόδων om Ζ\n                             καὶ τὰ σκέλη· τοὺς μὲν γὰρ ἐπὶ τὸ κοῖλον κάμπτει, τὰ δὲ\n                            σκέλη ἐπὶ τὸ κυρτόν. ἀεὶ δʼ ἐναλλὰξ ἐναντίως ἔχει τὰ κῶλα τὰς κάμψεις\n                            τοῖς ἀνθρώποις, οἷον τὸ ὠλέκρανον  ἐπὶ τὸ κοῖλον, ὁ δὲ\n                            καρπὸς ἐπὶ τὸ κυρτόν, καὶ πάλιν ὁ ὦμος ἐπὶ τὸ κυρτόν· ὡσαύτως δὲ καὶ ἐπὶ\n                            τῶν σκελῶν ὁ μηρὸς ἐπὶ τὸ κοῖλον, τὸ δὲ γόνυ ἐπὶ τὸ κυρτόν, ὁ δὲ ποὺς\n                            τοὐναντίον ἐπὶ τὸ κοῖλον. καὶ τὰ κάτω δὴ πρὸς τὰ ἄνω φανερὸν ὅτι\n                            ἐναντίως· ἡ γὰρ ἀρχὴ ὑπεναντίως, ὁ μὲν  ὦμος ἐπὶ τὸ κυρτόν,\n                            ὁ δὲ μηρὸς ἐπὶ τὸ κοῖλον· διὸ καὶ ὁ μὲν ποὺς ἐπὶ τὸ κοῖλον, ὁ δὲ καρπὸς\n                            τῆς χειρὸς ἐπὶ τὸ κυρτόν."
    },
    "14": {
      "section": "14",
      "text": "Αἱ μὲν οὖν κάμψεις τῶν σκελῶν τοῦτόν τε τὸν τρόπον ἔχουσι καὶ διὰ τὰς\n                            αἰτίας τὰς εἰρημένας, κινεῖται δὲ τὰ 14  ὀπίσθια πρὸς τὰ\n                            ἔμπροσθεν κατὰ διάμετρον· μετὰ γὰρ τὸ δεξιὸν τῶν ἔμπροσθεν τὸ ἀριστερὸν\n                            τῶν ὄπισθεν κινοῦσιν, εἶτα τὸ ἀριστερὸν τῶν ἔμπροσθεν, μετὰ δὲ τοῦτο τὸ\n                            δεξιὸν τῶν ὄπισθεν. αἴτιον δʼ ὅτι εἰ μὲν τὰ ἔμπροσθεν ἅμα καὶ πρῶτον,\n                            διέσπαστο ἂν ἢ καὶ προπετὴς ἂν ἐγίνετο ἡ βάδισις  καὶ οἷον\n                            ἐφελκομένοις τοῖς ὄπισθεν. ἔτι δʼ οὐ πορεία ἀλλὰ ἅλσις τὸ τοιοῦτον·\n                            χαλεπὸν δὲ συνεχῆ ποιεῖσθαι τὴν μεταβολὴω ἁλλόμενα. σημεῖον δέ· ταχὺ γὰρ\n                            ἀπαγορεύουσι καὶ νῦν τῶν ἵππων ὅσοι τὸν τρόπον τοῦτον ποιοῦνται τὴν\n                            κίνησιν, οἷον οἱ πομπεύοντες. χωρὶς μὲν οὖν τοῖς ἔμπροσθεν καὶ ὄπισθεν\n                                p. 712 b διὰ ταῦτα οὐ ποιοῦνται τὴν\n                            κίνησιν. εἰ δὲ τοῖς δεξιοῖς ἀμφοτέροις πρώτοις, ἔξω ἂν ἐγίγνοντο τῶν\n                            ἐρεισμάτων καὶ ἔπιπτον ἄν. εἰ δὴ ἀνάγκη μὲν ἢ τούτων τῶν τρόπων\n                            ὁποτερονοῦν ποιεῖσθαι τὴν κίνησιν ἢ κατὰ διάμετρον, μὴ ἐνδέχεται  δʼ ἐκείνων μηδέτερον, ἀνάγκη κινεῖσθαι κατὰ διάμετρον· οὕτω\n                                12 τοὺς μὲν — 13 σκέλη om P || ἔχουσι PY 15\n                                κυρτὸν et κοῖλον commutavit Z || ὁ — κυρτὸν om PSU expunxit Z 16 ἐπὶ\n                                post καὶ om SU 19 ὅτι ἐναντίον Z 20 διὸ — 21 κοῖλον om PSU 29\n                                διέσπαστο S UZMp: διεσπᾶτο PY || ἢ om YZ 30 καὶ ante οἷον om PS U\n                                712 b 1 οὐ PMp: om SY UZ 2 πρῶτον YZ 3 τοῦτον τὸν τρόπον S (contra\n                                Mp) 5 ἐκείνως S U Z || τὰ κατὰ Z\n                             γὰρ κινούμενα ὥσπερ εἴρηται οὐδέτερα τούτων οἷόν τε\n                            πάσχειν. καὶ διὰ τοῦτο οἱ ἵπποι καὶ ὅσα τοιαῦτα, ἵσταται προβεβηκότα\n                            κατὰ διάμετρον, καὶ οὐ τοῖς δεξιοῖς ἢ τοῖς ἀριστεροῖς ἀμφοτέροις ἅμα.\n                            τὸν αὐτὸν δὲ τρόπον καὶ ὅσα πλείους πόδας ἔχει τεττάρων ποιεῖται τὴν\n                            κίνησιν· ἀεὶ γὰρ  ἐν τοῖς τέτταρσι τοῖς ἐφεξῆς τὰ ὀπίσθια\n                            πρὸς τὰ ἔμπροσθεν κινεῖται κατὰ διάμετρον· δῆλον δʼ ἐπὶ τοῖς βραδέως\n                            κινουμένοις. καὶ οἱ καρκίνοι δὲ τὸν αὐτὸν τρόπον κινοῦνται· τῶν\n                            πολυπόδων γάρ εἰσιν. ἀεὶ γὰρ καὶ οὗτοι κατὰ διάμετρον κινοῦνται, ἐφʼ\n                            ὅπερ ἂν ποιῶνται τὴν πορείαν. ἰδίως γὰρ τοῦτο  τὸ ζῷον\n                            ποιεῖται τὴν κίνησιν· μόνον γὰρ οὐ κινεῖται ἐπὶ τὸ πρόσθεν τῶν ζῴων,\n                            ἀλλʼ ἐπὶ τὸ πλάγιον. ἀλλʼ ἐπεὶ τοῖς ὄμμασι διώρισται τὸ πρόσθιον, ἡ\n                            φύσις πεποίηκεν ἀκολουθεῖν δυναμένους τοὺς ὀφθαλμοὺς τοῖς κώλοις·\n                            κινοῦνται γὰρ εἰς τὸ πλάγιον αὐτοῖς, ὥστε τρόπον τινὰ καὶ τοὺς καρκίνους\n                            κινεῖσθαι  διὰ τοῦτʼ ἐπὶ τὸ ἔμπροσθεν."
    },
    "15": {
      "section": "15",
      "text": "15 Οἱ δʼ ὄρνιθες τὰ σκέλη καθάπερ τὰ τετράποδα κάμπτουσι. τρόπον γάρ τινα\n                            παραπλησίως ἡ φύσις αὐτῶν ἔχει· τοῖς γὰρ ὄρνισιν αἱ πτέρυγες ἀντὶ τῶν\n                            προσθίων σκελῶν εἰνοις. διὸ καὶ κεκαμμέναι τὸν αὐτόν εἰσι τρόπον ὥσπερ\n                            ἐκείνοις  τὰ πρόσθια σκέλη, ἐπεὶ τῆς ἐν τῇ πορείᾳ κινήσεως\n                            τούτοις ἀπὸ τῶν πτερύγων ἡ κατὰ φύσιν ἀρχὴ τῆς μεταβολῆς ἐστι· πτῆσις\n                            γάρ ἐστιν ἡ τούτων οἰκεία κίνησις. διόπερ ἀφαιρεθεισῶν τούτων οὔθʼ\n                            ἑστάναι οὔτε προϊέναι δύναιτʼ ἂν οὐθεὶς | ὄρνις. ἔτι δίποδος ὄντος καὶ\n                            οὐκ ὀρθοῦ, καὶ τὰ ἔμπροσθεν  μέρη τοῦ σώματος κουφότερα\n                            ἔχοντος, ἢ ἀναγκαῖον ἢ βέλτιον πρὸς τὸ ἑστάναι δύνασθαι τὸν μηρὸν οὕτως\n                            ὑποκείμενον 10 πόδας om Z, post ἔχει PY || ἀεὶ:\n                                δεῖ YZ || 11 πρὸς: καὶ P 12 κινεῖσθαι Y Z 13 δὲ cum PMp scripsi et\n                                levius interpunxi post 12 διάμετρον; γὰρ SU YZ 14 καὶ om YZ 15\n                                ὁπότερʼ ἂν Z 16 κινοῦνται Y 18 ἡ: καὶ ἡ P 19 αὐτοὶ εἰς τὸ πλάγιον PY\n                                22 τὰ ante τετράποδα om Z 24 τοῖς γὰρ ὄρνισιν αἱ PSU M τοῖς\n                                τετράποσιν αἱ γὰρ YZ (γὰρ om Y) || τῶν σκελῶν τῶν προσθίων Y 25 καὶ\n                                om S U 26 ἐπὶ PZ ἔτι Y || τῇ om Y 27 πτερυγίων SUZ\n                             ἔχειν ὡς νῦν ἔχει, λέγω δʼ ὅτι εἰς τὸ ὄπισθεν πεφυκότα.\n                            ἀλλὰ μὴν εἰ δεῖ τοῦτον ἔχειν τὸν τρόπον, ἀνάγκη τὴν κάμψιν p. 713 a ἐπὶ τὸ κοῖλον γίνεσθαι τοῦ σκέλους,\n                            καθάπερ τοῖς τετράποσιν ἐπὶ τῶν ὀπισθίων, διὰ τὴν αὐτὴν αἰτίαν ἥνπερ\n                            εἴπομεν ἐπὶ τῶν τετραπόδων καὶ ζῳοτόκων. ὅλως δὲ οἵ τε ὄρνιθες καὶ τὰ\n                            ὁλόπτερα τῶν πετομένων καὶ τὰ ἐν τῷ ὑγρῷ νευστικά,  ὅσα αὐτῶν\n                            διʼ ὀργάνων τὴν ἐπὶ τοῦ ὑγροῦ ποιεῖται πορείαν, οὐ χαλεπὸν ἰδεῖν ὅτι\n                            βέλτιον ἐκ πλαγίου τὴν τῶν εἰρημένων μερῶν πρόσφυσιν ἔχειν, καθάπερ καὶ\n                            φαίνεται νῦν ὑπάρχειν αὐτοῖς ἐπί τε τῶν ὀρνίθων καὶ τῶν ὁλοπτέρων. ταὐτὸ\n                            δὲ τοῦτο καὶ ἐπὶ τῶν ἰχθύων· τοῖς μὲν γὰρ ὄρνισιν αἱ \n                            πτέρυγες, τοῖς δʼ ἐνύδροις τὰ πτερύγια. τὰ δὲ πτίλα τοῖς ὁλοπτέροις\n                                ἐκ τοῦ πλαγίου προσπέφυκεν. οὕτω γὰρ ἂν τάχιστα καὶ ἰσχυρότατα\n                                συστέλλοντα καὶ διαστέλλοντα τὰ μὲν τὸν\n                            ἀέρα τὰ δὲ τὸ | ὑγρὸν ποιοῖτο τὴν κίνησιν· εἰς γὰρ τὸ ἔμπροσ θεν καὶ τὰ\n                            | ὄπισθεν μόρια τοῦ σώματος ἐπακολουθοίη ἂν\n                            ὑπείκοντι  φερόμενα τὰ μὲν ἐν τῷ ὑγρῷ τὰ δʼ ἐν τῷ ἀέρι. τὰ\n                            δὲ τρωγλόδυτα τῶν τετραπόδων καὶ ᾠοτόκων, οἷον οἵ τε κροκόδειλοι καὶ\n                            σαῦροι καὶ ἀσκαλαβῶται καὶ ἑμύδες τε καὶ χελῶναι, πάντα ἐκ τοῦ πλαγίου\n                            προσπεφυκότα τὰ σκέλη ἔχει καὶ ἐπὶ τῇ γῇ κατατεταμένα, καὶ κάμπτει εἰς\n                            τὸ  πλάγιον, διὰ τὸ οὕτω χρήσιμα εἶναι πρὸς τὴν τῆς\n                            ὑποδύσεως 33 ὡς νῦν ἔχει om SU Mp 34 δεῖ YZ et Mp\n                                ut vid. (βέλτιον): ἔδει 713a 4 κολεόπτερα YZ || νευστικὰ: ἰθυντικὰ\n                                καὶ S 7 καὶ νῦν δύναται 8 κολεοπτέρων 10 κολεα τοῖς κολεοπτέροις τὰ\n                                δὲ πτίλα — 11 προσπέφυκεν verba male inculcata del Jaeg 12\n                                〈συστέλλοντα καὶ〉 addidi ex Michaelis interpretatione 13 εἰς γὰρ τὸ\n                                ἔμπροσθεν καὶ τὸ ὄπισθεν τὰ μόρια certe memoria traditum, a Bekkero\n                                receptum, a Mich vana opera illustratum: γὰρ om SY coniecturam\n                                codicis ne sequare εἰ τὰ ἔμπροσθεν καὶ τὰ ὄπισθεν μόρια tentantis;\n                                τὰ ante μόρια om Z recte, fortasse τὰ v. l. ad τὸ ante ὄπισθεν fuit,\n                                utique sic emendetur necesse est εἰς γὰρ τὸ ἔμπρ. καὶ τὰ ὄπισθεν\n                                μόρια ἐπακολουθείη 14 ἂν om ll et Mp: add Bekker 16 τρωγλόδυτα S U\n                                Mp: τρωγλοδυτικὰ 17 αἱ σαῦραι PY 19 τεταμέμα Mc 20 τὸ — πρὸς om S U\n                                οὕτω om Y\n                             ῥᾳστώνην καὶ πρὸς τὴν ἐπὶ τοῖς ᾠοῖς ἐφεδρείαν καὶ φυλακήν.\n                            ἔξω δʼ ὄντων αὐτῶν, ἀναγκαῖον τοὺς μηροὺς προσστέλλοντα καὶ ὑποτιθέμενα\n                            ὑφʼ αὑτὰ τὸν μετεωρισμὸν τοῦ ὅλου σώματος ποιεῖσθαι. τούτου δὲ γινομένου\n                            κάμπτειν αὐτὰ οὐχ οἷόν τε ἄλλως ἢ ἔξω."
    },
    "16": {
      "section": "16",
      "text": "16 Τὸ δʼ ἄναιμα τῶν ὑποπόδων ὅτι μὲν πολύποδά ἐστι καὶ οὐθὲν αὐτῶν\n                            τετράπουν, πρότερον ἡμῖν εἴρηται· διότι δʼ αὐτῶν ἀναγκαῖον ἦν τὰ σκέλη\n                            πλὴν τῶν ἐσχάτων ἔκ τε τοῦ πλαγίου προσπεφυκέναι καὶ εἰς τὸ ἄνω τὰς\n                            καμπὰς ἔχειν, καὶ αὐτὰ ὑπόβλαισα εἶναι εἰς τὸ ὄπισθεν, φανερόν.  ἀπάντων γὰρ τῶν τοιούτων ἀναγκαῖόν ἐστι τὰ μέσα τῶν σκελῶν\n                            καὶ ἡγούμενα εἶναι καὶ ἑπόμενα. εἰ οὖν ὑπʼ αὐτοῖς ἦν, ἔδει αὐτὰ καὶ εἰς\n                            τὸ ἔμπροσθεν καὶ εἰς τὸ ὄπισθεν τὴν καμθος p. 713\n                                b ἔχειν, διὰ μὲν τὸ ἡγεῖσθαι εἰς τὸ ἔμπροσθεν, διὰ δὲ τὸ\n                            ἀκολουθεῖν εἰς τὸ ὄπισθεν. ἐπεὶ δʼ ἀμφότερα συμβαίνειν ἀναγκαῖον αὐτοῖς,\n                            διὰ τοῦτο βεβλαίσωταί τε καὶ εἰς τὸ πλάγιον ἔχει τὰς καμπάς, πλὴν τῶν\n                            ἐσχάτων· ταῦτα δʼ  ὥσπερ πέφυκε μᾶλλον, τὰ μὲν ὡς ἑπόμενα τὰ\n                            δʼ ὡς ἡγούμενα. ἔτι δὲ κέκαμπται τὸν τρόπον τοῦτον καὶ διὰ τὸ πλῆθος τῶν\n                            σκελῶν· ἧττον γὰρ ἂν οὕτως ἐν τῇ πορείᾳ ἐμπόδιά τε αὐτὰ αὐτοῖς εἴη καὶ\n                            προσκόπτοι. ἡ δὲ βλαισότης αὐτοῖς ἐστι διὰ τὸ τρωγλοδυτικὰ εἶναι πάντα ἢ\n                            τὰ πλεῖστα· οὐ  γὰρ οἷόν τε ὑψηλὰ εἶναι τὰ ζῶντα τὸν τρόπον\n                            τοῦτον. οἱ δὲ καρκίνοι τῶν πολυπόδων περιττότατα πεφύκασιν· οὔτε γὰρ εἰς\n                            τὸ | πρόσθεν ποιοῦνται τὴν πορείαν πλὴν ὥσπερ εἴρηται πρότερον, |\n                            πολλούς τε τοὺς ἡγουμένους πόδας ἔχουσι μόνοι\n                            τῶν ζῴων. τούτου δʼ αἴτιον ἡ σκληρότης τῶν ποδῶν, καὶ ὅτι οὐ χρῶνται\n                            νεύσεως \n                            21 ἐπὶ: ἐν Z 22 αὐτῶν τοῦ σώματος, ἀναγκαῖον YZ ||\n                                προσστέλλοντα cum Mp scripsi: προστέλλοντα ll 23 ὑπʼ Z 24 ὅλου om S\n                                U 28 ἦν: ἐστι Y Z || τὰ σκέλη om S U 29 ἄνω: πλάγιον P ἄνω τε SUY 32\n                                ὑπʼ: τοῦτο PSUY 713 b 4 βεβλαισῶσθαι PS || τε om S 5 ἔχειν SZ 7 καὶ\n                                om Z 9 δὲ: τε PSUY || αὐτῶν Z αὐτοῖς post ἐστὶν Y addito καὶ 10 ἢ\n                                πάντα U 11 τὰ ζῶντα om S U 12 περιττότατοι Y 14 πόδας suppl Jaeg 15\n                                οὐ χρῶνται Ζ Mc: transponunt PSUY\n                             χάριν αὐτοῖς ἀλλὰ πορείας· πεζεύοντα γὰρ διατελοῦσι. πάντων\n                            μὲν οὖν τῶν πολυπόδων εἰς τὸ πλάγιον αἱ καμπαί, ὥσπερ καὶ τῶν τετραπόδων\n                            ὅσα τρωγλόδυτα· τοιαῦτα δʼ ἐστὶν οἷον σαῦραι καὶ κροκόδειλοι καὶ τὰ\n                            πολλὰ τῶν ᾠοτοκούντων.  αἴτιον δʼ ὅτι τρωγλοδυτεῖ τὰ μὲν\n                            τοῖς τόκοις, τὰ δὲ καὶ τῷ βίῳ παντί."
    },
    "17": {
      "section": "17",
      "text": "ἀλλὰ τῶν μὲν ἄλλων βλαισοῦνται 17 τὰ κῶλα διὰ τὸ μαλακὰ εἶναι, τῶν δὲ\n                            καράβων ὄντων σκληροδέρμων οἱ πόδες εἰσὶν ἐπὶ τῷ νεῖν καὶ οὐ τοῦ\n                            βαδίζειν χάριν· τῶν δὲ καρκίνων ἡ κάμψις εἰς τὸ πλάγιον, \n                            καὶ οὐ βεβλαίσωται ὥσπερ τοῖς τε ᾠοτόκοις τῶν τετραπόδων καὶ τοῖς\n                            ἀναίμοις καὶ πολύποσι διὰ τὸ σκληρόδερμα εἶναι τὰ κῶλα καὶ ὀστρακώδη,\n                            ὄντι οὐ νευστικῷ καὶ τρωγλοδύτῃ· πρὸς τῇ γῇ γὰρ ὁ βίος. καὶ στρογγύλος\n                            δὲ τὴν μορφήν, καὶ οὐκ ἔχων ὀρροπύγιον ὥσπερ ὁ κάραβος· \n                            πρὸς τὴν νεῦσιν γὰρ τοῖς καράβοις χρήσιμον, ὁ δʼ οὐ νευστικός. καὶ\n                            ὅμοιον δὴ τῷ ὄπισθεν τὸ πλάγιον ἔχει μόνος, διὰ τὸ πολλοὺς ἔχειν τοὺς\n                            ἡγεμόνας πόδας. τούτου δʼ αἴτιον p. 714 a\n                            ὅτι οὐ κάμπτει εἰς τὸ πρόσθεν οὐδὲ βεβλαίσωται. τοῦ δὲ μὴ βεβλαισῶσθαι\n                            τὸ αἴτιον πρότερον εἴρηται, ἡ σκληρότης καὶ τὸ ὀστρακῶδες τοῦ δέρματος.\n                            ἀνάγκη δὴ διὰ ταῦτα πᾶσί τε προηγεῖσθαι καὶ εἰς τὸ πλάγιον, εἰς μὲν τὸ\n                            πλάγιον  ὅτι εἰς τὸ πλάγιον ἡ κάμψις, πᾶσι δʼ ὅτι ἐνεπόδιζον\n                            ἂν οἱ ἠρεμοῦντες πόδες τοῖς κινουμένοις. οἱ δὲ ψηττοειδεῖς τῶν ἰχθύων,\n                            ὥσπερ οἱ ἑτερόφθαλμοι βαδίζουσιν, οὕτω νέουσι· διέστραπται γὰρ αὐτῶν ἡ\n                            φύσις. οἱ δὲ στεγανόποδες τῶν ὀρνίθων νέουσι τοῖς ποσί, καὶ διὰ μὲν τὸ\n                            τὸν ἀέρα δέχεσθαι 18 τρωγλόδυτα S U Mp:\n                                τρωγλοδυτικὰ 19 εἰσὶν PY || τὰ om UZ || ζωοτοκούντων UZ 20\n                                τρωγλόδυτα SU τρωγλοδυτικὰ PY 21 βλαισοῦται PY 23 τῷ: τὸ PSU Y 25\n                                οὐκ ἐκβλαισοῦται YZ ὅτι βεβλαίσωται PS U: οὐ βεβλ. Bekker || τε om\n                                PS U 28 στρογγύλος δὲ: ὅτι στρογγύλος PYZ 31 δὴ PYMp: δὲ || τὸ\n                                ὄπισθεν καὶ τὸ πλάγιον ἔχοι μέρος 714 a 1 ὅτι οἱ εἰς τὸ πρόσθεν οὐ\n                                βεβλέσωνται Z || μὴ om PS 2 εἴρηται πρότερον PY 3 δὴ om UZ 4 τε post\n                                προηγεῖσθαι P 5 κάμψις ἐστὶ P κάμψις πλεῖον Z πλείοσιν. αἴτιον δʼ Y\n                                9 καὶ om S U || μέντοι τὸ SUZ\n                             καὶ ἀναπνεῖν δίποδές εἰσι, διὰ δὲ τὸ ἐν ὑγρῷ τὸν βίον  ἔχειν στεγανόποδες· ἀντὶ πτερυγίων γὰρ χρήσιμοι οἱ πόδες\n                            αὐτοῖς τοιοῦτοι ὄντες. ἔχουσι δὲ τὰ σκέλη οὐχ ὥσπερ οἱ ἄλλοι κατὰ μέσον,\n                            ἀλλʼ ὄπισθεν μᾶλλον· βραχυσκελῶν γὰρ αὐτῶν ὄντων ὄπισθεν ὄντα πρὸς τὴν\n                            νεῦσιν χρήσιμα. βραχυσκελεῖς δʼ εἰσὶν οἱ τοιοῦτοι διὰ τὸ ἀπὸ τοῦ μήκους\n                            τῶν σκελῶν  ἀφελοῦσαν τὴν φύσιν προσθεῖναι τοῖς ποσί, καὶ\n                            ἀντὶ τοῦ μήκους πάχος ἀποδοῦναι τοῖς σκέλεσι καὶ πλάτος τοῖς ποσί·\n                            χρήσιμοι γὰρ πλατεῖς ὄντες μᾶλλον ἢ μακροὶ πρὸς τὸ ἀποβιάζεσθαι τὸ\n                            ὑγρόν, ὅταν νέωσιν."
    },
    "18": {
      "section": "18",
      "text": "18 Εὐλόγως δὲ καὶ τὰ μὲν πτηνὰ πόδας ἔχει, οἱ δʼ  ἰχθύες\n                            ἄποδες· τοῖς μὲν γὰρ ὁ βίος ἐν τῷ ξηρῷ, μετέωρον δʼ ἀεὶ μένειν ἀδύνατον,\n                            ὥστʼ ἀνάγκη πόδας ἔχειν· τοῖς δʼ ἰχθύσιν ἐν τῷ ὑγρῷ ὁ βίος, καὶ τὸ ὕδωρ\n                            δέχονται, οὐ τὸν ἀέρα. τὰ μὲν οὖν πτερύγια χρήσιμα πρὸς τὸ νεῖν, οἱ\n                                p. 714b δὲ πόδες ἄχρηστοι. εἰ δʼ ἄμφω\n                            εἶχον, ἄναιμοι ἂν ἦσαν. ὁμοίως δʼ ἔχουσιν οἱ ὄρνιθες τρόπον τινὰ τοῖς\n                            ἰχθύσι. τοῖς μὲν γὰρ ὄρνισιν ἄνω αἱ πτέρυγές εἰσι, τοῖς δὲ πτερύγια δύο\n                            ἐν τῷ πρανεῖ· καὶ τσῖς μὲν ἐν τοῖς ὑπτίοις οἱ πόδες,  τοῖς δὲ\n                            ἔν τε τοῖς ὑπτίοις καὶ ἐγγὺς τῶν πρανῶν πτερύγια τοῖς πλείστοις· καὶ οἱ\n                            μὲν ὀρροπύγιον ἔχουσιν, οἱ δʼ οὐραῖον."
    },
    "19": {
      "section": "19",
      "text": "19 Περὶ δὲ τῶν ὀστρακοδέρμων ἀπορήσειεν ἄν τις τίς ἡ κίνησις, καὶ εἰ μὴ\n                            ἔχουσι δεξιὸν καὶ ἀριστερόν, πόθεν κινοῦνται· φαίνονται δὲ κινούμενα. ἢ\n                            ὥσπερ ἀνάπηρον δεῖ τιθέναι  πᾶν τὸ τοιοῦτον γένος, καὶ\n                            κινεῖσθαι ὁμοίως οἷον εἴ τις ἀποκόψειε τῶν ὑποπόδων τὰ σκέλη, ὥσπερ ἡ\n                            φώκη καὶ ἡ νυκτερίς· καὶ γὰρ ταῦτα τετράποδα, κακῶς δʼ ἐστί. τὰ 11 ἔχειν om S UZ εἶναι P 14 σύννευσιν SUZ 16 τοῖς\n                                ποσί: τοὺς πόδας YZ1 εἰς τ. π. P 18 παχεῖς PSU Y fortasse παχεῖς καὶ\n                                πλατεῖς legendum est 20 τὸ τὰ et ἔχειν S 714 b 4 εἰσι: δύο Y Z 5 ἐν\n                                τοῖς ὑπτίοις om Y Z: οἱ πόδες ἔν τε τοῖς ὑπτίοις καὶ ἐγγύς, τοῖς δὲ\n                                τὰ πτερύγια ἐγγὺς τῶν πρανῶν YZ 6 πτερύγια: om πτερυγίων 7 ἔχουσιν\n                                om Z 10 κινούμενοι UZ 13 δʼ om Z\n                             δʼ ὀστρακόδερμα κινεῖται μέν, κινεῖται δὲ παρὰ φύσιν· οὐ\n                                 γάρ ἐστι κινητικά, ἀλλʼ ὡς μὲν μόνιμα καὶ προσπεφυκότα\n                            κινητικά, ὡς δὲ πορευτικὰ μόνιμα. ἔχουσι δὲ φαύλως καὶ οἱ καρκίνοι τὰ\n                            δεξιά, ἐπεὶ ἔχουσί γε. δηλοῖ δʼ ἡ χηλή· μείζων γὰρ καὶ ἰσχυροτέρα ἡ\n                            δεξιά, ὡς βουλομένων διωρίσθαι τῶν ἀριστερῶν καὶ τῶν δεξιῶν. Τὰ μὲν οὖν περὶ τῶν μορίων, τῶν τʼ ἄλλων αὐτῶν καὶ τῶν περὶ τὴν πορείαν\n                            τῶν ζῴων καὶ περὶ πᾶσαν τὴν κατὰ τόπον μεταβολήν, τοῦτον ἔχει τὸν\n                            τρόπον· τούτων δὲ διωρισμένων ἐχόμενόν ἐστι θεωρῆσαι περὶ ψυχῆς."
    }
  }
}