{
  "metadata": {
    "work": "Work tlg131",
    "author": "Athanasius",
    "language": "Greek",
    "source": "OpenGreekAndLatin First1KGreek GitHub",
    "source_url": "https://github.com/OpenGreekAndLatin/First1KGreek",
    "file_url": "https://raw.githubusercontent.com/OpenGreekAndLatin/First1KGreek/master/data/tlg2035/tlg131/tlg2035.tlg131.1st1K-grc1.xml",
    "edition": "1st1K-grc1",
    "format": "TEI-XML",
    "urn": "urn:cts:greekLit:tlg2035.tlg131.1st1K-grc1",
    "retrieved_date": "2025-10-25",
    "verification_status": "first1k_github_source",
    "passages_extracted": 82,
    "database_citations": 3
  },
  "passages": {
    "1": {
      "section": "1",
      "text": "1. ἘΓΩ μὲν ᾤμην τοὺς τῆς Ἀρείου μανίας ὑποκριτὰς ἐπὶ\nτοῖς προειρημένοις πρὸ τούτου κατʼ αὐτῶν ἐλέγχοις, καὶ ταῖς\nπερὶ τῆς ἀληθείας ἀποδείξεσιν ἀρκεῖσθαι, καὶ παυομένους λοιπὸν,\nμεταγινώσκειν ἐφʼ οἷς ἐφρόνησάν τε καὶ ἐλάλησαν κακῶς περὶ\nτοῦ Σωτῆρος· αὐτοὶ δὲ, οὐκ οἶδ’ ὅπως, οὐδὲ οὕτως καταδύονται·\n2 Pet. ii. 22. ἀλλʼ ὡς χοῖροι καὶ κύνες περὶ ‘τὰ ἵδια ἐξεράματα’ καὶ τὸν ἑαυτῶν\n‘βόρβορον κυλιόμενοι,ʼ ‘μᾶλλον ἐφευρίσκουσιν ἑαυτοῖς ἐπινοίας\nεἰς ἀσέβειαν. Μὴ νοοῦντες γοῦν μήτε τὸ ἐν ταῖς Παροιμίαις\nProv. viii, 22. γεγραμμένον, ‘Κύριος ἔκτισέ με ἀρχὴν ὁδῶν αὐτοῦ εἰς ἔργα\nHeb. iii. 2. αὐτοῦ,ʼ μήτε τὸ παρὰ τοῦ ἀποστόλου εἰρημένον, ‘πιστὸν ὄντα\nτῷ ποιήσαντι αὐτὸν,ʼ φιλονεικοῦσιν ἁπλῶς, λέγοντες ‘ποίημα\nκαὶ κτίσμαʼ εἶναι τὸν τοῦ Θεοῦ Υἱόν. Καὶ ἤρκει μὲν ἀπὸ τῶν\nπροειρημένων αὐτοὺς συνιδεῖν, εἰ μὴ τέλεον καὶ τὰς αἰσθήσεις\nἀπώλεσαν, ὡς τῆς ἀληθείας μαρτυρησάσης, μὴ εἶναι ἐξ οὐκ\nὄντων μηδὲ ὅλως τῶν γενητῶν τὸν Υἱόν· Θεὸς γὰρ ὢν, οὐδʼ ἂν\nεἴη ποίημα, οὐδὲ θέμις λέγειν αὐτὸν κτίσμα. Κτισμάτων γὰρ\nκαὶ ποιημάτων ἴδιον τὸ λέγεσθαι ‘ἐξ οὐκ ὄντων,ʼ καὶ ‘οὐκ ἦν\nπρὶν γεννηθῇ·ʼ ἀλλʼ ἐπειδὴ, ὥσπερ δεδιότες ἀποστῆναι τῆς ἰδίας\nμυθοπλαστίας, προφασίζονται συνήθως τὰ προειρημένα ῥητὰ\nτῶν θείων γραφῶν, τὰ καλῶς μὲν γεγραμμένα, ῥᾳδιουργηθέντα δὲ\nπαῤ αὐτῶν· φέρε, πάλιν ἐπαναλαβόντες τὸν νοῦν τῶν προειρημένων,\nτοὺς μὲν πιστοὺς ὑπομνήσωμεν, τούτους δὲ δείξωμεν καὶ\nἐξ ἑκάστου τούτων, μηδʼ ὅλως εἰδέναι τὸν Χριστιανισμόν. Εἰ\nRom. xi. 32. γὰρ ἐγίνωσκον, οὐκ ἂν ἑαυτοὺς ‘συνέκλειον’ εἰς τὴν τῶν νῦν\n\n\nἸουδαίων ἀπιστίαν, ἀλλʼ ἐρωτῶντες ἐμάνθανον, ὅτι ‘ἐν ἀρχῇ\nἦν ὁ Λόγος, καὶ ὁ Λόγος ἦν πρὸς τὸν Θεὸν, καὶ Θεὸς ἦν ὁ John i. 1.\nΛόγος·᾿  ὅτε δὲ εὐδοκήσαντος τοῦ Πατρὸς ὁ Λόγος αὐτὸς γέγονεν\nἄνθρωπος, τότε εἰκότως εἴρηται περὶ αὐτοῦ παρὰ μὲν τοῦ Ἰωάννου\nτὸ ‘ὁ Λόγος σὰρξ ἐγένετο·ʼ παρὰ δὲ τοῦ Πέτρου, ‘Κύριον Ib. 14. Acts ii. 36.\nκαὶ Χριστὸν αὐτὸν ἐποίησε·’ καὶ διὰ μὲν Σολομῶνος, ὡς παῤ\nαὐτοῦ·᾿ τοῦ Κυρίου, ‘Κύριος ἔκτισέ με ἀρχὴν ὁδῶν αὐτοῦ εἰς ἔργα Prov. viii. 22.\nαὐτοῦ·᾿ παρὰ δὲ τοῦ Παύλου, ‘τοσούτῳ κρείττων γενόμενος Heb. i. 4.\nτῶν ἀγγέλων·᾿ καὶ πάλιν, ‘ἑαυτὸν ἐκένωσε, μορφὴν δούλου Phil. ii. 7.\nλαβών·᾿ καὶ αὖθις, ‘Ὅθεν, ἀδελφοὶ ἅγιοι, κλήσεως ἐπουρανίου Heb. iii. 1, 2.\nμέτοχοι, κατανοήσατε τὸν ἀπόστολον καὶ ἀρχιερέα τῆς ὁμολογίας\nἡμῶν Ἰησοῦν πιστὸν ὄντα τῷ ποιήσαντι αὐτόν·᾿ τὰ τοιαῦτα γὰρ\nπάντα ῥητὰ τὴν αὐτὴν ἔχει δύναμιν καὶ διάνοιαν βλέπουσαν εἰς\nεὐσέβειαν, καὶ δεικνύουσαν τὴν θεότητα τοῦ Λόγου, καὶ τὰ\nἀνθρωπίνως λεγόμενα περὶ αὐτοῦ, διὰ τὸ γεγενῆσθαι αὐτὸν καὶ\nυἱὸν ἀνθρώπου. Καὶ εἰ καὶ αὐτάρκη ταῦτα πρὸς ἀπόδειξιν κατʼ\nαὐτῶν, ὅμως ἐπειδὴ μὴ νοοῦντες τὸ παρὰ τοῦ ἀποστόλου λεγόμενον, (4.)\n(ἵνα τούτου πρῶτον μνησθῶ,) νομίζουσιν ἓν τῶν ποιημάτων\nεἶναι τὸν τοῦ Θεοῦ Λόγον, διὰ τὸ γεγράφθαι, ‘πιστὸν ὄντα τῷ\nποιήσαντι αὐτὸν,ʼ ἀναγκαῖον ἡγησάμην τοῦτο πάλιν λέγοντας\nαὐτοὺς ἐντρέπειν, ὥσπερ καὶ ἐν τοῖς πρὸ τούτων ἐλέγομεν, λαμβάνοντες\nπαῤ αὐτῶν τὸ λῆμμα."
    },
    "2": {
      "section": "2",
      "text": "2. Εἰ μὲν οὖν οὐκ ἔστιν Υἱὸς, λεγέσθω καὶ ποίημα· πάντα τε\nτὰ ἐπὶ τῶν ποιημάτων κατηγορείσθω καὶ ἐπʼ αὐτοῦ· καὶ μόνος\nμὴ λεγέσθω Υἱὸς, μὴ Λόγος, μὴ Σοφία· καὶ αὐτὸς δὲ ὁ Θεὸς\nμὴ λεγέσθω Πατὴρ, ἀλλὰ μόνον δημιουργὸς καὶ κτίστης τῶν\nγινομένων ὑπʼ αὐτοῦ. Καὶ ἔστω ἡ μὲν κτίσις εἰκὼν καὶ χαρακτὴρ\nτῆς δημιουργικῆς βουλήσεως αὐτοῦ· αὐτὸς δὲ κατʼ ἐκείνους\nμὴ ἔστω γεννητικῆς φύσεως· ὥστε τῆς ἰδίας οὐσίας αὐτοῦ μὴ\nεἶναι λόγον, μὴ Σοφίαν, μηδʼ ὅλως εἰκόνα. Εἰ γὰρ μή ἐστιν\nΥἱὸς, οὐδὲ εἰκών. Μὴ ὄντος δὲ Υἱοῦ, πῶς ἄρα τὸν Θεὸν κτίστην\nεἶναι λέγετε, εἴ γε ‘διὰ Λόγουʼ καὶ ‘ἐν σοφίᾳʼ πάντα τὰ γινόμενα\nγίνεται, χωρίς τε τούτου οὐκ ἄν τι γένοιτο, οὐκ ἔχει δὲ\nκαθʼ ὑμᾶς ἐν ᾧ καὶ διʼ οὗ τὰ πάντα ποιεῖ; εἰ δὲ μὴ καρπογόνος\nἐστὶν αὐτὴ ἡ θεία οὐσία, ἀλλʼ ἔρημος, κατʼ αὐτοὺς, ὡς φῶς μὴ\nφωτίζον, καὶ πηγὴ ξηρὰ, πῶς δημιουργικὴν ἐνέργειαν ἔχειν αὐτὸν i. 14.\n\n\nλέγοντες οὐκ αἰσχύνονται; καὶ ἀναιροῦντες δὲ τὸ κατὰ φύσιν,\nπῶς τὸ κατὰ βούλησιν προηγεῖσθαι θέλοντες οὐκ ἐρυθριῶσιν;\nΕἰ δὲ τὰ ἐκτὸς καὶ οὐκ ὄντα πρότερον, βουλόμενος δὲ αὐτὰ εἶναι,\nδημιουργεῖ, καὶ γίνεται τούτων ποιητὴς, πολλῷ πρότερον εἴη ἂν\nπατὴρ γεννήματος ἐκ τῆς ἰδίας οὐσίας. Εἰ γὰρ τὸ βούλεσθαι\nπερὶ τῶν μὴ ὄντων διδόασι τῷ Θεῷ, διὰ τί μὴ τὸ ὑπερκείμενον\nτῆς βουλήσεως οὐκ ἐπιγινώσκουσι τοῦ Θεοῦ; ὑπεραναβέβηκε\nδὲ τῆς βουλήσεως τὸ πεφυκέναι καὶ εἶναι αὐτὸν Πατέρα τοῦ\niii. 62. ἰδίου Λόγου. Εἰ τοίνυν τὸ πρότερον, ὅπερ ἐστὶ κατὰ φύσιν,\nοὐχ ὑπῆρξε κατὰ τὴν ἐκείνων ἄνοιαν, πῶς τὸ δεύτερον, ὅπερ\nἐστὶ κατὰ βούλησιν, γένοιτʼ ἄν; πρότερον δέ ἐστιν ὁ Λόγος,\nκαὶ δεύτερον ἡ κτίσις. Ἀλλʼ ἔστιν ὁ Λόγος, κἂν πλείονα τολμῶσιν\nJohn i. 3. οἱ ἀσεβεῖς· ‘διʼ αὐτοῦ γὰρ γέγονεν ἡ κτίσις· καὶ δῆλον\nἂν εἴη ὅτι, ποιητὴς ὢν, ὁ Θεὸς ἔχει καὶ τὸν δημιουργικὸν Λόγον\nοὐκ ἔξωθεν, ἀλλʼ ἴδιον ἑαυτοῦ· πάλιν γὰρ τὸ αὐτὸ ῥητέον. Εἰ\nτὸ βούλεσθαι ἔχει, καὶ τὸ βούλημα αὐτοῦ ποιητικόν ἐστι, καὶ\nἀρκεῖ τὸ βούλημα αὐτοῦ πρὸς σύστασιν τῶν γινομένων· ὁ δὲ\nΛόγος ἐστὶν αὐτοῦ ποιητικὸς, καὶ δημιουργός· οὐκ ἀμφίβολον\nCp. iv. 1. ὅτι αὐτός ἐστιν ἡ τοῦ Πατρὸς ζῶσα βουλὴ, καὶ ἐνούσιος ἐνέργεια, \nκαὶ Λόγος ἀληθινὸς, ἐν ᾧ καὶ συνέστηκε καὶ διοικεῖται τὰ\nπάντα καλῶς. Οὐδεὶς δὲ οὐδὲ διστάξειεν ὡς ὁ ἁρμόζων τῆς\nἁρμονίας καὶ τῶν ἁρμοζομένων πρόεστι. Καὶ δεύτερόν ἐστι,\nκαθὰ προεῖπον, τὸ δημιουργεῖν τοῦ γεννᾷν τὸν Θεάν. Τὸ μὲν\nCp. i. 14. γὰρ ‘Υἱὸς’ ἴδιον καὶ ἀληθῶς ἐκ τῆς μακαρίας ἐκείνης καὶ ἀεὶ\nοὔσης οὐσίας ἐστί· τὰ δὲ ἐκ βουλήσεως αὐτῆς ἔξωθεν συνιστάμενα\nγίνεται, καὶ δημιουργεῖται διὰ τοῦ ἰδίου καὶ ἐξ αὐτῆς\nγεννήματος."
    },
    "3": {
      "section": "3",
      "text": "3. Οὐκοῦν τοῦ λόγου δεικνύντος πολλὴν ἀτοπίαν κατὰ τῶν\nλεγόντων μὴ εἶναι Υἱὸν Θεοῦ, ἀλλὰ ποίημα ἀνάγκη λοιπὸν\nἡμᾶς συνομολογεῖν Υἱὸν εἶναι τὸν Κύριον. Εἱ δὲ Υἱός ἐστιν,\nὥσπερ οὖν καὶ ἔστιν, ὡμολόγηται δὲ ὁ υἱὸς οὐκ ἔξωθεν, ἀλλʼ ἐκ\nτοῦ γεννῶντος εἶναι, μὴ διαφερέσθωσαν ταῖς λέξεσι, καθὰ\nπροεῖπον, ἐὰν καὶ ἐπʼ αὐτοῦ τοῦ Λόγου ἀντὶ τοῦ ‘τῷ γεννήσαντι,’\n‘τῷ ποιήσαντιʼ ὀνομάζουσιν οἱ ἅγιοι, ὡς ἀδιαφόρου τοῦ\nῥήματος ὄντος ἐπὶ τῶν τοιούτων, ἕως τὸ κατὰ φύσιν ὁμολογεῖται.\nΟὐ γὰρ αἱ λέξεις τὴν φύσιν παραιροῦνται· ἀλλὰ μᾶλλον ἡ φύσις\n\n\nτὰς λέξεις εἰς ἑαυτὴν ἕλκουσα μεταβάλλει. Καὶ γὰρ οὐ πρότεραι\nτῶν οὐσιῶν αἱ λέξεις, ἀλλʼ αἱ οὐσίαι πρῶται, καὶ δεύτεραι\nτούτων αἱ λέξεις. Διὸ καὶ ὅταν ἡ οὐσία ποίημα ἢ κτίσμα ᾖ,\nτότε τὸ ‘ἐποίησε,ʼ καὶ τὸ ‘ἐγένετο,’ καὶ τὸ ‘ἔκτισε,ʼ κυρίως\nἐπʼ αὐτῶν λέγεταί τε καὶ σημαίνει τὸ ποίημα. Ὅταν δὲ ἡ\nοὐσία γέννημα ᾖ καὶ υἱὸς, τότε τὸ ‘ἐποίησε,ʼ καὶ τὸ ‘ἐγένετο’\nκαὶ τὸ ‘ἔκτισεν, οὐκ ἔτι κυρίως ἐπʼ αὐτοῦ κεῖται, οὐδὲ ποίημα\nσημαίνει· ἀλλʼ ἀντὶ τοῦ ‘ἐγέννησε,ʼ τῷ ‘ἐποίησεν,’ ἀδιαφόρως\nτις κέχρηται ῥήματι. Πολλάκις γοῦν πατέρες τοὺς ἐξ αὐτῶν\nφύντας υἱοὺς ‘δούλουςʼ ἑαυτῶν ὀνομάζουσι, καὶ οὐκ ἀρνοῦνται τὸ\nγνήσιον τῆς φύσεως· καὶ πολλάκις τοὺς ἰδίους δούλους φιλοφρονούμενοι\n‘τέκναʼ καλοῦσι, καὶ οὐ κρύπτουσι τὴν ἐξ ἀρχῆς\nαὐτῶν κτῆσιν· τὸ μὲν γὰρ ἐπʼ ἐξουσίας, ὡς πατέρες, λέγουσι·\nτὸ δὲ φιλανθρώπως ὀνομάζουσι. Σάῤῥα γοῦν ‘τὸν Ἀβραὰμ 1 Pet. iii. 6.\nκύριον ἐκάλει,ʼ καίτοι μὴ δούλη, ἀλλὰ σύζυγος οὖσα· καὶ ὁ μὲν\nἀπόστολος Φιλήμονι τῷ κτησαμένῳ συνῆπτεν ὡς ‘ἀδελφὸν’ Philem. 10.\nὨνήσιμον τὸν δοῦλον· ἡ δὲ Βηρσαβεὲ, καίτοι μήτηρ οὖσα,\nτὸν υἱὸν ἐκάλει ‘δοῦλον,ʼ λέγουσα τῷ πατρὶ, ‘τὸν δοῦλόν σου 3 Kings (1 K. 1. 19.\nΣολομῶνα·’ εἶτα καὶ Νάθαν ὁ προφήτης, εἰσελθὼν, τὰ αὐτὰ\nἐκείνῃ ἔλεγε τῷ Δαβὶδ, ὅτι ‘Σολομῶνα τὸν δοῦλόν σου· καὶ Ib. 26.\nοὐκ ἔμελεν αὐτοῖς τὸν υἱὸν εἰπεῖν ‘δοῦλον, ἀκούων γὰρ κἀκεῖνος\nἐπεγίνωσκε τὴν φύσιν, καὶ οὗτοι δὲ λέγοντες οὕτως οὐκ\nἠγνόουν τὸ γνήσιον. Κληρονόμον γοῦν ἠξίουν αὐτὸν τοῦ πατρὸς\nγενέσθαι, ὃν ὡς δοῦλον ἐκάλουν· ἦν γὰρ υἱὸς τῇ φύσει τοῦ\nΔαβίδ."
    },
    "4": {
      "section": "4",
      "text": "4. Ὥσπερ τοίνυν ἀναγινώσκοντες ταῦτα διανοούμεθα καλῶς,\nκαὶ ἀκούοντες ‘δοῦλον’ τὸν Σολομῶνα, οὐ νομίζομεν αὐτὸν εἶναι\nδοῦλον, ἀλλὰ φύσει καὶ γνήσιον υἱὸν, οὕτως ἐὰν καὶ περὶ τοῦ\nΣωτῆρος τοῦ ἀληθῶς ὁμολογουμένου Υἱοῦ, καὶ φύσει Λόγου\nὄντος, λέγωσιν οἱ ἅγιοι, ‘πιστὸν ὄντα τῷ ποιήσαντι αὐτόν·ʼ ἢ Heb. iii. 2.\nαὐτὸς περὶ ἑαυτοῦ ἐὰν λέγῃ, ‘Κύριος ἔκτισέ μέ·’ καὶ ‘ἐγὼ Ps. cxv. (cxvi.) 16.\nδοῦλος σὸς, καὶ υἱὸς τῆς παιδίσκης σου·ʼ καὶ ὅσα τοιαῦτα· μὴ\nδιὰ τοῦτο ἀρνείσθωσάν τινες τὴν ἐκ τοῦ Πατρὸς αὐτοῦ ἰδιότητα·\nἀλλʼ, ὡς ἐπὶ Σολομῶνος καὶ τοῦ Δαβὶδ, διανοείσθωσαν ὀρθῶς\nπερὶ τοῦ Πατρὸς καὶ τοῦ Υἱοῦ. Ἐπεὶ, εἰ ἀκούοντες Σολομῶνα\n‘δοῦλον,’ ὁμολογοῦσιν υἱὸν,  πῶς οὐ πολλάκις ἀπολωλέναι δίκαιοί\n\n\nεἰσιν, ὅτι τὴν αὐτὴν ἐπὶ τοῦ Κυρίου διάνοιαν οὐ σώζουσιν,\nἀλλʼ ὅταν μὲν ἀκούωσι ‘γέννημα, καὶ Λόγον, καὶ Σοφίαν,ʼ βιάζονται\nπαρερμηνεύειν, καὶ ἀρνεῖσθαι τὴν φύσει καὶ γνησίαν γέννησιν\nτὴν ἐκ τοῦ Πατρὸς τοῦ Υἱοῦ· ἀκούοντες δὲ ‘ποιήματος’\nφωνὰς καὶ λέξεις, εὐθὺς εἰς τὸ νομίζειν φύσει ποίημα τὸν Υἱὸν\nκαταφέρονται, καὶ ἀρνοῦνται τὸν Λόγον· καίτοι δυνάμενοι, διὰ\nτὸ γεγενῆσθαι αὐτὸν ἄνθρωπον, πάσας τὰς τοιαύτας λέξεις\nἐπιῤῥίπτειν ἐπὶ τὸ ἀνθρώπινον αὐτοῦ; Πῶς οὖν καὶ οὗτοι οὐ\nProv. xx.  23. ‘βδελυκτοὶʼ παρὰ τῷ Κυρίῳ δείκνυνται, ‘δισσὰ στάθμιαʼ παῤ\nἑαυτοῖς ἔχοντες, καὶ τῷ μὲν ἐκεῖνα λογιζόμενοι, τῷ δὲ τὸν Κύριον\nβλασφημοῦντες; Ἀλλʼ ἴσως τὸ μὲν ‘δοῦλος’ ὡς κατὰ διάθεσιν\nλεγόμενον συντίθενται, τὸ δὲ ‘τῷ ποιήσαντι’ κατέχουσιν, ὡς\nμέγα τι βοήθημα τῆς αἱρέσεως αὐτῶν. Ἔστι δὲ αὐτοῖς καὶ\nCp. Isa. xxxvi. 6. τοῦτο κάλαμος τεθλασμένος τὸ ἔρεισμα· καταγνώσονται γὰρ\nεὐθὺς ἑαυτῶν, εἰ μάθοιεν τὸ τῆς γραφῆς ἰδίωμα. Καὶ γὰρ\nὥσπερ ‘δοῦλος’ λέγεται ὁ Σολομῶν, καίπερ ὢν υἱὸς, οὕτως, ἵνα\nτὰ ἐν τοῖς προτέροις εἰρημένα πάλιν εἴπωμεν, εἰ καὶ ‘ποιουμένους\nκαὶ κτιζομένους καὶ γινομένουςʼ τοὺς ἐξ ἑαυτῶν φυομένους υἱοὺς\nλέγοιεν οἱ γονεῖς, οὐδὲν ἧττον οὐκ ἀρνοῦνται τὴν φύσιν. Ὁ\nγοῦν Ἐζεχίας, ὡς ἐν τῷ Ἡσαΐᾳ γέγραπται, εὐχόμενος ἔλεγεν·\nIsa. xxxviii. 19. ‘Ἀπὸ γὰρ τῆς σήμερον παιδία ποιήσω, ἃ ἀναγγελοῦσι τὴν\nδικαιοσύνην σου, Κύριε τῆς σωτηρίας μου᾿. Καὶ αὐτὸς μὲν\nἔλεγε, ‘ποιήσω·’ ὁ δὲ προφήτης ἔν τε αὐτῷ τῷ βιβλίῳ, καὶ τῇ\nIb. xxxix. 7; 4 Kings (2 K.) xx.18. τετάρτῃ τῶν Βασιλειῶν οὕτω φησί· ‘καὶ οἱ υἱοί σου, οἳ ἐξελεύσονται\nἐκ σοῦ.’ Ἀντὶ τοῦ ‘γεννᾷνʼ ἄρα τὸ ‘ποιήσω’ εἴρηκε·\nκαὶ τοὺς ἐξ αὐτοῦ φυομένους, ὡς ποιουμένους φησί. Καὶ οὐ\nδιαφέρεταί τις, ὡς περὶ τοῦ φύσει γεννήματός ἐστιν ἡ λέξις.\nGen. iv. 1. Καὶ Εὔα δὲ τεκοῦσα τὸν Κάϊν, εἶπεν, ‘Ἐκτησάμην ἄνθρωπον\nδιὰ τοῦ Θεοῦ.’ Ἀντὶ τοῦ ‘τεκεῖν,ʼ ἄρα καὶ αὐτὴ τὸ ‘ἐκτησάμην’\nεἴρηκε. Καὶ γὰρ πρότερον ἰδοῦσα τὸν τόκον, ὕστερον\nεἶπε τὸ ‘ἐκτησάμην.ʼ Καὶ οὐ διὰ τὸ ‘ἐκτησάμην, ’ νομίσειεν\nἄν τις ἔξωθεν ἠγοράσθαι τὸν Κάϊν, καὶ μὴ ἐξ αὐτῆς τετέχθαι.\nIb. xlviii. 5. Καὶ ὁ πατριάρχης δὲ Ἰακὼβ ἔλεγε τῷ Ἰωσὴφ, ‘Νῦν οὖν οἱ δύο\nυἱοί σου, οἱ γενόμενοί σοι ἐν Αἰγύπτῳ, πρὸ τοῦ με ἐλθεῖν πρὸς\nσὲ εἰς Αἴγυπτον, ἐμοί εἰσιν, Ἐφραῒμ καὶ Μανασσῆς Καὶ ἡ\nJob i. 2. Υραφὴ δὲ περὶ τοῦ Ἰώβ φησιν, ‘ἐγένοντο αὐτῷ υἱοὶ ἑπτὰ, καὶ\n\n\nθυγατέρες τρεῖς·’ ὥσπερ καὶ Μωϋσῆς εἴρηκεν ἐν τῷ νόμῳ· ‘Ἐὰν Cp. i. 56.\nδὲ γένωνταί τινι υἱοί καὶ, ‘ἐὰν ποιήσῃ υἱόν.’"
    },
    "5": {
      "section": "5",
      "text": "5. Ἰδοὺ πάλιν τοὺς γεννηθέντας, ὡς γενομένους καὶ ποιηθέντας\nεἰρήκασιν, εἰδότες ὅτι ἕως ὁμολογοῦνται υἱοὶ κἂν λέγῃ\nτις, ἐγένοντο,ʼ ἢ ‘ἐκτησάμην,ʼ ἢ ‘ἐποίησα,ʼ οὐδὲν διαφέρει.\nἩ γὰρ φύσις καὶ ἡ ἀλήθεια ἕλκει τὴν διάνοιαν εἰς ἑαυτήν. Διὸ\nκαὶ πρὸς τοὺς ζητοῦντας, εἰ κτίσμα καὶ ποίημά ἐστιν ὁ Κύριος,\nχρὴ πρότερον ζητεῖν εἰ Υἱός ἐστι, καὶ Λόγος, καὶ Σοφία. Τούτων\nγὰρ ἀποδεικνυμένων, ἐκβάλλεται εὐθὺς καὶ παύεται ἡ περὶ\nτοῦ ποιήματος καὶ κτίσματος ὑπόνοια· οὔτε γὰρ τὸ ποίημα Υἱὸς\nκαὶ Λόγος ἂν εἴη, οὔτε ὁ Υἱὸς ποίημα ἂν εἴη. Τούτων δὲ πάλιν\nοὕτως ὄντων, φανερὰ πᾶσιν ἀπόδειξις, ὡς ἡ λέξις ἡ λέγουσα,\n‘τῷ ποιήσαντι αὐτὸν,ʼ οὐκ εἰς ὄνησίν ἐστι τῇ αἱρέσει αὐτῶν,\nἀλλὰ μᾶλλον εἰς κατάγνωσιν. Δέδεικται γὰρ ὅτι ἡ τοῦ, ‘ἐποίησε,’\nλέξις, καὶ ἐπὶ τῶν γνησίων καὶ φύσει τέκνων ἐν τῇ θείᾳ\nκεῖται Γραφῇ· ὅθεν τοῦ Κυρίου ἀποδεικνυμένου φύσει καὶ γνησίου\nΥἱοῦ, Λόγου, καὶ Σοφίας τοῦ Πατρὸς, κἂν λέγηται ἐπʼ αὐτοῦ τὸ\n‘ἐποίησεν,’ ἢ τὸ ‘ἐγένετο,ʼ οὐχ ὡς ποιήματος ὄντος αὐτοῦ λέγεται,\nἀλλʼ ἀδιαφόρως τῇ λέξει χρῶνται οἱ ἅγιοι, ὡς ἐπὶ τοῦ\nΣολομῶνος, καὶ τῶν Ἐζεχίου τέκνων. Καὶ γὰρ καὶ αὐτῶν γεννησάντων\nἐξ ἑαυτῶν, γέγραπται· ‘ἐποίησα,’ καὶ ‘ἐκτησάμην,’\nκαὶ, ‘ἐγένετο,’ Οὐκοῦν τὰ τοιαῦτα λεξείδια πολλάκις προφασισάμενοι\nοἱ θεομάχοι, ὀφείλουσι κἂν ὄψέ ποτε ἐκ τῶν εἰρημένων\nἀποθέσθαι τὴν ἀσεβῇ φρόνησιν, καὶ φρονῆσαι περὶ τοῦ\nΚύριου ὅτι Υἱός ἐστιν ἀληθινὸς, Λόγος καὶ Σοφία τοῦ Πατρὸς,\nοὐ ποίημα, οὐ κτίσμα. Εἰ γὰρ ποίημά ἐστιν ὁ Υἱὸς, ἐν ποίῳ\nᾆρα λόγῳ καὶ ἐν ποίᾳ σοφίᾳ γέγονεν αὐτός; Πάντα γὰρ τὰ\nποιήματα διὰ τοῦ Λόγου καὶ τῆς Σὀρίας, γέγονε, καθὼς γέγραπται·\n‘Πάντα ἐν σοφίᾳ ἐποίησας·’ καὶ, ‘πάντα δι᾿ αὐτοῦ ἐγένετο, Ps. ciii. (civ.) 24.\nκαὶ χωρὶς αὐτοῦ ἐγένετο οὐδὲ ἕν.ʼ Εἰ δὲ αὐτός ἐστιν ὁ John i. 3.\nΛόγος καὶ ἡ Σοφία, ἐν ᾗ πάντα γίνεται, οὐκ ἄρα τῶν ποιουμένων\nἐστὶν, οὐδὲ ὅλως τῶν γενητῶν, ἀλλὰ τοῦ Πατρὸς\nγέννημα."
    },
    "6": {
      "section": "6",
      "text": "6. Σκοπεῖτε γὰρ ὁπόσον ἔχει πτῶμα τὸ λέγειν ποίημα τὸν τοῦ\nΘεοῦ Λόγον. Λέγει που Σολομὼν ἐν τῷ Ἐκκλησιαστῇ, ὅτι ‘σύμπαν Eccl. xii. 14.\nτὸ ποίημα ἄξει ὁ Θεὸς εἰς κρίσιν, ἐν παντὶ παρεωρωμένῳ,\n\n\nἐὰν ἀγαθὸν, καὶ ἐὰν πονηρόν.᾿ Οὐκοῦν εἰ ποίημά ἐστιν ὁ\nΛόγος, ἀχθήσεται καθʼ ὑμᾶς καὶ αὐτὸς εἰς κρίσιν; Καί που λοιπὸν\nἡ κρίσις, κρινομένου τοῦ κριτοῦ;   τίς δὲ τοῖς μὲν δικαίοις\nτὰς εὐλογίας δώσει, τοῖς δὲ ἀναξίοις τὰ ἐπιτιμίας, ἑστηκότος\nτοῦ Κυρίου καθʼ ὑμᾶς μετὰ πάντων ἐν κρίσει; ποίῳ δὲ καὶ νόμῳ\nκριθήσεται αὐτὸς ὁ νομοθέτης; Ταῦτα τῶν ποιημάτων ἴδιά ἐστι,\nτὸ κρίνεσθαι, τὸ παρὰ τοῦ Υἱοῦ εὐλογεῖσθαι καὶ ἐπιτιμᾶσθαι.\nΦοβήθητε λοιπὸν τὸν κριτὴν, καὶ πείσθητε τῷ Σολομῶνι λέγοντι.\nΕἰ γὰρ σύμπαν τὸ ποίημα ἄξει ὁ Θεὸς εἰς κρίσιν, ὁ δὲ Υἱὸς οὐκ\nἔστι τῶν κρινομένων, ἀλλὰ καὶ μᾶλλον συμπάντων τῶν ποιημάτων\nαὐτός ἐστιν ὁ κριτής· πῶς οὐ λαμπρότερον ἡλίου δείκνυται\nμὴ ποίημα ὢν ὁ Υἱὸς, ἀλλὰ τοῦ Πατρὸς Λόγος, ἐν ᾧ τὰ\nHeb. iii. 2. ποιήματα γίνεταί τε καὶ κρίνεται; εἰ δʼ, ὅτι γέγραπται, ‘πιστὸν\nὄντα,ʼ πάλιν ταράττει αὐτοὺς νομίζοντας ὡς ἐπὶ πάντων λέγεσθαι\nκαὶ ἐπʼ αὐτοῦ τὸ ‘πιστὸν,ʼ ὅτι πιστεύων ἐκδέχεται τῆς\nπίστεως τὸν μισθόν· ὥρα καὶ διὰ τοῦτο πάλιν αὐτοὺς ἐγκαλεῖν\nDeut. xxxii. 4. Μωσεῖ μὲν λέγοντι, ‘ὁ Θεὸς πιστὸς καὶ ἀληθινός·’ τῷ δὲ\n1 Cor. x. 13. Παύλῳ γράφοντι, ‘πιστὸς ὁ Θεὸς, ὃς οὐκ ἐάσει ὑμᾶς πειρασθῆναι\nὑπὲρ ὃ δύνασθε,ʼ Ἀλλὰ ταῦτα λέγοντες οἱ ἅγιοι, οὐκ\nἀνθρώπινα περὶ τοῦ Θεοῦ διενοοῦντο· ἀλλʼ ἐγίνωσκον διπλοῦν\nεἶναι τὸν νοῦν ἐν τῇ γραφῇ περὶ ‘τοῦ πιστοῦ·’ τὸ μὲν ὡς\nπιστεύον, τὸ δὲ, ὡς ἀξιόπιστον· καὶ τὸ μὲν ἐπʼ ἀνθρώπων, τὸ\nδὲ ἐπὶ Θεοῦ ἁρμόζειν. Πιστὸς γοῦν ὁ Ἀβραὰμ, ὅτι τῷ λαλοῦντι\nπεπίστευκε Θεῷ· πιστὸς δὲ ὁ Θεὸς, ὅτι, καθὼς ψάλλει\nPs. cxliv. (cxlv.) 13. Δαβὶδ, ‘πιστός ἐστιν ἐν πᾶσι τοῖς λόγοις αὑτοῦ ὁ Κύριος,’ καὶ\nHeb. i. 18. ἀξιόπιστός ἐστι, καὶ ‘ἀδύνατόν ἐστιν αὐτὸν ψεύσασθαι.’ Καὶ,\n1 Tim. v. 16. ‘εἴ τίς ἐστι πιστὴ χήρας ἔχουσα,ʼ διὰ τὸ καλῶς πιστεύειν,\nIb. iii. 1. πιστὴ καλεῖται. ‘Πιστὸς δὲ ὁ λόγος,ʼ ὅτι ὃ εἴρηκεν, ὀφείλει\nπιστεύεσθαι· ἀληθὲς γάρ ἐστι, καὶ οὐκ ἔστιν ἄλλως. Καὶ τὸ\nγεγράφθαι τοίνυν, ‘πιστὸν ὄντα τῷ ποιήσαντι αὐτὸν,’ οὐ πρὸς\nἄλλους ἔχει τὴν ὁμοιότητα, οὐδʼ ὅτι πιστεύων, εὐάρεστος γέγονεν,\nἀλλʼ ὅτι Υἱὸς ὢν τοῦ ἀληθινοῦ Θεοῦ, πιστός ἐστι καὶ αὐτὸς\nὀφείλων πιστεύεσθαι, ἐν οἷς ἂν λέγῃ καὶ ποιῇ, αὐτὸς ἄτρεπτος\nμένων, καὶ μὴ ἀλλοιούμενος ἐν τῇ ἀνθρωπίνῃ οἰκονομίᾳ καὶ τῇ\nἐνσάρκῳ παρουσίᾳ."
    },
    "7": {
      "section": "7",
      "text": "7. Οὕτως μὲν οὖν ἄν τις, πρὸς τὴν ἀναίδειαν αὐτῶν χωρῶν,\n\n\nδύναται καὶ ἐκ μόνης τῆς, ‘ἐποίησε,ʼ λέξεως, διελέγχειν αὐτοὺς\nπλανωμένους, καὶ νομίζοντας εἶναι ποίημα τὸν τοῦ Θεοῦ Λόγον.\nἘπειδὴ δὲ καὶ ἡ διάνοια τῶν γεγραμμένων ἐστὶν ὀρθὴ, δεικνύουσα\nτὴν ‘ἐποίησε’ λέξιν, πότε καὶ πρὸς τί λεγομένη σημαίνεται,\nἀναγκαῖον καὶ ἐξ αὐτῆς δεῖξαι τῶν αἱρετικῶν τὴν ἀλογίαν,\nἐὰν μάλιστα, ὡς ἐν τοῖς ἔμπροσθεν εἰρήκαμεν, καὶ τούτου τὸν\nκαιρὸν καὶ τὴν χρείαν λάβοιμεν. Οὐ τοίνυν τὰ πρὸ τῆς κτίσεως\nδιηγούμενος ὁ ἀπόστολος ταῦτα εἴρηκεν, ἀλλʼ ὅτε ‘ὁ Λόγος\nσὰρξ ἐγένετο οὕτω γὰρ γέγραπται· ‘Ὄθεν, ἀδελφοὶ ἅγιοι, κλήσεως Heb. iii. 1, 2.\nἐπουρανίου μέτοχοι, κατανοήσατε τὸν ἀπόστολον καὶ ἀρχίερέα\nτῆς ὁμολογίας ἡμῶν Ἰησοῦν, πιστὸν ὄντα τῷ ποιήσαντι\nαὐτόν.’ Πότε οὖν ἀπεστάλη, ἢ ὁπηνίκα τὴν ἡμετέραν ἐνεδύσατο\nσάρκα, πότε δὲ ‘ἀρχιερεὺς τῆς ὁμολογίας ἡμῶν γέγονεν, ἢ ὅτε,\nπροσενέγκας ἑαυτὸν ὑπὲρ ἡμῶν, ἤγειρεν ἐκ νεκρῶν τὸ σῶμα, καὶ\nνῦν αὐτὸς τοὺς προσερχομένους αὐτοῦ τῇ πίστει προσάγει καὶ\nπροσφέρει τῷ Πατρὶ, λυτρούμενος πάντας, καὶ ὑπὲρ πάντων\nἱλασκόμενος τὰ πρὸς τὸν Θεόν; Οὐ τὴν οὐσίαν ἄρα τοῦ Λόγου,\nοὐδὲ τὴν ἐκ τοῦ Πατρὸς φυσικὴν γέννησιν σημᾶναι θέλων ὁ\nἀπόστολος εἴρηκε, ‘πιστὸν ὄντα τῷ ποιήσαντι αὐτόν·᾿ (μὴ\nγένοιτο· ποιῶν γάρ ἐστιν ὁ Λόγος, οὐ ποιούμενος αὐτός·) ἀλλὰ\nτὴν εἰς ἀνθρώπους αὐτοῦ κάθοδον καὶ ἀρχιερωσύνην γενομένην,\nἣν καλῶς ἄν τις ἴδοι ἐκ τῆς κατὰ τὸν νόμον καὶ τὸν Ἀαρὼν\nἱστορίας. Οὕτως Ἀαρὼν οὐ γεγέννηται ἀρχιερεὺς, ἀλλὰ ἄνθρωπος,\nκαὶ μετὰ χρόνον, ὅτε ὁ Θεὸς ἠθέλησε, γέγονεν ἀρχιερεύς·\nκαὶ γέγονεν οὐχ ἀπλῶς, οὐδὲ ἐκ τῶν συνήθων ἱματίων\nγνωριζόμενος, ἀλλʼ ἐπενδιδυσκόμενος τὴν ἐπωμίδα, τὸ λογεῖον, Exod. xxviii. and xxxix.\nτὸν ποδήρη, αἱ γυναῖκες μὲν εἰργάσαντο προστάξει τοῦ Θεοῦ,\nἐν τούτοις δὲ εἰσερχόμενος εἰς τὰ ἅγια, τὴν ὑπὲρ τοῦ λαοῦ\nθυσίαν προσέφερε· καὶ ἐν τούτοις ὥσπερ ἐμεσίτευε τῇ ὀπτασίᾳ\nτοῦ Θεοῦ, καὶ ταῖς τῶν ἀνθρώπων θυσίαις. Οὕτω τοίνυν καὶ ὁ\nΚύριος ‘ἐν ἀρχῇ μὲν ἦν ὁ Λόγος, καὶ ὁ Λόγος ἦν πρὸς τὸν Θεὸν, John i. 1.\nκαὶ Θεὸς ἦν ὁ Λόγος ὅτε δὲ ἠθέλησεν ὁ Πατὴρ ὑπὲρ πάντων\nλύτρα δοθῆναι, καὶ πᾶσι χαρίσασθαι, τότε δὴ ὁ Λόγος, ὡς\nἈαρὼν τὸν ποδήρη, οὕτως αὐτὸς ἔλαβε τὴν ἀπὸ γῆς σάρκα,\nΜαρίαν ἀντὶ τῆς ἀνεργάστου γῆς ἐσχηκὼς μητέρα τοῦ σώματος,\nἵνα ἔχων τὸ προσφερόμενον αὐτὸς, ὡς ἀρχιερεὺς ἑαυτὸν προσενέγκῃ\n\n\nτῷ Πατρὶ, καὶ τῷ ἰδίῳ αἵματι πάντας ἡμᾶς ἀπὸ τῶν\nἁμαρτιῶν καθαρίσῃ, καὶ ἀπὸ τῶν νεκρῶν ἀναστήσῃ."
    },
    "8": {
      "section": "8",
      "text": "8. Τούτου γὰρ ἦν τὰ παλαιὰ σκιά· καὶ ὅπερ πεποίηκεν ἐλθὼν\nὁ Σωτὴρ, τοῦτο κατὰ τὸν νόμον ἐσκιογράφει ὁ Ἀαρών. Ὥσπερ\nοὖν ὁ Ἀαρὼν, ὁ αὐτὸς ὢν, οὐκ ἠλλάσσετο περιτιθέμενος τὴν\nἀρχιερατικὴν ἐσθῆτα, ἀλλὰ μένων ὁ αὐτὸς, ἐκαλύπτετο μόνον·\nκαὶ εἰ ἔλεγέ τις ἑωρακὼς αὐτὸν προσφέροντα, ‘Ἰδοὺ γέγονε σήμερον\nὁ Ἀαρὼν ἀρχιερεὺς,’ οὐκ ἐσήμαινεν αὐτὸν ἄνθρωπον τότε\nγεγενῆσθαι· ἦν γὰρ, καὶ πρὸ τοῦ αὐτὸν ἀρχιερέα γενέσθαι,\nQu. λειτουργίᾳ. ἄνθρωπος· ἀλλʼ ὅτι τῇ λειτουργείᾳ πεποίηται ἀρχιερεὺς, περιθέμενος\nτὰ πεποιημένα καὶ κατασκευασθέντα ἱμάτια τῇ ἀρχιερατείᾳ·\nτὸν αὐτὸν τρόπον καὶ ἐπὶ τοῦ Κυρίου δυνατόν ἐστι καλῶς\nνοεῖν, ὡς οὐκ ἄλλος γέγονε τὴν σάρκα λαβὼν, ἀλλʼ ὁ αὐτὸς ὢν,\nἐκαλύπτετο ταύτῃ· καὶ τὸ ‘γέγονε, καὶ τὸ ‘πεποίηται,᾿ οὐχ ὅτι\nCp. iii. 41. ὁ Λόγος, ᾗ Λόγος ἐστὶ, πεποίηται νοεῖν θέμις, ἀλλʼ ὅτι Λόγος, ὢν\nδημιουργὸς, ὕστερον πεποίηται ἀρχιερεῖς, ἐνδυσάμενος σῶμα τὸ\nγενητὸν καὶ ποιητὸν, ὅπερ καὶ προσενεγκεῖν ὑπὲρ ἡμῶν δύναται·\nδιὸ καὶ λέγεται πεποιῆσθαι. Εἰ μὲν οὖν οὐ γέγονεν ἄνθρωπος ὁ\nΚύριος, μαχέσθωσαν οἱ Ἀρειανοί· εἰ δὲ ‘ὁ Λόγος σὰρξ ἐγένετο,ʼ\nτί ἔδει περὶ γεγονότος ἀνθρώπου λέγειν ἢ, πιστὸν ὄντα τῷ\nJohn i. 1. ποιήσαντι αὐτόν;’ Ὡς γὰρ ἴδιον περὶ τοῦ Λόγου εἰπεῖν, ‘Ἐν\nἀρχῇ ἦν ὁ Λόγος,ʼ οὕτως ἀνθρώπων ἴδιόν ἐστι τὸ γίνεσθαι καὶ\nποιεῖσθαι. Τίς γοῦν ἰδὼν τὸν Κύριον, ὡς ἄνθρωπον περιπατοῦντα,\nκαὶ Θεὸν ἐκ τῶν ἔργων δεικνύμενον, οὐκ ἂν ἠρώτησε, ‘Τίς\nτοῦτον ἐποίησεν ἄνθρωπον; τίς δὲ πάλιν οὕτως ἐρωτηθεὶς οὐκ ἂν\nἀπεκρίνετο, ὅτι ‘ὁ Πατὴρ τοῦτον ἐποίησεν ἄνθρωπον, καὶ ἀπέστειλεν\nαὐτὸν ἡμῖν ἀρχιερέα; τὴν δὲ τοιαύτην διάνοιαν καὶ τὸν καιρὸν,\nκαὶ τὸ πρόσωπον, αὐτὸς ὁ ἀπόστολος ὁ καὶ γράψας, πιστὸν ὄντα\nτῷ ποιήσαντι αὐτὸν,ʼ δηλῶσαι μᾶλλον ἱκανός ἐστιν, ἐὰν τὰ ἔμπροσθεν\nλάβωμεν· μία γὰρ ἀκολουθία ἐστὶ, καὶ περὶ τοῦ αὐτοῦ\nτὸ ἀνάγνωσμα τυγχάνει. Γράφει τοίνυν ἐν τῇ ἐπιστολῇ τῇ\nHeb. ii. 14–18; iii. 1, 2. πρὸς Ἑβραίους ταῦτα· ‘Ἐπεὶ οὖν τὰ παιδία κεκοινώνηκεν\nαἵματος καὶ σαρκὸς, καὶ αὐτὸς παραπλησίως μετέσχε τῶν αὐτῶν,\nἵνα διὰ τοῦ θανάτου καταργήσῃ τὸν τὸ κρατὸς ἔχοντα τοῦ θανάτου,\nτουτέστι τὸν διάβολον, καὶ ἀπαλλάξῃ τούτους ὅσοι φόβῳ\nθανάτου διαπαντὸς τοῦ ζῇν ἔνοχοι ἦσαν δουλείας. Οὐ γὰρ\n\n\nδήπου ἀγγέλων ἐπιλαμβάνεται, ἀλλὰ σπέρματος Ἀβραὰμ ἐπιλαμβάνεται.\nὍθεν ὤφειλε κατὰ πάντα τοῖς ἀδελφοῖς ὁμοιωθῆναι,\nἵνα ἐλεήμων γένηται καὶ πιστὸς ἀρχιερεὺς τὰ πρὸς τὸν\nΘεὸν, εἰς τὸ ἱλάσκεσθαι τὰς ἁμαρτίας τοῦ λαοῦ· ἐν ᾧ γὰρ\nπέπονθεν αὐτὸς πειρασθεὶς, δύναται τοῖς πειραζομένοις βοηθῆσαι.\nὍθεν, ἀδελφοὶ ἅγιοι, κλήσεως ἐπουρανίου μέτοχοι,\nκατανοήσατε τὸν ἀπόστολον καὶ ἀρχιερέα τῆς ὁμολογίας ἡμῶν\nἸησοῦν, πιστὸν ὄντα τῷ ποιήσαντι αὐτόν.’"
    },
    "9": {
      "section": "9",
      "text": "9. Τίς τὴν περικοπὴν ταύτην ὅλην ἀναγινώσκων, οὐ τῶν μὲν\nἈρειανῶν καταγινώσκει, τὸν δὲ μακάριον ἀπόστολον θαυμάζει,\nκαλῶς εἰρηκότα; Πότε γὰρ ‘πεποίηται,ʼ καὶ πότε ‘ἀπόστολοςʼ\nγέγονεν, εἰ μὴ ὅτε ‘παραπλησίως ἡμῖν μετέσχε καὶ αὐτὸς αἵματος\nκαὶ σαρκός;’ Καὶ πότε γέγονεν ‘ἐλεήμων καὶ πιστὸς ἀρχιερεὺς\nἢ ὅτε ‘κατὰ πάντα τοῖς ἀδελφοῖς ὡμοιώθη;’ ὡμοιώθη δὲ τότε, ὅτε\nγέγονεν ἄνθρωπος, ἐνδυσάμενος τὴν ἡμετέραν σάρκα. Οὐκοῦν\nπερὶ τῆς κατὰ τὸν ἄνθρωπον οἰκονομίας τοῦ Λόγου γράφων ὁ\nΠαῦλος ἔλεγε, ‘πιστὸν ὄντα τῷ ποιήσαντι αὐτὸν,ʼ καὶ οὐ περὶ\nτῆς οὐσίας τοῦ Λόγου. Μηκέτι τοίνυν μαίνεσθε λέγοντες ποίημα\nεἶναι τὸν τοῦ Θεοῦ Λόγον. Ἒστι γὰρ αὐτὸς Υἱὸς φύσει μονογενής.\nΤότε δὲ ἔσχεν ἀδελφοὺς, ὅτε τὴν ὁμοίαν ἡμῖν ἐνεδύσατο\nσάρκα, ἣν καὶ προσφέρων αὐτὸς διʼ αὐτοῦ, ἀρχιερεὺς ὠνομάσθη,\nκαὶ γέγονεν ἐλεήμων καὶ πιστός· ἐλεήμων μὲν, ὅτι ὑπὲρ ἡμῶν\nπροσενέγκας ἑαυτὸν ἠλέησεν ἡμᾶς· πιστὸς δὲ, οὐ πίστεως μετέχων,\nοὐδὲ εἴς τινα πιστεύων ὥσπερ ἡμεῖς, ἀλλὰ πιστεύεσθαι\nὀφείλων περὶ ὧν ἐὰν λέγῃ καὶ ποιῇ, καὶ ὅτι πιστὴν θυσίαν προσφέρει\nτὴν μένουσαν καὶ μὴ διαπίπτουσαν. Αἱ μὲν γὰρ κατὰ\nνόμον προσφερόμεναι οὐκ εἶχον τὸ πιστὸν, καθʼ ἡμέραν παρερχόμεναι,\nκαὶ δεόμεναι πάλιν καθαρσίου· ἡ δὲ τοῦ Σωτῆρος θυσία\nἅπαξ γενομένη ‘τετελείωκε τὸ πᾶν, καὶ πιστὴ γέγονε μένουσα Heh. x. 14.\nδιὰ παντός. Καὶ Ἀαρὼν μὲν ἔσχε τοὺς διαδεχομένους, καὶ ὅλως\nἡ κατὰ νόμον ἱερατεία χρόνῳ καὶ θανάτῳ παρήμειβε τοὺς προτέρους·\nὁ δὲ Κύριος ‘ἀπαράβατον καὶ ‘ἀδιάδεκτον ἔχων τὴν ἀρχιερωσύνην’ Ib. vii. 24.\nπιστὸς γέγονεν ἀρχιερεὺς, παραμένων ἀεὶ, καὶ τῇ\nἐπαγγελίᾳ πιστὸς γενόμενος, εἰς τὸ ἐπακούειν καὶ μὴ πλανᾷν\nτοὺς προσερχομένους. Τοῦτο δὲ πάλιν καὶ ἀπὸ τῆς ἐπιστολῆς\nτοῦ μεγάλου Πέτρου μαθεῖν ἔξεστι, λέγοντος· ‘Ὥστε καὶ οἱ 1 Pet. iv. 19.\n\n\nπάσχοντες κατὰ τὸ θέλημα τοῦ Θεοῦ, πιστῷ κτίστῃ παρατιθέσθωσαν\nτὰς ἑαυτῶν ψυχάς·’ πιστὸς γάρ ἐστιν, οὐκ ἀλλασσόμενος,\nἀλλʼ ἀεὶ διαμένων, καὶ ἀποδιδοὺς ἃ ἐπηγγείλατο."
    },
    "10": {
      "section": "10",
      "text": "10. Ἑλλήνων μὲν οὖν οἱ λεγόμενοι παῤ αὐτοῖς ψευδώνυμοι\nθεοὶ οὔτε τῷ εἶναι, οὔτε τῷ ἐπαγγέλλεσθαί εἰσι πιστοί· οὔτε\nγὰρ οἱ αὐτοί εἰσι πανταχοῦ, ἀλλὰ καὶ οἱ κατὰ τόπους, τῷ χρόνῳ\nδιαφθείρονται, καὶ περὶ ἑαυτοὺς καταῤῥέουσι· διὸ καὶ κατʼ αὐτῶν\nCf. Jer. ix. 3, xv. 18; ὁ λόγος βοᾷ, ὅτι ‘πίστις οὐκ ἴσχυσενʼ ἐν αὐτοῖς, καὶ ‘ὕδωρ ψευδές\nDeut. xxxii. 20. εἰσι,ʼ καὶ οὐκ ἔστι πίστις ἐν αὐτοῖς.’ Ὁ δὲ τῶν ὅλων καὶ μόνος\nτῷ ὄντι ὄντως καὶ ἀληθινὸς ὢν Θεὸς πιστός ἐστιν, ὁ αὐτὸς ὢν,\nIb. 39. Mal. ii. 6. καὶ λέγων· ‘Ἴδετέ με, ἴδετε, ὅτι ἐγώ εἰμι,’ καὶ, ‘οὐκ ἠλλοίωμαι·᾿\nδιὸ καὶ ὁ τούτου Υἱὸς πιστός ἐστιν, ἀεὶ ὢν, καὶ οὐκ ἀλλοιούμενος,\nοὐδὲ διαψευδόμενος οὔτε ἐν τῷ εἶναι, οὔτε ἐν τῷ ἐπαγγέλλεσθαι,\nκαθάπερ πάλιν ὁ ἀπόστολος γράφων Θεσσαλονικεῦσι\n1 Thess. v. 24. μέν φησι· ‘Πιστὸς ὁ καλῶν ὑμᾶς, ὃς καὶ ποιήσει· ἐν γὰρ\nτῷ ποιεῖν ἂ ἐπαγγέλλεται, πιστός ἐστι λαλῶν· Ἑβραίοις δὲ\nπερὶ τοῦ σημαίνειν τὴν λέξιν ταύτην καὶ τὸ ἀναλλοίωτον οὕτως\n2 tim. ii. 13. γράφει· ‘Εἰ ἀπιστήσομεν, ἐκεῖνος πιστὸς μένει· ἀρνήσασθαι\nἑαυτὸν οὐ δύναται. Οὐκοῦν εἰκότως ὁ ἀπόστολος τὴν σωματικὴν\nτοῦ Λόγου παρουσίαν διηγούμενός φησιν, ‘Ἀπόστολον\nκαὶ πιστὸν ὄντα τῷ ποιήσαντι αὐτὸν,ʼ δεικνὺς, ὅτι καὶ ἄνθρωπος\nγενόμενος ‘Ἰησοῦς Χριστὸς, χθὲς καὶ σήμερον ὁ αὐτὸς, καὶ εἰς\nτοὺς αἰῶνας ἀναλλοίωτός ἐστι. Καὶ ὥσπερ τῆς ἐνανθρωπήσεως\nαὐτοῦ διὰ τῆς ἀρχιερωσύνης μνημονεύει γράφων ὁ ἀπόστολος,\nοὕτω καὶ πάλιν οὐκ ἐσιώπησε μακρὰν, ἀλλʼ εὐθὺς περὶ τῆς θεότητος\nαὐτοῦ μνημονεύει, πανταχοῦ τῆς ἀσφαλείας γινόμενος,\nἔνθα μάλιστα τὸ ταπεινὸν ὀνομάζει, ἵνʼ εὐθὺς αὐτοῦ τὴν ὑψηλότητα\nκαὶ τὴν πατρικὴν μεγαλειότητα γινώσκωμεν. Φησὶ γοῦν,\nIb. iii. 5, 6. ‘Ὁ μὲν Μωσῆς θεράπων, ὁ δὲ Χριστὸς Υἱὸς, κἀκεῖνος μὲν\nπιστὸς εἰς τὸν οἶκον, οὗτος δὲ ἐπὶ τὸν οἶκον,’ ὡς αὐτὸς αὐτὸν\nκατασκευάσας, καὶ Κύριος αὐτοῦ καὶ δημιουργὸς τυγχάνων, καὶ\nὡς Θεὸς ἁγιάζων αὐτόν. Ὁ μὲν γὰρ Μωσῆς, ἄνθρωπος φύσει\nὢν, πιστὸς ἐγένετο, πιστεύων τῷ διὰ τοῦ Λόγου λαλοῦντι αὐτῷ\nΘεῷ· ὁ δὲ Λόγος οὐχ ὥσπερ τις τῶν γενητῶν ἦν ἐν σώματι,\nοὐδὲ ὡς κτίσμα ἐν κτίσμασιν, ἀλλὰ Θεὸς ἐν σαρκὶ καὶ δημιουργὸς,\nκαὶ κατασκευαστὴς ἐν τῷ κατασκευασθέντι ὑπʼ αὐτοῦ,\n\n\nΚαὶ οἱ μὲν ἄνθρωποι ἕνεκα τοῦ εἶναι καὶ ὑφεστάναι σάρκα\nπεριβέβληνται· ὁ δὲ τοῦ Θεοῦ Λόγος ἕνεκα τοῦ ἁγιάζειν τὴν\nσάρκα γέγονεν ἄνθρωπος· καὶ Κύριος ὢν, ἐν τῇ μορφῇ τοῦ\nδούλου ἦν· δούλη γὰρ τοῦ Λόγου ἡ πᾶσα κτίσις, ἡ παῤ αὐτοῦ\nγενομένη καὶ ποιηθεῖσα. Ἐκ δὲ τούτου συνέστηκεν, ὅτι καὶ\nτὸ λεγόμενον παρὰ τῷ ἀποστόλῳ, ‘ἐποίησεν,ʼ οὐ ποιούμενον\nδείκνυσι τὸν Λόγον, ἀλλʼ ὅπερ ἔλαβεν ὅμοιον ἡμῖν σῶμα· διὸ\nκαὶ ἀδελφὸς ἡμῶν ἐχρημάτισε, γενόμενος ἄνθρωπος."
    },
    "11": {
      "section": "11",
      "text": "11. Εἰ δὲ δέδεικται, ὅτι, κἂν ἐπʼ αὐτοῦ τοῦ Λόγου τις λέγῃ\nτὸ ‘ἐποίησεν,ʼ ἀντὶ τοῦ ‘ἐγέννησεʼ λέγει· ποίαν ἄρα παρεξευρεῖν\nἐπίνοιαν ἔτι μᾶλλον κακονοίας εἰς τοῦτο δυνήσονται, ὅπου\nγε πανταχόθεν ὁ λόγος τὸ ῥητὸν διακαθάρας, ἔδειξε μὴ εἶναι\nποίημα τὸν Υἱὸν, ἀλλὰ τῇ μὲν οὐσίᾳ γέννημα τοῦ Πατρός· τῇ δὲ\nοἰκονομίᾳ κατʼ εὐδοκίαν τοῦ Πατρὸς, ἐποιήθη διʼ ἡμᾶς ἄνθρωπος\nκαὶ συνίσταται; καὶ διὰ τοῦτο ἄρα λέγεται παρὰ μὲν τῷ ἀποστόλῳ,\n‘πιστὸν ὄντα τῷ ποιήσαντι αὐτὸν,ʼ ἐν δὲ ταῖς Παροιμίαις\nκαὶ τὸ ‘κτίζεσθαι.’ Ἕως γὰρ ὁμολογεῖται ‘γενόμενος ἄνθρωπος,’\nοὐδὲν διαφέρει λέγειν, καθάπερ προείρηται, εἴτε ‘ἐγένετο,’ c. 3.\nεἴτε ‘πεποίηται,’ εἴτε ‘ἔκτισται,’ εἴτε ‘πέπλασται,ʼ εἴτε ‘δοῦλος,’\nεἴτε ‘υἱὸς παιδίσκης,’ εἴτε ‘υἱὸς ἀνθρώπου,ʼ εἴτε ‘κατεστάθη,’ εἴτε\n‘ἀπεδήμησεν.’ εἴτε ‘νυμφίος,’ εἴτε ‘ἀδελφιδοῦς,’ εἴτε ‘ἀδελφός.’\nΠάντα γὰρ ταῦτα τὰ λεξείδια τῆς ἀνθρώπων συστάσεως ἴδια\nτυγχάνει ὄντα· καὶ τὰ τοιαῦτα οὐ τὴν οὐσίαν τοῦ Λόγου, ἀλλὰ\nτὸ ἄνθρωπον αὐτὸν γεγενῆσθαι σημαίνει. Τοιαύτην ἔχει διάνοιαν\nκαὶ τὸ ἐν ταῖς Πράξεσι παῤ αὐτῶν πάλιν προφερόμενον (5.)\nῥητὸν τοῦ Πέτρου λέγοντος, ‘ὅτι Κύριον καὶ Χριστὸν ἐποίησε Acts ii. 36.\nτοῦτον τὸν Ἰσσοῦν, ὃν ὑμεῖς ἐσταυρώσατε.’ Οὐδὲ γὰρ οὐδὲ\nἐνταῦθα γέγραπται, ‘ἐποίησεν ἑαυτῷ Υἱὸν,’ ἢ, ‘ἐποίησεν ἑαυτῷ\nΛόγον,ʼ ἵνα καὶ τοιαῦτα φαντασθῶσιν. Εἰ μὲν οὖν μὴ ἐπελάθοντο\nὅτι περὶ τοῦ Υἱοῦ τοῦ Θεοῦ λαλοῦσιν, ἐρευνάτωσαν εἴ\nπου γέγραπται, ‘ἐποίησεν ἑαυτῷ Υἱὸν ὁ Θεὸς ἢ ‘ἔκτισεν ἑαυτῷ\nΛόγον· ἢ πάλιν, εἴ που γέγραπται φανερῶς, ποίημά ἐστιν ἢ\nκτίσμα ὁ Λόγος·ʼ καὶ τότε προφασιζέσθωσαν, ἵνα καὶ οὕτως\nἐλεγχθῶσιν οἱ ἀνόητοι. Εἰ δὲ μηδέν τι τοιοῦτον εὑρίσκουσι,\nμόνον δὲ εἴ που γέγραπται, ‘ἐποίησε,’ καὶ ‘πεποίηται,’ θηρεύουσι·\nφοβοῦμαι μὴ κατʼ ὀλίγον ἀκούοντες, ‘Ἐν ἀρχῇ ἐποίησεν Gen. i. 7, 16.\n\n\nὁ Θεὸς τὸν οὐρανὸν καὶ τὴν γῆν,ʼ καὶ ‘ἐποίησε τὸν ἥλιον καὶ\nτὴν σελήνην,ʼ καὶ, ‘ἐποίησε τὴν θάλασσαν.’ εἴπωσιν αὐτὸν\nεἶναι τὸν οὐρανὸν, καὶ αὐτὸν εἶναι τὸ τῇ πρώτῃ ἡμέρᾳ γενόμενον\nφῶς, καὶ αὐτὸν εἶναι τὴν γῆν, καὶ ἕκαστον τῶν ποιηθέντων,\nἵνα λοιπὸν ὁμοιωθῶσι καὶ τοῖς λεγομένοις Στωϊκοῖς. Ὅτι\nCp. iv. 13. ἐκεῖνοι μὲν αὐτὸν τὸν Θεὸν ἐξαπλοῦσιν εἰς τὰ πάντα· οὗτοι δὲ\nτὸν τοῦ Θεοῦ Λόγον εἰς ἕκαστον τῶν ποιημάτων συντάττουσιν,\nεἰ καὶ φθάσαντες εἰρήκασι τὰ ὅμοια, λέγοντες ἕνα τῶν ποιημάτων\nαὐτὸν εἶναι."
    },
    "12": {
      "section": "12",
      "text": "12. Ἀλλὰ πάλιν ἀκουέτωσαν τὰ αὐτὰ, καὶ μανθανέτωσαν\nπρῶτον, ὅτι Υἱός ἐστιν, ὡς καὶ ἐν τοῖς ἔμπροσθεν εἴρηται, καὶ\nοὐ ποίημα ὁ Λόγος, καὶ οὐ δεῖ τὰς τοιαύτας λέξεις εἰς τὴν\nθεότητα αὐτοῦ λαμβάνειν, ἀλλʼ ἐρευνᾶν διὰ τί καὶ πῶς ταῦτα\nγέγραπται· καὶ πάντως ἀπαντήσει τοῖς ζητοῦσιν ἡ ἀνθρωπίνη\nοἰκονομία, ἣν διʼ ἡμᾶς ἀνεδέξατο. Καὶ γὰρ καὶ ὁ Πέτρος εἰρηκὼς,\nActs ii. 36. ‘Κύριον καὶ Χριστὸν αὐτὸν ἐποίησεν,’ εὐθὺς ἐπήγαγε\n‘τοῦτον τὸν Ἰησοῦν, ὃν ὑμεῖς ἐσταυρώσατε.ʼ καὶ πᾶσι γέγονε\nφανερὸν, (γένοιτο δʼ ἂν καὶ τούτοις, ἐὰν τὴν ἀκολουθίαν τηρήσωσιν,)\nὅτι οὐ τὴν οὐσίαν τοῦ Λόγου, ἀλλὰ κατά τὸ ἀνθρώπινον\nαὐτὸν πεποιῆσθαι ἔλεγε. Τί γάρ ἐστι τὸ σταυρούμενον ἢ τὸ\nσῶμα; τὸ δὲ σωματικὸν τοῦ Λόγου πῶς εἶχε σημᾶναι ἢ διὰ\nτοῦ εἰπεῖν, ἐποίησεν;’ ἄλλως τε καὶ τὸ λεγόμενον ἐνταῦθα,\n‘ἐποίησεν,ʼ ὀρθὴν ἔχει τὴν διάνοιαν. Οὐ γάρ εἴρηκε, καθὰ\nπροεῖπον, ἐποίησεν αὐτὸν Λόγον,ʼ ἀλλά, ‘Κύριον αὐτόν·ʼ καὶ\nοὐχ ἀπλῶς, ἀλλʼ ‘εἰς ὑμᾶς,’ καὶ, ‘ἐν μέσῳ ὑμῶν ἐποίησεν,ʼ\nἴσον τῷ εἰπεῖν, ‘ἀπέδειξε.’ Καὶ τοῦτο αὐτὸ ὁ Πέτρος, ἀρχόμενος\nτῆς τοιαύτης ἀρχιδιδασκαλίας, μετά παρατηρήσεως ἐσήμανεν,\nIb. 22. ἡνίκα πρὸς αὐτοὺς ἔλεγεν· ‘Ἄνδρες Ἰσραηλῖται, ἀκούσατε τοὺς\nλόγους τούτους· Ἰησοῦν τὸν Ναζωραῖον ἄνδρα ἀπὸ τοῦ Θεοῦ\nἀποδεδειγμένον εἰς ὑμᾶς δυνάμεσι, καὶ τέρασι, καὶ σημείοις, οἷς\nἐποίησε διʼ αὐτοῦ ὁ Θεὸς ἐν μέσῳ ὑμῶν, καθὼς αὐτοὶ οἴδατε.’\nΤὸ ὁ ἄρα πρὸς τῷ τέλει λεγόμενον, ‘ἐποίησε,ʼ τοῦτο ἐν τῇ ἀρχῇ\nεἴρηκεν, ‘ἀπέδειξεν·ʼ ἀπὸ γὰρ τῶν σημείων καὶ ὧν ἐποίει θαυμασίων\nὁ Κύριος, ἀπεδείχθη οὐχ ἀπλῶς ἄνθρωπος, ἀλλά Θεὸς ὢν\nἐν σώματι, καὶ Κύριος αὐτὸς ὢν ὁ Χριστός. Τοιοῦτόν ἐστι καὶ.\nJohn v. 16, 18. τὸ ἐν τοῖς εὐαγγελίοις λεγόμενον παρὰ τοῦ Ἰωάννου· ‘Δαὶ\n\n\nτοῦτο οὖν μᾶλλον ἐδίωκον αὐτὸν οἱ Ἰουδαῖοι, ὅτι οὐ μόνον ἔλυε\nτὸ σάββατον, ἀλλὰ καὶ Πατέρα ἴδιον ἔλεγε τὸν Θεὸν, ἴσον\nἑαυτὸν ποιῶν τῷ Θεῷ.’ Οὐ γὰρ ἔπλαττεν ἑαυτὸν ὁ Κύριος τότε\nΘεόν· οὐδὲ γὰρ ὅλως ἔνι ποιούμενος Θεός· ἀλλὰ ἀπεδείκνυε\nδιὰ τῶν ἔργων, λέγων· ‘κἂν ἐμοὶ μὴ πιστεύητε, τοῖς ἔργοις John x. 38.\nμου πιστεύετε, ἵνα γνῶτε, ὅτι ἐγὼ ἐν τῷ Πατρὶ, καὶ ὁ Πατὴρ ἐν\nἐμοί.᾿ Οὕτως τοίνυν Κύριον καὶ βασιλέα αὐτὸν πεποίηκεν ὁ\nΠατὴρ ἐν μέσῳ ἡμῶν, καὶ εἰς ἡμᾶς τοὺς πρότερον ἀπειθοῦντας.\nΚαὶ δῆλόν ἐστιν, ὡς ὁ νῦν Κύριος καὶ βασιλεὺς ἀναδεικνύμενος,\nοὐκ ἀρχὴν ἔχει τοῦ γενέσθαι τότε βασιλεὺς καὶ Κύριος, ἀλλʼ\nἀρχὴν ἔχει τοῦ τὴν κυριότητα ἑαυτοῦ δεικνύειν, καὶ ἐκτείνειν\nκαὶ πρὸς τοὺς ἀπειθήσαντας."
    },
    "13": {
      "section": "13",
      "text": "13. Εἰ μὲν οὖν νομίζουσιν ὅτι, καὶ πρὶν γένηται ἄνθρωπος\nκαὶ σταυρὸν ὑπομείνῃ, οὐκ ἦν Κύριος καὶ Βασιλεὺς ὁ Σωτὴρ,\nἀλλὰ τότε ἀρχὴν ἔσχε τοῦ εἶναι Κύριος· γνώτωσαν, ὅτι τὰ τοῦ\nΣαμοσατέως ἐκ φανεροῦ πάλιν φθέγγονται ῥήματα· εἰ δὲ, ὥσπερ\nἀνέγνωμεν καὶ προείπομεν ἐν τοῖς προτέροις, Κύριος καὶ Βασιλεύς\nἐστιν ἀΐδιος, τοῦ μὲν Ἀβραὰμ Κύριον αὐτὸν προσκυνοῦντος,\nτοῦ δὲ Μωσέως λέγοντος, ‘Καὶ Κύριος ἔβρεξεν ἐπὶ Gen. xix. 24.\nΣόδομα καὶ Γόμοῤῥα θεῖον καὶ πῦρ παρὰ Κυρίου ἐκ τοῦ οὐρανοῦ·’\nκοὶ του Δαβὶδ ψάλλοντος, ‘Εἶπεν ὁ Κύριος τῷ Κυρίῳ μου, Κάθου Ps. cix. (cx.) 1.\nἐκ δεξιῶν μου·’ καὶ, ‘Ὁ θρόνος σου ὁ Θεὸς, εἰς τὸν αἰῶνα τοῦ Ib. xliv. (xlv.) 6.\nαἰῶνος· ῥάβδος εὐθύτητος ἡ ῥάβδος τῆς βασιλείας σου·’ καὶ,\n‘ἡ βασιλεία σου βασιλεία πάντων τῶν αἰώνων·’ δῆλόν ἐστιν Ib. cxliv. (cxlv.) 13.\nὡς, καὶ πρὸ τοῦ γενέσθαι ἄνθρωπος, βασιλεὺς καὶ Κύριος ἦν\nἀΐδιος, εἰκὼν καὶ Λόγος τοῦ Πατρὸς ὑπάρχων. Ἀϊδίου δὲ ὄντος\nτοῦ Λόγου Κυρίου καὶ βασιλέως, πρόδηλον πάλιν, ὅτι οὐ τὴν\nοὐσίαν τοῦ Υἱοῦ πεποιῆσθαι ἔλεγεν ὁ Πέτρος, ἀλλὰ τὴν εἰς ἡμᾶς\nαὐτοῦ κυριότητα γενομένην, ὅτε γέγονεν ἄνθρωπος, καὶ τῷ\nσταυρῷ πάντας λυτρωσάμενος, πάντων γέγονε Κύριος καὶ βασιλεύς.\nἘὰν δὲ διὰ τὸ γεγράφθαι, ‘ἐποίησε,ʼ φιλονεικῶσι, μὴ\nθέλοντες ἴσον εἰρῆσθαι τὸ ‘ἐποίησε,ʼ τῷ ‘ἀπέδειξεν,ʼ ἢ μὴ\nνοοῦντες, ἢ διὰ τὴν Κριστομάχον αὐτῶν προαίρεσιν· ἀκουέτωσαν,\nὅτι καὶ οὕτως ὀρθὴν ἔχει διάνοιαν τὰ τοῦ Πέτρου ῥήματα. Ὁ\nγὰρ γινόμενός τινων κύριος τοὺς ἤδη ὄντας κτᾶται ὑφʼ ἑαυτόν·\nεἰ δὲ ὁ Κύριος δημιουργός ἐστι πάντων καὶ βασιλεὺς ἀΐδιος, ὅτε\n\n\nδὲ γέγονεν ἄνθρωπος, τότε καὶ ἡμᾶς ἐκτήσατο δῆλον ἂν εἴη καὶ\nκατὰ τοῦτο, ὡς τὸ παρὰ τοῦ Πέτρου λεγόμενον οὐδʼ οὕτω ποίημα\nσημαίνει τὴν οὐσίαν τοῦ Λόγου, ἀλλὰ τὴν μετὰ ταῦτα τῶν πάντων\nὑποταγὴν, καὶ τὴν εἰς πάντας γενομένην τοῦ Σωτῆρος κυριότητα·\nκαὶ ἔστιν ὅμοιον τοῦτο τοῖς ἔμπροσθεν. Ὥσπερ γὰρ ἐκεῖ\nPs. xxx. (xxxi) 2. Ib. ix. 9. παρετιθέμεθα τὰ ῥητὰ τὸ ‘γενοῦ μοι εἰς Θεὸν ὑπερασπιστὴν,ʼ\nκαὶ τὸ ‘ἐγένετο Κύριος καταφυγὴ τῷ πένητι·’ καὶ ἐδείκνυεν\nὁ λόγος, ὅτι μὴ ταῦτα γενητὸν δείκνυσι τὸν Θεὸν, ἀλλὰ τὴν εἰς\nἕκαστον γινομένην εὐεργεσίαν παῤ αὐτοῦ· οὕτω καὶ τὸ τοῦ\nΠέτρου ῥητὸν τὴν αὐτὴν ἔχει διάνοιαν."
    },
    "14": {
      "section": "14",
      "text": "14. Λόγος μὲν γὰρ ὢν αὐτὸς ὁ τοῦ Θεοῦ Υἱὸς, Κύριός ἐστι\nτοῦ παντός· ἡμεῖς δὲ τὸ πρὶν ἦμεν ὑπεύθυνοι ἐξ ἀρχῆς μὲν ‘τῇ\nδουλείᾳ τῆς φθορᾶςʼ καὶ ‘τῇ κατάρᾳ τοῦ νόμου,’ ἔπειτα δὲ καὶ κατʼ\nὀλίγον ἑαυτοῖς ἀναπλάσαντες τὰ μὴ ὄντα, ‘ἐδουλεύομεν,’ ὡς εἶπεν\nRom. i. 25. ὁ μακάριος ἀπόστολος, ‘τοῖς φύσει μὴ οὖσι θεοῖς·’ καὶ τὸν μὲν\nἀληθινὸν Θεὸν ἠγνοοῦμεν, τὰ δὲ μὴ ὄντα προετιμῶμεν τῆς ἀληθείας.\nἈλλʼ ὕστερον ὥσπερ ὁ πάλαι λαὸς ἐν Αἰγύπτῳ βαρούμενος\nCp. Exod. ii. 23. ‘ἐστέναθεν,’ οὕτω καὶ ἡμῶν ἐχόντων τὸν ἔμφυτον νόμον καὶ\nRom. viii. 26. κατὰ τοὺς ‘ἀλαλήτους στεναγμοὺς τοῦ Πνεύματοςʼ ἐντυγχανόντων\nIsa. xxvi. 13. καὶ λεγόντων· ‘Κύριε, ὁ Θεὸς ἡμῶν, κτῆσαι ἡμᾶς· γέγονεν\nὥσπερ εἰς οἶκον καταφυγῆς καὶ εἰς Θεὸν ὑπερασπιστὴν, οὕτω\nκαὶ Κύριος ἡμῶν γέγονε. Καὶ οὐκ ἀρχὴν τοῦ εἶναι αὐτὸς ἔσχε\nτότε· ἀλλʼ ἡμεῖς ἀρχὴν ἔσχομεν τοῦ εἶναι αὐτὸν Κύριον ἡμῶν.\nΛοιπὸν γὰρ ἀγαθὸς ὢν ὁ Θεὸς, καὶ Πατὴρ ὢν τοῦ Κυρίου,\nἐλεήσας καὶ θέλων πᾶσι γνωσθῆναι, ποιεῖ τὸν ἑαυτοῦ Υἱὸν ἐνδύσασθαι\nσῶμα ἀνθρώπινον, καὶ γενέσθαι ἄνθρωπον, κληθῆναί τε\nc. 7. αὐτὸν Ἰησοῦν, ἵνʼ, ἐν τούτῳ ἑαυτὸν προσενέγκας ὑπὲρ πάντων,\nτοὺς πάντας ἐλευθερώσῃ ἀπὸ τῆς θεοπλανησίας καὶ τῆς φθορᾶς,\nκαὶ πάντων γένηται Κύριος καὶ βασιλεὺς αὐτός. Τὸ δὴ οὖν\nγενέσθαι αὐτὸν οὕτω Κύριον καὶ βασιλέα, τοῦτʼ ἔστιν ὃ ἔλεγεν\nActs ii. 36. ὁ Πέτρος, ‘ἐποίησεν αὐτὸν Κύριον, καὶ Χριστὸν ἀπέστειλεν·’\nἴσον τῷ εἰπεῖν, ὅτι καὶ ἄνθρωπον αὐτὸν ποίησας ὁ Πατήρ· ἴδιον\nγὰρ ἀνθρώπων τὸ ποιεῖσθαι. Οὐχ ἀπλῶς δὲ ἐποίησεν ἄνθρωπον,\nἀλλʼ εἰς τὸ κυριεῦσαι πάντων αὐτὸν, καὶ ἁγιάζειν πάντας\nδιὰ τοῦ χρίσματος πεποίηκεν. Εἰ γὰρ καὶ ‘δούλου μορφὴν\nPhil. ii. 6, 7. ἔλαβεν ὁ ἐν μορφῇ Θεοῦ ὑπάρχωνʼ λόγος, ἀλλʼ ἡ πρόσληψις\n\n\nτῆς σαρκὸς οὐκ ἐδούλου τὸν Λόγον φύσει Κύριον ὄντα· ἀλλὰ\nμᾶλλον ἐλευθέρωσις μὲν ἦν ἡ γινομένη παρὰ τοῦ Λόγου πάσης\nτῆς ἀνθρωπότητος· αὐτὸς δὲ ὁ φύσει Κύριος Λόγος, καὶ ἄνθρωπος\nπος ποιηθεὶς, διὰ τῆς τοῦ δούλου μορφῆς Κύριος πάντων καὶ\nΧριστὸς, τουτέστιν, εἰς τὸ ἁγιάζειν τῷ Πνεύματι πάντας, πεποίηται.\nΚαὶ ὥσπερ ὁ Θεὸς γινόμενος εἰς Θεὸν ὑπερασπιστὴν,\nκαὶ λέγων, ‘ἔσομαι αὐτοῖς Θεός·’ οὐ μᾶλλον τότε γίνεται 2 Cor. vi. 16.\nΘεὸς, οὐδὲ τότε ἀρχὴν ἔχει τοῦ γίνεσθαι Θεός· ἀλλʼ ὅπερ ἐστὶν\nἀεὶ, τοῦτο καὶ τοῖς δεομένοις γίνεται, ὅταν αὐτῷ, δοκῇ· οὕτω\nκαὶ ὁ Χριστὸς φύσει Κύριος καὶ βασιλεὺς ἀίδιος ὢν, οὐχ ὅτε\nἀποστέλλεται, μᾶλλον γίνεται Κύριος, οὐδὲ τότε ἀρχὴν λαμβάνει\nτοῦ εἶναι Κύριος καὶ βασιλεύς· ἀλλʼ ὅπερ ἐστὶν ἀεὶ, τοῦτο\nκαὶ τότε κατὰ σάρκα πεποίηται, καὶ λυτρωσάμενος πάντας\nγίνεται καὶ οὕτω ζώντων καὶ νεκρῶν Κύριος· αὐτῷ γὰρ λοιπὸν\nτὰ πάντα δουλεύει· καὶ τοῦτό ἐστιν, ὅπερ ψάλλει καὶ ὁ Δαβίδ·\n‘Εἷπεν ὁ Κύριος τῷ Κυρίῳ μου· Κάθου ἐκ δεξιῶν μου, ἕως ἂν Ps. cix.(cx.)1.\nθῶ τοὺς ἐχθρούς σου ὑποπόδιον τῶν ποδῶν σου. Οὐ γὰρ\nἔπρεπε διʼ ἑτέρου τὴν λύτρωσιν γενέσθαι, ἀλλὰ διὰ τοῦ φύσει\nΚυρίου, ἵνα μὴ διὰ Υἱοῦ μὲν κτιζώμεθα, ἄλλον δὲ Κύριον ὀνομάζωμεν,\nκαὶ πέσωμεν εἰς τὴν Ἀρειανὴν καὶ τὴν Ἑλληνικὴν Cp. iii. 16.\nἀφροσύνην, κτίσει δουλεύοντες παρὰ τὸν κτίσαντα τὰ πάντα Θεόν."
    },
    "15": {
      "section": "15",
      "text": "15. Αὕτη τοῦ ῥητοῦ κατά γε τὴν ἐμὴν οὐθένειαν ἡ διάνοια.\nΚαὶ γὰρ ἀληθῆ καὶ χρηστὴν ἔχει τὴν αἰτίαν τὰ πρὸς τοὺς Ἰουδαίους\nτοιαῦτα ῥήματα τοῦ Πέτρου. Ἰουδαῖοι γὰρ πλανηθέντες\nἀπὸ τῆς ἀληθείας, προσδοκῶσι μὲν ἐρχόμενον τὸν Χριστόν· οὐχ\nἡγοῦνται δὲ αὐτὸν καὶ πάθος ἀναδέχεσθαι, λέγοντες ὅπερ οὐ\nνοοῦσιν· ‘Ἡμεῖς οἴδαμεν ὅτι, ὅταν ἔλθῃ ὁ Χριστὸς, μένει εἰς John xii. 34.\nτὸν αἰῶνα· καὶ πῶς σὺ λέγεις, ὅτι δεῖ αὐτὸν ὑψωθῆναι;ʼ ἔπειτα\nοὐ Λόγον γινόμενον ἐν σαρκὶ, ἀλλὰ ψιλὸν αὐτὸν ἄνθρωπον\nγίνεσθαι, ὡς πάντες γεγόνασιν οἱ βασιλεῖς ὑπολαμβάνουσιν.\nὉ μὲν οὖν Κύριος, τοὺς περὶ Κλεόπαν ἐντρέπων, ἐδίδασκεν, ὅτι\nτὸν Χριστὸν δεῖ πρῶτον παθεῖν· καὶ τοὺς ἄλλους δὲ Ἰουδαίους, Luke xxiv. 26.\nὅτι Θεὸν ἐπιδημῆσαι, λέγων· ‘Εἰ ἐκείνους εἶπε θεοὺς, πρὸς John x. 35. 36.\nοὓς ὁ Λόγος τοῦ Θεοῦ ἐγένετο, καὶ οὐ δύναται λυθῆναι ἡ γραφή·\nὃν ὁ Πατὴρ ἡγίασε, καὶ ἀπέστειλεν εἰς τὸν κόσμον, ὑμεῖς λέγετε\nὅτι “βλασφημεῖς·” ὅτι εἶπὸν, Υἱὸς τοῦ Θεοῦ εἰμι;’"
    },
    "16": {
      "section": "16",
      "text": "16. Ὁ τοίνυν Πέτρος, μαθὼν ταῦτα παρὰ τοῦ Σωτῆρος, κατʼ\nἀμφότεραδιορθούμενος τοὺς Ἰουδαίους φησίν—Ὦ Ἰουδαῖοι, τὸν\nΧριστὸν καταγγέλλουσιν ἔρχεσθαι αἱ θεῖαι γραφαὶ, καὶ ὑμεῖς\nμὲν ψιλὸν ἄνθρωπον αὐτὸν, ὡς ἕνα τῶν ἐκ τοῦ Δαβὶδ, νομίζετε.\nτὰ δὲ γεγραμμένα περὶ αὐτοῦ οὐ τοιοῦτον αὐτὸν, οἷον ὑμεῖς λέγετε,\nσημαίνουσιν· ἀλλὰ μᾶλλον Κύριον καὶ Θεὸν, καὶ ἀθάνατον, καὶ\nχορηγὸν ζωῆς καταγγέλλουσιν. Ὁ μὲν γὰρ Μωσῆς εἴρηκεν,\nCp. Deut. xxviii. 66. Ps. cix. (cx.)1. ‘Ὄψεσθε τὴν ζωὴν ὑμῶν κρεμαμένην ἀπέναντι τῶν ὀφθαλμῶν\nὑμῶν·᾿ ὁ δὲ Δαβὶδ ἐν μὲν τῷ ἑκατοστῷ ἐννάτῳ ψαλμῷ· ‘Εἶπεν\nὁ Κύριος τῷ Κυρίῳ μου· Κάθου ἐκ δεξιῶν μου, ἕως ἂν θῶ τοὺς\nἐχθρούς σου ὑποπόδιον τῶν ποδῶν σου·ʼ ἐν δὲ τῷ πεντεκαιδεκάτῳ·\nIb. xv, (xvi.) 10. κάτῳ· ‘Οὐκ ἐγκαταλείψεις τὴν ψυχήν μου εἰς ᾅδην, οὐδὲ δώσεις\nτὸν ὅσιόν σου ἰδεῖν διαφθοράν.᾿ Ὅτι μὲν οὖν οὐκ εἰς τὸν\nΔαβὶδ φθάνει τὰ τοιαῦτα ῥητὰ, αὐτὸς μὲν μαρτυρεῖ, ‘Κύριον\nἑαυτοῦʼ φάσκων εἶναι τὸν ἐρχόμενον· συνορᾶτε δὲ καὶ ὑμεῖς, ὅτι\nἀπέθανε, καὶ τὰ λείψανα αὐτοῦ παῤ ὑμῖν ἐστιν. Ὅτι δὲ τὸν\nΧριστὸν τοιοῦτον εἶναι δεῖ, οἷον αὐτὸν λέγουσιν εἶναι αἱ γραφαὶ,\nπάντως καὶ ὑμεῖς συνομολογήσετε· παρὰ Θεοῦ γὰρ εἴρηνται οἱ\nλόγοι, καὶ οὐ δύναται ψεῦδος ἐν αὐτοῖς εἶναι. Εἰ μὲν οὖν\nδύνασθε εἰπεῖν, ὡς ἐλθόντος πρότερον τοιούτου, καὶ δύνασθε\nδεῖξαι Θεὸν αὐτὸν εἶναι, ἀφʼ ὧν ἐποίησε σημείων καὶ τεράτων,\nεἰκότως ἡμῖν διαμάχεσθε· εἰ δὲ δεῖξαι μὲν οὐ δύνασθε ὡς ἐλθόντα,\nπροσδοκᾶτε δὲ ἀκμὴν τοιοῦτον, ἐπίγνωτε τὸν καιρὸν ἀπὸ\nCp. Dan. ix. 24–27. τοῦ Δανιήλ· εἰς τὸν παρόντα γὰρ χρόνον τὰ λεχθέντα παῤ\nαὐτοῦ φθάνει. Εἰ δὲ ὁ παρὼν καιρὸς οὗτός ἐστιν ἐκεῖνος ὁ\nπάλαι προκαταγγελλόμενος, καὶ τὰ γενόμενα δὲ νῦν ἐφʼ ἡμῖν\nἑωράκατε, γνῶτε ὅτι οὗτος ὁ Ἰησοῦς, ὃν ὑμεῖς ἐσταυρώσατε,\nοὗτός ἐστιν ὁ Χριστὸς ὁ προσδοκώμενος· ὁ μὲν γὰρ Δαβὶδ καὶ\nπάντες οἱ προφῆται ἀπέθανον, καὶ τὰ μνήματα πάντων παῤ ὑμῖν\nἐστιν· ἡ δὲ γενομένη νῦν ἀνάστασις ἔδειξεν εἰς τοῦτον φθάνειν\nDeut. xxviii. 66. τὰ γεγραμμένα. Τὸ μὲν γὰρ σταυρωθῆναι, δείκνυσι τὸ ‘ὄψεσθε\nτὴν ζωὴν ὑμῶν κρεμαμένην·’ καὶ τὸ τῇ λόγχῃ δὲ τρωθῆναι τὴν\nIsa. liii. 7. πλευρὰν, πληροῖ τὸ ‘Ὡς πρόβατον ἐπὶ σφαγὴν ἤχθη·’ τὸ δὲ\nμὴ μόνον ἐξαναστῆναι, ἀλλὰ καὶ παλαιοὺς νεκροὺς ἐκ τῶν μνημείων\nἐγεῖραι (τούτους γὰρ ἑωράκασιν ὑμῶν οἱ πλεῖστοι), τουτέστι\nτὸ ‘ Οὐκ ἐγκαταλείψεις τὴν ψυχήν μου εἰς ᾅδην·’ καὶ τὸ\n\n\n‘Κατέπιεν ὁ θάνατος ἰσχύσας· καὶ πάλιν, ‘Ἀφεῖλεν ὁ Θεός.’ Isa xxv. 8.\nΤὸ δὲ καὶ τοιαῦτα σημεῖα ποιῆσαι αὐτὸν, οἷα γέγονε, δείκνυσι\nΘεὸν εἶναι τὸν ἐν σώματι, καὶ αὐτὸν εἶναι τὴν ζωὴν καὶ Κύριον\nτοῦ θανάτου. Ἔπρεπε γὰρ τὸν Χριστὸν, τὸν ἄλλοις ζωὴν διδόντα,\nαὐτὸν μὴ κρατεῖσθαι ὑπὸ τοῦ θανάτου· τοῦτο δὲ οὐκ ἂν\nἐγεγόνει εἰ, ὡς ὑμεῖς νομίζετε, ψιλὸς ἄνθρωπος ἦν ὁ Χριστός.\nἈλλὰ μὴν αὐτός ἐστιν ὁ Υἱὸς τοῦ Θεοῦ· ἄνθρωποι γὰρ πάντες\nὑπεύθυνοι θανάτου εἰσί, Μηκέτι τοιγαροῦν ἀμφιβαλλέτω τις,\nἀλλʼ ἀσφαλῶς γινωσκέτω πᾶς οἶκος Ἰσραὴλ, ὅτι οὗτος ὁ Ἰησοῦς,\nὃν ἐθεωρήσατε σχήματι ἄνθρωπον, τοιοῦντα σημεῖα καὶ τοιαῦτα\nἔργα, ἃ μηδεὶς πώποτε πεποίηκεν, αὐτός ἐστιν ὁ Χριστὸς καὶ\nΚύριος πάντων. Καὶ γὰρ καὶ ἄνθρωπος γενόμενος, καὶ κληθεὶς\nἸησοῦς, ὥσπερ ἐν τοῖς προτέροις εἴπομεν, οὐκ ἠλαττώθη τῷ\nἀνθρωπίνῳ πάθει, ἀλλὰ μᾶλλον καὶ ἐν τῷ ποιηθῆναι ἄνθρωπος,\nζώντων καὶ νεκρῶν ἀποδείκνυται Κύριος. ‘Ἐπειδὴ γὰρ,ʼ ὡς 1 Cor. i. 21.\nεἶπεν ὁ ἀπόστολος, ‘ἐν τῇ σοφίᾳ τοῦ Θεοῦ οὐκ ἔγνω ὁ κόσμος\nδιὰ τῆς σοφίας τὸν Θεὸν, ηὐδόκησεν ὁ Θεὸς διὰ τῆς μωρίας τοῦ\nκηρύγματος σῶσαι τοὺς πιστεύοντας· οὕτω καὶ ἡμεῖς οἱ ἄνθρωποι,\nἐπειδὴ οὐκ ἠθελήσαμεν διὰ τοῦ Λόγου αὐτοῦ ἐπιγνῶναι τὸν\nΘεὸν, καὶ δουλεῦσαι τῷ φύσει δεσπότῃ ἡμῶν τῷ Λόγῳ τοῦ\nΘεοῦ, ηὐδόκησεν ὁ Θεὸς ἐν ἀνθρώπῳ δεῖξαι τὴν ἑαυτοῦ κυριότητα,\nκαὶ πάντας ἑλκῦσαι πρὸς ἑαυτόν. Διʼ ἀνθρώπου δὲ ψιλοῦ\nτοῦτο ποιῆσαι ἀπρεπὲς ἦν, ἵνα μὴ, ἄνθρωπον Κύριον ἔχοντες,\nἀνθρωπολάτραι γενώμεθα· διὰ τοῦτο αὐτὸς ὁ Λόγος σὰρξ ἐγένετο,\nκαὶ ἐκάλεσε τὸ ὄνομα αὐτοῦ Ἰησοῦν, καὶ οὕτως ἐποίησεν\nαὐτὸν Κύριον καὶ Χριστὸν ὁ Πατὴρ, ἴσον τῷ εἰπεῖν, ‘εἰς τὸ\nκυριεύειν αὐτὸν καὶ βασιλεύειν ἐποίησεν· ἵνʼ ἐν τῷ ὀνόματι\nἸησοῦ, ὃν ὑμεῖς ἐσταυρώσατε, ὥσπερ πᾶν γόνυ κάμπτει, οὕτω\nκαὶ Κύριον καὶ βασιλέα αὐτόν τε τὸν Υἱὸν ἐπιγινώσκωμεν, καὶ\nδι᾿ αὐτοῦ τὸν Πατέρα.’"
    },
    "17": {
      "section": "17",
      "text": "17. Ἰουδαίων μὲν οὖν οἱ πλεῖστοι, ταῦτα ἀκούοντες, ἐνετράπησαν,\nκαὶ λοιπὸν ἐπέγνωσαν τὸν Χριστὸν, ὡς ἐν ταῖς Πράξεσι Acts ii. 37.\nγέγραπται· ἐπειδὴ δὲ οἱ Ἀρειομανῖται αἱροῦνται ἀπομένειν\nἸουδαῖοι καὶ μάχεσθαι τῷ Πέτρῳ, φέρε, τὰς ὁμοίας λέξεις αὐτοῖς\nπαραθώμεθα· ἴσως κἂν οὕτως ἐντραπῶσι, μαθόντες τὴν συνήθειαν\nτῆς θείας γραφῆς. Ὅτι μὲν οὖν ἀΐδιος Κύριός ἐστι καὶ\n\n\nβασιλεὺς ὁ Χριστὸς, δῆλον γέγονεν ἐκ τῶν προειρημένων, καὶ\nοὐδείς ἐστιν, ὃς ἀμφιβάλλει περὶ τούτου. Υἱὸς γὰρ ὢν τοῦ\nΘεοῦ, ὅμοιος αὐτοῦ ἂν εἴη· ὅμοιος δὲ ὢν, πάντως ἐστὶ καὶ\nJohn xiv. 9. Κύριος καὶ βασιλεύς· αὐτὸς γάρ φησιν, ‘Ὁ ἐμὲ ἑωρακὼς ἑώρακε\nτὸν Πατέρα.’ Ὅτι δὲ καὶ αὐτὸ μόνον τὸ λεγόμενον παρὰ τοῦ\nActs ii. 36. Πέτρου, ‘Κύριον αὐτὸν ἐποίησε καὶ Κριστὸν,ʼ οὐ ποίημα εἶναι\nτὸν Υἱὸν σημαίνει, ἔξεστιν ἰδεῖν ἀπὸ τῆς εὐλογίας τοῦ Ἰσαάκ;\nκἂν ἀμυδρά πως ἡ εἰκὼν αὕτη πρὸς τὸ προκείμενον ᾖ. Ἔφη\nGen. xxvii. 29. τοίνυν τῷ μὲν Ἰακὼβ, ‘γίνου κύριος τοῦ ἀδελφοῦ σοῦ·’ τῷ δὲ\nIb. 37. Ἠσαῦ, ‘Ἰδοὺ κύριον αὐτὸν ἐποίησά σου Εἰ μὲν οὖν τὸ\n‘ἐποίησεʼ τὴν οὐσίαν καὶ τὴν ἀρχὴν τῆς γενέσεως τοῦ Ἰακὼβ\nἐσήμαινεν, οὐδʼ οὕτω μὲν ἐχρῆν αὐτοὺς τοιαῦτα περὶ τοῦ Λόγου\nτοῦ Θεοῦ κἂν ἐνθυμεῖσθαι· οὐ γάρ ἐστιν ὁ Υἱὸς τοῦ Θεοῦ ποίημα,\nὡς ὁ Ἰακώβ· πλὴν ἐδύναντό πως πυθόμενοι, μηκέτι παραφρονεῖν·\nεἰ δὲ ταῦτα οὐκ ἐπὶ τῆς οὐσίας, οὐδὲ ἐπὶ τῆς ἀρχῆς\nτῆς γενέσεως λαμβάνουσι, καίτοι κατὰ φύσιν ὄντος τοῦ Ἰακὼβ\nκτίσματος καὶ ποιήματος, πῶς οὐ πλέον τοῦ διαβόλου μαίνονται,\nεἰ ἄρα ἃ μηδὲ τοῖς φύσει γεννητοῖς τολμῶσιν ἐκ τῶν ὁμοίων\nλέξεων συνάπτειν, ταῦτα τῷ Υἱῷ τοῦ Θεοῦ προσπλέκουσι, λέγοντες\nαὐτὸν ποίημα εἶναι; Ἔλεγε γὰρ ὁ Ἰσαὰκ, ‘γίνου,’ καὶ,\n‘ἐποίησα,ʼ οὔτε τὴν ἀρχὴν τῆς γενέσεως τοῦ Ἰακὼβ, οὔτε τὴν\nοὐσίαν αὐτοῦ σημαίνων· μετὰ γὰρ τριάκοντα καὶ πλεῖον ἔτη τῆς\nγενέσεως αὐτοῦ ταῦτα ἔλεγεν· ἀλλὰ τὴν εἰς τὸν ἀδελφὸν ἐξουσίαν\nαὐτοῦ, τὴν μετὰ ταῦτα γενομένην."
    },
    "18": {
      "section": "18",
      "text": "18. Οὐκοῦν πολλῷ μᾶλλον ὁ Πέτρος οὐ ποίημα τὴν οὐσίαν\nτοῦ Λόγου σημαίνων ταῦτʼ ἔλεγεν· ᾔδει γὰρ αὐτὸν Υἱὸν τοῦ\nMatt. xvi. 16. Θεοῦ, ὁμολογήσας, ‘Σὺ εἶ ὁ Χριστὸς, ὁ Υἱὸς τοῦ Θεοῦ ζῶντος·\nἀλλὰ τὴν κατὰ χάριν ποιηθεῖσαν καὶ γενομένην καὶ εἰς ἡμᾶς\nαὐτοῦ βασιλείαν καὶ κυριότητα. Καὶ γὰρ ταῦτα λέγων, οὐκ\nἐσιώπησε περὶ τῆς ἀϊδίου καὶ πατρικῆς θεότητος τοῦ Υἱοῦ τοῦ\nActs ii. 16. Θεοῦ· ἀλλὰ καὶ προειρηκὼς ἦν ὅτι καὶ τὸ Πνεῦμα ἐξέχεεν ἐφʼ\nἡμᾶς. Τὸ δὲ μετʼ ἐξουσίας διδόναι τὸ Πνεῦμα οὐ κτίσματος\nοὐδὲ ποιήματός ἐστιν, ἀλλὰ Θεοῦ δῶρον. Τὰ μὲν γὰρ κτίσματα\nἁγιάζεται παρὰ τοῦ ἁγίου Πνεύματος· ὁ δὲ Υἱὸς οὐχ ἁγιαζόμενος\nπαρὰ τοῦ Πνεύματος, ἀλλὰ μᾶλλον αὐτὸς διδοὺς αὐτὸ\ni. 48. τοῖς πᾶσι, δείκνυται μὴ κτίσμα, ἀλλὰ Υἱὸς ἀληθινὸς τοῦ Πατρὸς\n\n\nὤν. Πλὴν ὅτι ὁ διδοὺς τὸ Πνεῦμα, ὁ αὐτὸς λέγεται καὶ πεποιῆσθαι·\nπεποιῆσθαι μὲν ἐν ἡμῖν Κύριος διὰ τὸ ἀνθρώπινον, διδοὺς\nδὲ, ὅτι τοῦ Θεοῦ Λόγος ἐστίν. Ἦν γὰρ ἀεὶ καὶ ἔστιν, ὥσπερ\nΥἱὸς, οὕτω καὶ Κύριος καὶ παμβασιλεὺς τῶν πάντων, ὅμοιος ὢν i. 40.\nκατὰ πάντα τοῦ Πατρὸς, καὶ πάντα τὰ τοῦ Πατρὸς ἔχων, ὡς εἴρηκεν\nαὐτός. Φέρε λοιπὸν καὶ αὐτὸ τὸ ἐν ταῖς Παροιμίαις λεγόμενον· John. xvi. 15 Prov. viii. 22.\n‘Κύριος ἔκτισέ με ἀρχὴν ὁδῶν αὐτοῦ, εἰς ἔργα αὐτοῦ, θεωρήσωμεν·’\nεἰ καὶ μάλιστα, δειχθέντος τοῦ Λόγου, ὅτι μὴ ποίημά ἐστι,\nδέδεικται ὅτι μηδὲ κτίσμα ἐστί. Ταὐτὸν γάρ ἐστιν εἰπεῖν ποίημα\nκαὶ κτίσμα· ὥστε καὶ τὴν ἀπόδειξιν τὴν περὶ τοῦ μὴ εἶναι ποίημα\nτὴν αὐτὴν εἶναι καὶ περὶ τοῦ μὴ εἶναι κτίσμα. Διὸ καὶ θαυμάσειεν\nἄν τις αὐτοὺς ἐπινοοῦντας ἑαυτοῖς προφάσεις εἰς ἀσέβειαν,\nκαὶ μὴ αἰσχυνομένους ἐπὶ τοῖς γενομένοις καθʼ ἕκαστον ἐλέγχοις.\nΠρότερον μὲν γὰρ ἐπενόουν ἀπατᾷν πυνθανόμενοι τῶν ἀκεραίων· i. 22.\n‘Ὁ ὢν τὸν μὴ ὄντα ἐκ τοῦ μὴ ὄντος ἐποίησεν, ἢ τὸν ὄντα;’\nκαὶ. ‘Εἰ εἶχες υἱὸν, πρὶν γεννήσῃς;’ ὡς δὲ δέδεικται τοῦτο\nσαθρὸν, ἐφεῦρον λέγειν· ‘Ἓν τὸ ἀγένητον, ἢ δύο;’ εἶτʼ ἐν τούτῳ\nδιελεγχθέντες συνῆψαν εὐθύς· ‘Αὐτεξούσιός ἐστι, καὶ τρεπτῆς\nἐστι φύσεως;’ Ἀλλὰ ἐκβληθέντος καὶ τούτου, πάλιν ἐφεῦρον\nλέγειν· ‘Τοσούτῳ κρείττων γενόμενος τῶν ἀγγέλων.’ Ὡς δὲ Heb. i. 4.\nκαὶ τοῦτο ἡ ἀλήθεια διήλεγξε, νῦν λοιπὸν ἐκεῖνα πάντα συνάγοντες,\nδιὰ τοῦ ‘ποιήματος καὶ κτίσματος,ʼ τὴν αἵρεσιν αὐτῶν\nσυνιστᾷν νομίζουσι. Πάλιν γὰρ ἐκεῖνα σημαίνουσι, καὶ οὐκ\nἀφίστανται τῶν ἰδίων κακονοιῶν, τὰ αὐτὰ ποικίλως ἀντιμεταβάλλοντες\nκαὶ μεταστρέφοντες, ὅπως ἴσως τῇ ποικιλίᾳ τινὰς\nἀπατῆσαι δυνηθῶσιν. Εἰ καὶ τὰ μάλιστα τοίνυν καὶ τὰ προειρημένα\nδείκνυσιν αὐτῶν καὶ ταύτην τὴν ἐπίνοιαν ματαίαν· ὅμως,\nἐπειδὴ τῷ ἐκ τῶν Παροιμιῶν ῥητῷ τεθρυλλήκασι τὰ πανταχοῦ, Cp. Theod. H. E. ii. 31\nκαὶ παρὰ πολλοῖς τοῖς ἀγνοοῦσι τὴν Χριστιανῶν πίστιν δοκοῦσι\nτι λέγειν, ἀναγκαῖον καὶ αὐτὸ τὸ ῥητὸν, ὥσπερ τὸ πιστὸν ὄντα Heb. iii. 2.\nτῷ ποιήσαντι αὐτὸν,ʼ οὕτω καὶ τὸ ‘ἔκτισε,’ καθʼ ἑαυτὸ ἐξετάσαι·\nἵνʼ, ὡς ἐν πᾶσι, καὶ ἐν τούτῳ δειχθῶσι μηδὲν πλέον\nἔχοντες ἢ φαντασίαν."
    },
    "19": {
      "section": "19",
      "text": "19. Καὶ πρῶτά γε ἴδωμεν ἅπερ ἐπιδεδώκασι κατὰ τὴν ἀρχὴν,\nἡνίκα ἡ αἵρεσις ἐπλάττετο παῤ αὐτῶν, τῷ μακαρίτῃ Ἀλεξάνδρῳ. De Sy. 16.\nἜγραψαν τοίνυν λέγοντες· ‘Κτίσμα ἐστὶν, ἀλλʼ οὐχ ὡς ἓν τῶν\n\n\nCp. Jerome c. Luciter. 18. κτισμάτων· ποίημά ἐστιν, ἀλλʼ οὐχ ὡς ἓν τῶν ποιημάτων·\nγέννημά ἐστιν, ἀλλʼ οὐχ ὡς ἓν τῶν γεννημάτων.ʼ Θεασάσθω\nδὴ ἕκαστος τὸ πανοῦργον καὶ δόλιον τῆς αἱρέσεως ταύτης·\nεἰδυῖα γὰρ τὸ πικρὸν τῆς ἰδίας κακοφροσύνης, καλλωπίζειν ἑαυτὴν\nβιάζεται πιθανότητι ῥημάτων· καὶ λέγει μὲν, ὅπερ φρονεῖ,\nὅτι ‘κτίσμα ἐστὶ, νομίζει δὲ δύνασθαι κρύπτειν ἑαυτὴν ἐν\nτῷ λέγειν, ‘ἀλλʼ οὐχ ὡς ἓν τῶν κτισμάτων·’ Μᾶλλον δὲ οὕτω\nγράψαντες, διὰ τούτων πλέον ἤλεγξαν ἑαυτῶν τὴν ἀσέβειαν.\nΕἰ γὰρ ὅλως καθʼ ὑμᾶς κτίσμα ἐστὶ, πῶς ὑποκρίνεσθε λέγοντες,\n‘ἀλλʼ οὐχ ὡς ἓν τῶν κτισμάτων; καὶ εἰ ὅλως ποίημά ἐστι, πῶς\n‘οὐχ ὡς ἓν τῶν ποιημάτων;’ ἐν οἷς καὶ τὸν ἰὸν τῆς αἱρέσεως θεωρεῖν\nἔξεστι. Λέγοντες γὰρ ‘γέννημα, ἀλλʼ οὐχ ὡς ἓν τῶν γεννημάτων,’\nπολλοὺς υἱοὺς συντάττουσι, καὶ τούτων ἕνα εἶναι τὸν\nΚύριον δογματίζουσιν· ὡς μηκέτι κατʼ αὐτοὺς μονογενῆ εἶναι,\nἀλλʼ ἐκ πολλῶν ἀδελφῶν ἕνα καὶ αὐτὸν γέννημα καὶ Υἱὸν χρηματίζειν.\nΤίς οὖν χρεία τῆς ὑποκρίσεως, ὥστε λέγειν μὲν αὐτὸν\nκτίσμα, λέγειν δὲ αὐτὸν μὴ κτίσμα; καὶ γὰρ καὶ ἐὰν λέγητε,\nοὐχ ὡς ἓν τῶν κτισμάτων,ʼ ἀνόητον ὑμῶν τὸ τοιοῦτον σόφισμα\nδειχθήσεται· ἓν γὰρ πάλιν τῶν κτισμάτων αὐτὸν εἶναι λέγετε·\nκαὶ οἷα ἄν τις εἴποι καὶ περὶ τῶν ἄλλων κτισμάτων, τοιαῦτα καὶ\nMatt. xxiii. 17. περὶ τοῦ Υἱοῦ φρονεῖτε, ὡς ἀληθῶς μωροὶ καὶ τυφλοί.ʼ Ποῖον\nγὰρ καὶ ἕτερον τῶν κτισμάτων τοιοῦτόν ἐστιν, οἷον γέγονε καὶ\nτὸ ἕτερον, ἵνα τοῦτο περὶ Υἱοῦ ὡς ἐξαίρετόν τι λέγητε; Καὶ\nπᾶσα ἡ φαινομένη κτίσις ἐν ἓξ ἡμέραις γέγονε· καὶ τῇ μὲν\nπρώτῃ τὸ φῶς, ὅπερ ἐκάλεσεν ἡμέραν· τῇ δὲ δευτέρᾳ τὸ στερέωμα·\nκαὶ τῇ τρίτῃ, συναγαγὼν τὰ ὕδατα, ἔδειξε τὴν ξηρὰν,\nκαὶ τοὺς ἐν αὐτῇ ποικίλους προήγαγε καρπούς· καὶ τῇ μὲν\nτετάρτῃ πεποίηκε τὸν ἥλιον καὶ τὴν σελήνην, καὶ πάντα τὸν\nτῶν ἀστέρων χορόν· τῇ δὲ πέμπτῃ τῶν ἐν τῇ θαλάσσῃ ζώων, καὶ\nτῶν ἐν τῷ ἀέρι πετεινῶν τὴν γένεσιν ἔκτισε· τῇ δὲ ἕκτῃ τὰ\nτετράποδα τὰ ἐπὶ τῆς γῆς πεποίηκε, καὶ λοιπὸν τὸν ἄνθρωπον.\nRom. i. 20. ‘Τά τε ἀόρατα αὐτοῦ ἀπὸ κτίσεως κόσμου, τοῖς ποιήμασι νοούμενα,\nκαθορᾶται· καὶ οὔτε τὸ φῶς ὡς ἡ νὺξ, οὔτε ὁ ἥλιος ὡς ἡ\nσελήνη, οὔτε τὰ ἄλογα ὡς ὁ λογικὸς ἄνθρωπός ἐστιν· οὔτε οἱ\nἄγγελοι ὡς οἱ θρόνοι, οὔτε οἱ θρόνοι ὡς αἱ ἐξουσίαι· ἀλλὰ πάντα\nGen. i. 11. μέν ἐστι κτίσματα, ἕκαστον δὲ τῶν γενομένων ‘κατὰ γένος’ τῇ\nἰδίᾳ οὐσίᾳ, ὡς γέγονεν, ἐστί τε καὶ μένει."
    },
    "20": {
      "section": "20",
      "text": "20. Ἢ τοίνυν ὁ Λόγος ἐξαιρείσθω τῶν ποιημάτων, καὶ ὡς\nκτίστης ἀποδιδόσθω τῷ Πατρὶ, καὶ ὁμολογείσθω φύσει Υἱός· ἢ\nεἰ ὅλως κτίσμα ἐστὶ, τὴν αὐτὴν ὁμολογείσθω τάξιν ἔχειν, οἵαν\nἔχει καὶ τὰ ἕτερα πρὸς ἄλληλα· λεγέσθω δὲ κἀκείνων ἕκαστον\n‘κτίσμα, ἀλλʼ οὐχ ὡς ἓν τῶν κτισμάτων, γέννημα ἢ ποίημα, οὐδʼ\nὡς ἓν τῶν ποιημάτων ἢ γεννημάτων.ʼ Ταὐτὸν γὰρ εἰρήκατε τὸ\nγέννημα καὶ τὸ ποίημα, γράψαντες, ‘γεννηθέντα ἢ ποιηθέντα·’\nκἂν γὰρ ὑπερέχῃ τῶν ἄλλων τῇ συγκρίσει ὁ Υἱὸς, ἀλλʼ οὐδὲν\nἧττόν ἐστι κτίσμα, ὥσπερ κἀκεῖνα· καὶ γὰρ καὶ ἐν αὐτοῖς τοῖς\nφύσει κτίσμασιν εὑρεῖν ἔστιν ἕτερα ἑτέρων ὑπερέχοντα. ‘Ἀστὴρ 1 Cor. xv. 41.\nγοῦν ἀστέρος διαφέρει ἐν δόξῃ·’ τά τε ἄλλα ἕκαστα πρὸς ἄλληλα\nκατὰ σύγκρισιν ἔχει τὴν διαφοράν· καὶ οὐ διὰ τοῦτο τὰ μὲν\nκύρια, τὰ δὲ τοῖς βελτίοσι δουλεύει· οὐδὲ τὰ μὲν ποιητικὰ αἴτιά\nἐστι, τὰ δὲ παῤ αὐτῶν γίνεται· ἀλλὰ πάντα τοῦ γίνεσθαι καὶ\nκτίζεσθαι τὴν φύσιν ἔχει, ὁμολογοῦντα διʼ ἑαυτῶν τὸν δημιουργὸν\nἑαυτῶν, ὡς ψάλλει Δαβὶδ, Ὁἱ οὐρανοὶ διηγοῦνται δόξαν Ps. xviii. (xix.) 1.\nΘεοῦ, ποίησιν δὲ χειρῶν αὐτοῦ ἀναγγέλλει τὸ στερέωμα.’ καθάπερ\nκαὶ Ζοροβάβελ ὁ σοφὸς λέγει, ‘Πᾶσα ἡ γῆ τὴν ἀλήθειαν 3 Esd. iv. 36.\nκαλεῖ, καὶ ὁ οὐρανὸς αὐτὴν εὐλογεῖ, καὶ πάντα τὰ ἔργα σείεται\nκαὶ τρέμει.’ Εἰ δὲ πᾶσα ἡ γῆ τὸν δημιουργὸν καὶ τὴν ἀλήθειαν\nὑμνεῖ, καὶ εὐλογεῖ, καὶ τρέμει· δημιουργὸς δὲ ταύτης ὁ Λόγος ἐστὶ,\nκαὶ αὐτὸς λέγει, ‘Ἐγώ εἰμι ἡ ἀλήθεια· οὐκ ἄρα κτίσμα ἐστὶν ὁ John. xiv. 6.\nΛόγος, ἀλλὰ μόνος ἴδιος τοῦ Πατρὸς, ἐν ᾧ τὰ πάντα ἥρμοσται,\nκαὶ αὐτὸς ὑμνεῖται παρὰ πάντων, ὡς δημιουργός· ‘Ἤμην γὰρ,’ Prov. viii. 30.\nὡς αὐτός φησι, παῤ αὐτῷ ἁρμόζουσα·’ καὶ, ‘Ὁ Πατήρ μου ἕως John v. 17.\nἄρτι ἐργάζεται, κἀγὼ ἐργάζομαι. Τὸ δὲ ἕως ἄρτι’ δείκνυσι τὸ\nἀϊδίως, ὡς Λόγον, ὑπάρχειν αὐτὸν ἐν τῷ Πατρί· Λόγου γὰρ ἴδιον\nἐργάζεσθαι τὰ τοῦ Πατρὸς ἔργα, καὶ μὴ εἶναι ἐκτὸς αὐτοῦ."
    },
    "21": {
      "section": "21",
      "text": "21. Εἰ δὲ ἃ ὁ Πατὴρ ἐργάζεται, ταῦτα καὶ ὁ Υἱὸς ἐργάζεται·\nκαὶ ἃ κτίζει ὁ Υἱὸς, ταῦτα τοῦ Πατρός ἐστι κτίσματα· ἔργον δὲ\nκαὶ κτίσμα ἐστὶ τοῦ Πατρὸς ὁ Υἱός· ἢ καὶ αὐτὸς ἑαυτὸν ἐργάσεται,\nκαὶ αὐτὸς ἑαυτὸν ἔσται κτίζων· (ἐπειδὴ ἃ ἐργάζεται ὁ\nΠατὴρ, ταῦτα καὶ τοῦ Υἱοῦ ἐστιν ἔργα·) ὅπερ ἄτοπον ἂν εἴη καὶ\nἀδύνατον· ἢ τὰ τοῦ Πατρὸς κτίζων καὶ ἐργαζόμενος, αὐτὸς οὐκ\nἂν εἴη ἔργον οὐδὲ κτίσμα, ἵνα μὴ, ὁ αὐτὸς ποιητικὸν αἴτιον\nὢν, ἐν τοῖς ποιουμένοις εὑρίσκηται ποιῶν, ὅπερ γέγονεν αὐτός·\n\n\nμᾶλλον δὲ μηδὲ ποιεῖν δυνάμενος. Πῶς γὰρ, εἰ καθʼ ὑμᾶς ‘ἐξ οὐκ\nὄντων γέγονεν,ʼ οἷός τέ ἐστι τὰ οὐκ ὄντα εἰς τὸ εἶναι δημιουργεῖν;\nΕἰ δὲ, κτίσμα ὢν, δημιουργεῖ καὶ αὐτὸς κτίσμα, ἔσται καὶ ἐφʼ\nἑκάστου κτίσματος τὸ αὐτὸ νοούμενον, ὥστε δύνασθαι καὶ αὐτὰ\nδημιουργεῖν. Καὶ εἰ τοῦτο οὕτω βούλεσθε, τίς ἡ χρεία τοῦ\nΛόγου, δυναμένων τῶν ὑποβεβηκότων παρὰ τῶν ὑπερεχόντων\nγίνεσθαι; ἢ ὅλως δυναμένου καὶ κατὰ τὴν ἀρχὴν ἑκάστου τῶν\nγενομένων ἀκοῦσαι παρὰ τοῦ Θεοῦ, ‘Γενοῦ,ʼ καὶ, ‘Ποιήθητι·’ καὶ\nοὕτως ἂν ἕκαστον· ἐδημιουργεῖτο. Ἀλλʼ οὐδὲ γέγραπται τοῦτο,\nοὔτε δυνατὸν ἦν. Τῶν γὰρ γινομένων οὐδέν ἐστι ποιητικὸν\nCp. Jonh 1. 3. αἴτιον· ‘πάντα γὰρ διὰ τοῦ Λόγου γέγονεν οὐκ ἂν ἐργασαμένου\nκαὶ αὐτοῦ τὰ πάντα, εἰ καὶ αὐτὸς ὁ Λόγος τῶν κτισμάτων ἦν·\nοὐδὲ γὰρ οὐδὲ ἄγγελοι δημιουργεῖν δυνήσονται, κτίσματα ὄντες\nκαὶ αὐτοὶ, (κἂν Οὐαλεντῖνος καὶ Μαρκίων καὶ Βασιλείδη τοιαῦτα\nφρονῶσι, καὶ ὑμεῖς ἐκείνων ζηλωταὶ τυγχάνητε·) οὐδὲ ὁ ἥλιος,\nκτίσμα ὢν, ποιήσει ποτὲ τὸ μὴ ὂν εἰς τὸ εἶναι· οὐδὲ ἄνθρωπος\nἄνθρωπον πλάσει, οὐδὲ λίθος λίθον ἐπινοήσει, οὐδὲ ξύλον ξύλον\nJer. i. 5. αὐξήσει· ἀλλʼ ὁ Θεὸς μέν ἐστιν ὁ ‘πλάσσων ἐν κοιλίᾳʼ ἄνθρωπον,\nκαὶ ὄρη τιθεὶς, καὶ ξύλον μηκύνων· ὁ δὲ ἄνθρωπος, ἐπιστήμης ὢν\nδεκτικὸς, ταύτην τὴν ὕλην συντίθησι καὶ μεταύῤῥυθμίζει, καὶ τὰ\nὄντα ἐργάζεται, ὡς ἔμαθε· καὶ ἀγαπᾷ, ὅτι μόνον γέγονε· τήν τε\nφύσιν ἐπιγινώσκων τὴν ἑαυτοῦ, ἐάν τινος δέηται, τὸν Θεὸν οἶδεν\nαἰτεῖν."
    },
    "22": {
      "section": "22",
      "text": "22. Εἰ μὲν οὖν καὶ ὁ Θεὸς ἐξ ὕλης ἐστὶν ἐργαζόμενος καὶ\nσυντιθεὶς, Ἑλληνικὸν μὲν τὸ φρόνημα, καὶ τεχνίτης, οὐ ποιητὴς\nἂν κληθείη ὁ Θεός. Ἐργαζέσθω δὲ ὅμως οὕτω τὴν ὕλην ὁ Λόγος\nπροσταττόμενος καὶ ὑπουργῶν τῷ Θεῷ. Εἰ δὲ τὰ οὐκ ὄντα\nκαλεῖ διὰ τοῦ ἰδίου Λόγου εἰς τὸ εἶναι, οὐκ ἔστι τῶν μὴ ὄντων\nκαὶ καλουμένων ὁ Λόγος, ἵνα μὴ καὶ ἕτερον Λόγον ζητῶμεν, διʼ\nοὗ καὶ οὕτος ἐκλήθη· Λόγῳ γὰρ τὰ οὐκ ὄντα γέγονε. Καὶ εἰ δι᾿\nαὐτοῦ κτίζει καὶ ποιεῖ, οὐκ ἔστι τῶν κτιζομένων καὶ ποιουμένων\nαὐτός· ἀλλὰ μᾶλλον τοῦ κτίζοντος Θεοῦ Λόγος ἐστὶν, ὅστις καὶ\nἐκ τῶν ἔργων τοῦ Πατρὸς, ὧν αὐτὸς ὁ Λόγος ἐργάζεται, γινώσκεται\nὅτι αὐτὸς ἐν τῷ Πατρί ἐστι, καὶ ὁ Πατὴρ ἐν αὐτῷ, καὶ ὁ\nJohn xiv. 10, 9. ἑωρακὼς αὐτὸν ἑώρακε τὸν Πατέρα, διὰ τὸ ἴδιον τῆς οὐσίας καὶ\nτὴν κατὰ πάντα ὁμοιότητα τοῦ Υἱοῦ πρὸς τὸν Πατέρα. Πῶς\n\n\nοὖν διʼ αὐτοῦ κτίζει, εἰ μὴ ὁ Λόγος ἐστὶν αὐτοῦ καὶ ἡ Σοφία; πῶς\nδὲ Λόγος ἂν εἴη καὶ Σοφία, εἰ μὴ ἴδιον γέννημα τῆς οὐσίας\nαὐτοῦ, ἀλλʼ ἐξ οὐκ ὄντων καὶ αὐτὸς ἐγένετο; πῶς δὲ πάντων ἐξ\nοὐκ ὄντων καὶ κτισμάτων ὄντων, καὶ τοῦ Υἱοῦ κατʼ ἐκείνους ἑνὸς\nὄντος τῶν κτισμάτων, καὶ τῶν οὐκ ὄντων ποτὲ, μόνος οὗτος\nἀποκαλύπτει τὸν Πατέρα, καὶ οὐδεὶς ἄλλος εἰ μὴ μόνος αὐτὸς\nγινώσκει τὸν Πατέρα; Εἰ γὰρ δυνατὸν, ποίημα ὄντα, τοῦτον\nγινώσκειν τὸν Πατέρα, γινωσκέσθω καὶ παρὰ πάντων κατʼ ἀναλογίαν\nτῶν ἑκάστου μέτρων· ποιήματα γὰρ πάντα, ὥσπερ καὶ\nαὐτός. Εἰ δὲ οὐ δυνατὸν τοῖς γενητοῖς οὔτε βλέπειν οὔτε γινώσκειν,\nἀλλʼ ὑπερβαίνει πάντας ἥ τε ὄψις καὶ ἡ περὶ τούτου\nγνῶσις· καὶ γὰρ καὶ αὐτὸς μὲν ὁ Θεὸς εἶπεν· ‘Οὐδεὶς ὄψεται Exod. xxxiii. 20.\nτὸ πρόσωπόν μου, καὶ ζήσεται· ὁ δὲ Υἱὸς εἴρηκεν· ‘Οὐδεὶς Matt. xi. 27.\nγινώσκει τὸν Πατέρα εἰ μὴ ὁ Υἱός·’ ἄλλος ἂν εἴη τῶν γεννητῶν\nὁ Λόγος, μόνος γινώσκων καὶ μόνος βλέπων τὸν Πατέρα, ὡς\nεἶπεν, ‘Οὐχ ὅτι τὸν Πατέρα τις ἑώρακεν εἰ μὴ ὁ ὢν παρὰ τοῦ John vi. 46.\nΠατρός·’ καὶ, ‘Οὐδεὶς γινώσκει τὸν Πατέρα εἰ μὴ ὁ Υἱός·’ κἂν Matt. xi. 27.\nἈρείῳ μὴ δοκῇ. Πῶς οὖν ἔγνω μόνος, εἰ μὴ μόνος ἦν ἴδιος\nαὐτοῦ; πῶς δʼ ἂν ἦν ἴδιος, εἰ κτίσμα ἦν, καὶ μὴ Υἱὸς ἦν ἀληθινὸς\nἐξ αὐτοῦ; Τὰ αὐτὰ γὰρ λέγειν καὶ πολλάκις περὶ εὐσεβείας i. 31.\nοὐκ ὀκνητέον.) Ἀσεβὲς ἄρα τὸ φρονεῖν ἕνα τῶν πάντων εἶναι\nτὸν Υἱόν· βλάσφημον δὲ καὶ ἀνόητον τὸ λέγειν ‘κτίσμα, ἀλλʼ\nοὐχ ὡς ἓν τῶν κτισμάτων· καὶ ποίημα, ἀλλʼ οὐχ ὡς ἓν τῶν\nποιημάτων· γέννημα, ἀλλʼ οὐχ ὡς ἓν τῶν γεννημάτων· Πῶς\nγὰρ οὐχ ὡς ἓν τούτων, εἴ γε κατʼ αὐτοὺς ‘οὐκ ἢν πρὶν γεννηθῇ;’ i. 22.\nἼδιον γὰρ τῶν κτισμάτων καὶ ποιημάτων τὸ μὴ εἶναι πρὶν γενέσθαι,\nκαὶ ἐξ οὐκ ὄντων ὑφίστασθαι, κἂν τῇ δόξῃ τῶν ἄλλων\nὑπερέχῃ· τοῦτο γὰρ καὶ ἐν πᾶσι τοῖς ἄλλοις κτίσμασι πρὸς Qu. κτίσμασιν εὐρεθ. ὥσπερ καὶ τὰ βλεπ. πρὸς ἐ. διαφ, δείκν.\nἑαυτὰ διαφέροντα εὑρεθήσεται, ὥσπερ καὶ βλεπόμενα\nδείκνυται."
    },
    "23": {
      "section": "23",
      "text": "23. Ἀλλʼ εἴπερ κατὰ τοὺς αἰρετικοὺς ‘κτίσμα μὲν ἢ ποίημα\nἦν, οὐχ ὡς ἓν δὲ τῶν κτισμάτων,ʼ διὰ τὸ ἐν δόξῃ διαφέρειν\nαὐτῶν, ἔδει πρὸς τὰ ἄλλα ποιήματα τῇ κατὰ τὸ βέλτιον συγκρίσει\nσημαίνεσθαί τε παρὰ τῆς γραφῆς καὶ δείκνυσθαι αὐτὸν,\nοἷον ἔδει λέγεσθαι αὐτὸν μείζονα ἀρχαγγέλων· ἔδει ἐντιμότερον\nτῶν θρόνων, καὶ λαμπρότερον μὲν ἡλίου καὶ σελήνης, μείζονα\n\n\nδὲ τῶν οὐρανῶν. Νῦν δὲ οὕτω μὲν αὐτὸς οὐ σημαίνεται Υἱὸν\nδὲ αὐτὸν ἴδιον καὶ μόνον δείκνυσιν ἑαυτοῦ ὁ Πατὴρ, λέγων·\nPs. ii. 7. Matt. iii. 17. Ib. iv. 11. ‘Υἱός μου εἶ σύ·’ καὶ ‘Οὖτός ἐστιν ὁ Υἱός μου ὁ ἀγαπητὸς, ἐν\nᾧ ηὐδόκησα·’ διὸ καὶ ‘διηκόνουν αὐτῷ οἱ ἄγγελοι,ʼ ὡς ἄλλῳ παῤ\nαὐτοὺς ὄντι· καὶ προσκυνεῖται παῤ αὐτῶν, οὐχ ὡς τῇ δόξῃ\nμείζων, ἀλλʼ ὡς ἄλλος παρὰ πάντα τὰ κτίσματα καὶ παῤ ἐκείνους\nὢν, μόνος δὲ τοῦ Πατρὸς ἴδιος ὢν κατʼ οὐσίαν Υἱός. Εἰ\nγὰρ ὡς ὑπερέχων τῇ δόξῃ προσεκυνεῖτο, ἔδει καὶ ἕκαστον τῶν\nὑποβεβηκότων τὸν ὑπερέχοντα προσκυνεῖν. Ἀλλʼ οὐκ ἔστιν\nοὕτω· κτίσμα γὰρ κτίσματι οὐ προσκυνεῖ, ἀλλὰ δοῦλος δεσπότην,\nκαὶ κτίσμα Θεόν, Πέτρος μὲν οὖν ὁ ἀπόστολος προσκυνῆσαι\nActs x. 26. θέλοντα τὸν Κορνήλιον κωλύει, λέγων ὅτι ‘κἀγὼ\nἄνθρωπός εἰμι·’ ἄγγελος δὲ θέλοντα προσκυνῆσαι τὸν Ἰωάννην\nRev. xxii. 9. ἐν τῇ Ἀποκαλύψει κωλύει, λέγων, ‘Ὄρα μή· σύνδουλός σου\nεἰμὶ, καὶ τῶν ἀδελφῶν σου τῶν προφητῶν, καὶ τῶν τηρούντων\nτοὺς λόγους τοῦ βιβλίου τούτου· τῷ Θεῷ προσκύνησον.’ Οὐκοῦν\nΘεοῦ ἐστι μόνου τὸ προσκυνεῖσθαι· καὶ τοῦτο ἴσαι καὶ\nαὐτοὶ οἱ ἄγγελοι, ὅτι κἂν ἄλλων ταῖς δόξαις ὑπερέχωσιν, ἀλλὰ\nκτίσματα πάντες εἰσὶ, καὶ οὐκ εἰσὶ τῶν προσκυνουμένων, ἀλλὰ\nτῶν προσκυνούντων τὸν Δεσπότην. Τὸν γοῦν πατέρα τοῦ\nΣαμψὼν τὸν Μανωὲ, θέλοντα θυσίαν προσενεγκεῖν τῷ ἀγγέλῳ,\nCp. Judges xiii. 16. ἐκώλυσεν ὁ ἄγγελος λέγων ὅτι ‘μὴ ἐμοὶ, ἀλλὰ τῷ Θεῷ προσένεγκε.’\nὉ δὲ Κύριος καὶ παῤ ἀγγέλων προσκυνεῖται· γέγραπται\nPs. xcvi. (xcvii.) 7; Heb. i. 6. γὰρ, ‘καὶ προσκυνησάτωσαν αὐτῷ πάντες ἄγγελοι Θεοῦ·’ καὶ\nπαρὰ πάντων δὲ τῶν ἐθνῶν, ὡς ὁ Ἡσαΐας φησὶν, ‘Ἐκοπίασεν\nIsa. xlv. 14. Αἴγυπτος καὶ ἐμπορία Αἰθιόπων, καὶ οἱ Σαβαεὶμ ἄνδρες ὑψηλοὶ\nἐπὶ σὲ διαβήσονται, καί σοι ἔσονται δοῦλοι·’ εἶτα ἐξῆς· ‘Καὶ\nπροσκυνήσουσί σοι, καὶ ἐν σοὶ προσεύξονται· ὅτι ἐν σοὶ ὁ Θεός\nἐστι, καὶ οὐκ ἔστι Θεὸς πλὴν σοῦ·’ τούς τε μαθητὰς προσκυνοῦντας\nδέχεται, καὶ πληροφορεῖ τούτους, ὅστις ἐστὶ λέγων·\nJohn xiii. 13. ‘Οὐχ ὑμεῖς λέγετέ με, ὁ Κύριος καὶ ὁ διδάσκαλος; καὶ καλῶς\nIb. xx. 28. λέγετε· εἰμὶ γάρ.’ Καὶ τὸν Θωμᾶν δὲ λέγοντα αὐτῷ, ‘Ὁ\nΚύριός μου καὶ ὁ Θεός μου, συγχωρεῖ λέγειν, καὶ μᾶλλον ἀποδέχεται,\nμὴ κωλύων αὐτόν. Ἔστι γὰρ αὐτὸς, ὡς οἵ τε ἄλλοι\nπροφήται λέγουσι, καὶ Δαβὶδ ψάλλει, ‘Κύριος τῶν δυνάμεων,\nPs. xxiii. (xxiv.) 10. Κύριος Σαβαὼθ ὃ ἑρμηνεύεται, ‘Κύριος τῶν στρατιῶν,ʼ καὶ\n\n\nΘεὸς ἀληθινὸς καὶ παντοκράτωρ, κἂν οἱ Ἀρειανοὶ ἐν τούτῳ\nδιαῤῥηγνύωσιν ἑαυτούς."
    },
    "24": {
      "section": "24",
      "text": "24. Οὐκ ἂν δὲ οὐδὲ αὐτὸς προσεκυνήθη, οὐδὲ ταῦτʼ ἐλέγετο\nπερὶ αὐτοῦ, εἰ ὅλως τῶν κτισμάτων ἦν. Νῦν δὲ ἐπειδὴ οὐκ ἔστι\nκτίσμα, ἀλλʼ ἴδιον τῆς οὐσίας τοῦ προσκυνουμένου Θεοῦ γέννημα,\nκαὶ φύσει Υἱός ἐστι, διὰ τοῦτο προσκυνεῖται, καὶ Θεὸς\nπιστεύεται, καὶ Κύριος στρατιῶν καὶ ἐξουσιαστὴς καὶ παντοκράτωρ\nἐστὶν, ὡς ὁ Πατήρ· αὐτὸς γὰρ εἴρηκε· ‘Πάντα ὅσα ἔχει John xvi. 15.\nὁ Πατὴρ ἐμά ἐστιν· Υἱοῦ γὰρ ἴδιον τὰ τοῦ Πατρὸς ἔχειν, καὶ\nτοιοῦτον αὐτὸν εἶναι, ὡς ἐν αὐτῷ θεωρεῖσθαι τὸν Πατέρα· καὶ\nδι᾿ αὐτοῦ τὰ πάντα πεποιῆσθαι, καὶ ἐν αὐτῷ τὴν σωτηρίαν τῶν\nπάντων γίνεσθαί τε καὶ συνίστασθαι· ἐπεὶ καλὸν αὐτοὺς ἔρεσθαι\nκαὶ τοῦτο, ἵνʼ ἔτι μᾶλλον ὁ ἔλεγχος τῆς αἱρέσεως αὐτῶν φαίνηται·\nδιὰ τί, πάντων ὄντων κτισμάτων, καὶ πάντων ἐκ τοῦ μὴ ὄντος\nἐχόντων τὴν σύστασιν, τοῦ τε Υἱοῦ καὶ αὐτοῦ ὄντος καθʼ ὑμᾶς\nκτίσματος καὶ ποιήματος, καὶ ἑνὸς τῶν οὐκ ὄντων ποτὲ, διʼ\nαὐτοῦ μόνου τὰ πάντα πεποίηκε, καὶ χωρὶς αὐτοῦ ἐγένετο οὐδὲ Ib. i. 3.\nἕν;’ ἢ διὰ τί, ὅταν μὲν ‘τὰ πάνταʼ λέγηται, οὐ τὸν Υἱόν τις ἐν\nτοῖς πᾶσι σημαίνεσθαι νοεῖ, ἀλλὰ τὰ γενητά; ὅταν δὲ περὶ τοῦ\nΛόγου λέγωσιν αἱ γραφαὶ, οὐκ ἐκ τῶν πάντων πάλιν αὐτὸν\nὄντα νοοῦσιν, ἀλλὰ τῷ Πατρὶ συντάττουσιν αὐτὸν, ἐν ᾧ τὴν\nπάντων πρόνοιαν καὶ σωτηρίαν ἐργάζεται καὶ ποιεῖ ὁ Πατὴρ,\nκαὶ μάλιστα δυναμένων τῶν πάντων τῷ αὐτῷ προστάγματι, ᾧ\nκἀκεῖνος παρὰ μόνου τοῦ Θεοῦ γέγονε, γενέσθαι; Οὐ γὰρ\nκάμνει ὁ Θεὸς προστάττων, οὐδὲ ἀσθενεῖ πρὸς τὴν τῶν πάντων\nἐργασίαν, ἵνα τὸν μὲν Υἱὸν μόνος μόνον κτίσῃ, εἰς δὲ τὴν τῶν\nἄλλων δημιουργίαν ὑπουργοῦ καὶ βοηθοῦ χρείαν ἔχῃ τοῦ Υἱοῦ,\nΟὐδὲ γὰρ οὐδὲ ὑπέρθεσιν ἔχει, ὅπερ ἂν ἐθελήσῃ γενέσθαι· ἀλλὰ\nμόνον ἠθέληκε, καὶ ὑπέστη τὰ πάντα, καὶ ‘τῷ βουλήματι αὐτοῦ Rom. ix. 11.\nοὐδεὶς ἀνθέστηκε.’ Τίνος οὖν ἕνεκα οὐ γέγονε τὰ πάντα παρὰ\nμόνου τοῦ Θεοῦ τῷ προστάγματι, ᾧ γέγονε καὶ ὁ Υἱὸς, ἢ διὰ τί\nδιὰ τούτου πάντα γέγονε, καίτοι καὶ αὐτοῦ γενητοῦ τυγχάνοντος,\nλεγέτωσαν. Ἀλογία μὲν οὖν πᾶσα παῤ αὐτοῖς· φασὶ δὲ ὅμως\nπερὶ τούτου, ὡς ἄρα ‘θέλων ὁ Θεὸς τὴν γενητὴν κτίσαι φύσιν,\nἐπειδὴ ἑώρα μὴ δυναμένην αὐτὴν μετασχεῖν τῆς τοῦ Πατρὸς\nἀκράτου χειρὸς, καὶ τῆς παῤ αὐτοῦ δημιουργίας, ποιεῖ καὶ κτίζει\n\n\nCp. iv. 11. De Decr. Nic. 8. πρώτως μόνος μόνον ἔνα, καὶ καλεῖ τοῦτον Υἱὸν καὶ Λόγον, ἵνα,\nτούτου μέσου γενομένου, οὕτω λοιπὸν καὶ τὰ πάντα διʼ αὑτοῦ\nγενέσθαι δυνηθῇ.’ Ταῦτα οὐ μόνον εἰρήκασιν, ἀλλὰ καὶ\nγράψαι τετολμήκασιν Εὐσέβιός τε καὶ Ἄρειος, καὶ ὁ θύσας\nἈστέριος."
    },
    "25": {
      "section": "25",
      "text": "25. Πῶς οὖν οὐκ ἄν τις αὐτῶν ἐκ τούτων τέλεον καταγνοίη\nτῆς ἀσεβείας, ἢν, μετὰ πολλῆς τῆς ἀφροσύνης ἑαυτοῖς κεράσαντες,\nοὐκ ἐρυθριῶσιν οὕτω καταμεθύοντες τῆς ἀληθείας. Εἰ\nμὲν γὰρ, διὰ τὸ κάμνειν τὸν Θεὸν πρὸς τὴν τῶν ἄλλων ἐργασίαν,\nφήσουσι μόνον αὐτὸν πεποιηκέναι τὸν Υἱὸν, καταβοήσει μὲν\nτούτων πᾶσα ἡ κτίσις, οὐκ ἄξια φθεγγομένων περὶ τοῦ Θεοῦ·\nIsa. xl. 28. ἐγγράφως δὲ ὁ Ἡσαΐας λέγων, ‘Θεὸς αἰώνιος, ὁ κατασκευάσας\nτὰ ἄκρα τῆς γῆς, οὐ πεινάσει, οὐδὲ κοπιάσει, οὐδέ ἐστιν ἐξεύρεσις\nτῆς φρονήσεως αὐτοῦ.’ Εἰ δὲ, ὡς ἀπαξιῶν ὁ Θεὸς τὰ ἄλλα\nἐργάσασθαι, τὸν μὲν Υἱὸν μόνον εἰργάσατο, τὰ δὲ ἄλλα τῷ Υἱῷ\nἐνεχείρισεν ὡς βοηθῷ, καὶ τοῦτο μὲν ἀνάξιον Θεοῦ, οὐκ ἔστι\nγὰρ ἐν Θεῷ τῦφος· ἐντρέψει δὲ αὐτοὺς ὅμως ὁ Κύριος λέγων,\nMatt. x. 29. ‘Οὐχὶ δύο στρουθία ἀσσαρίου πωλεῖται; καὶ ἓν ἐξ αὐτῶν οὐ\nπεσεῖται ἐπὶ τὴν γῆν ἄνευ τοῦ Πατρὸς ὑμῶν, τοῦ ἐν τοῖς οὐρανοῖς;\nIb. vi.  25–30. καὶ πάλιν, ‘Μὴ μεριμνᾶτε τῇ ψυχῇ ὑμῶν, τί φάγητε,\nμηδὲ τῷ σώματι ὑμῶν, τί ἐνδύσησθε. Οὐχὶ ἡ ψυχὴ πλεῖόν ἐστι\nτῆς τροφῆς, καὶ τὸ σῶμα τοῦ ἐνδύματος; Ἐμβλέψατε εἰς τὰ\nπετεινὰ τοῦ οὐρανοῦ, ὅτι οὐ σπείρουσιν, οὐδὲ θερίζουσιν, οὐδὲ\nσυνάγουσιν εἰς τὰς ἀποθήκας· καὶ ὁ Πατὴρ ὑμῶν ὁ οὐράνιος\nτρέφει αὐτά. Οὐχ ὑμεῖς μᾶλλον διαφέρετε αὐτῶν; Τίς δὲ ἐξ\nὑμῶν, μεριμνῶν, δύναται προσθεῖναι ἐπὶ τὴν ἡλικίαν αὐτοῦ\nπῆχυν ἕνα; Καὶ περὶ ἐνδύματος τί μεριμνᾶτε; Καταμάθετε τὰ\nκρίνα τοῦ ἀγροῦ, πῶς αὐξάνουσιν· οὐ κοπιῶσιν, οὐδὲ νήθουσι.\nΛέγω δὲ ὑμῖν, ὅτι οὐδὲ Σολομὼν ἐν πάσῃ τῇ δόξῃ αὐτοῦ περιεβάλετο,\nὡς ἓν τούτων. Εἰ δὲ τὸν χόρτον τοῦ ἀγροῦ σήμερον\nὄντα, καὶ αὔριον εἰς κλίβανον βαλλόμενον, ὁ Θεὸς οὕτως\nἀμφιέννυσιν· οὐ πολλῷ μᾶλλον ὑμᾶς, ὀλιγόπιστοι; Εἰ γὰρ\nοὐκ ἀνάξιον Θεοῦ προνοεῖσθαι καὶ μέχρι τῶν οὕτω μικρῶν,\nτριχὸς κεφαλῆς, καὶ στρουθίου, καὶ τοῦ χόρτου τοῦ ἀγροῦ, οὐκ\nἀνάξιον ἦν αὐτοῦ καὶ ταῦτα ἐργάσασθαι. Ὧν γὰρ τὴν πρόνοιαν\nποιεῖται, τούτων καὶ ποιητής ἐστι διὰ τοῦ ἰδίου Λόγου.\n\n\nἌλλως τε καὶ μεῖζον ἄτοπον τοῖς τοῦτο λέγουσιν ἀπαντᾷ· διαιροῦσι\nγὰρ τὰ κτίσματα καὶ τὴν δημιουργίαν· καὶ τὸ μὲν τοῦ\nΠατρὸς ἔργον, τὰ δὲ τοῦ Υἱοῦ διδόασιν ἔργα· δέον ἢ καὶ τὰ\nπάντα μετὰ τοῦ Υἱοῦ παρὰ τοῦ Πατρὸς γίνεσθαι, ἢ εἰ διὰ τοῦ\nΥἱοῦ πάντα τὰ γενητὰ γίνεται, μὴ λέγειν αὐτὸν ἕνα τῶν γενητῶν\nεἶναι."
    },
    "26": {
      "section": "26",
      "text": "26. Ἔπειτα δὲ κἀκείνως ἐλέγξειεν ἄν τις αὐτῶν τὴν ἄνοιαν.\nΕἰ καὶ ὁ Λόγος τῆς γενητῆς φύσεώς ἐστι, πῶς, ταύτης ἀδυνάτου\nτυγχανούσης χωρεῖν τὴν τοῦ Θεοῦ αὐτουργίαν, μόνος αὐτὸς ἐκ\nπάντων ἠδυνήθη παρὰ τῆς ἀγενήτου καὶ ἀκραιφνεστάτης οὐσίας\nτοῦ Θεοῦ γενέσθαι, ὡς ὑμεῖς λέγετε; Ἀνάγκη γὰρ ἢ, τούτου\nδυναμένου, καὶ πᾶσαν δύνασθαι· ἢ, πάσης ἀδυνάτου τυγχανούσης,\nμὴ δύνασθαι μηδὲ τὸν Λόγον, εἷς γάρ ἐστι τῶν γενητῶν\nκαὶ οὗτος καθʼ ὑμᾶς. Πάλιν δὲ, εἰ, διὰ τὸ ἀδύνατον εἶναι τὴν\nγενητὴν φύσιν μετασχεῖν τῆς τοῦ Θεοῦ αὐτουργίας, μεσίτου\nχρεία γέγονεν, ἀνάγκη πᾶσα, γενητοῦ καὶ κτίσματος ὄντος τοῦ\nΛόγου, μέσου χρείαν εἶναι καὶ ἐπὶ τῆς τούτου δημιουργίας, διὰ\nτὸ εἶναι ἕνα καὶ αὐτὸν τῆς γενητῆς φύσεως, τῆς μὴ δυναμένης\nμετασχεῖν τῆς παρὰ τοῦ Θεοῦ ἐργασίας, ἀλλὰ μέσου δεομένης·\nκἂν ἐκείνου δέ τις εὑρεθῇ μέσος, πάλιν ἑτέρου χρεία μεσίτου διʼ\nἐκεῖνον, καὶ οὕτω τις ἐπαναβαίνων καὶ διερευνῶν τῷ λογισμῷ.\nεὑρήσει πολὺν ὄχλον ἐπιῤῥεόντων μεσιτῶν, καὶ οὕτως ἀδύνατον\nὑποστῆναι τὴν κτίσιν ἀεὶ τοῦ μεσίτου δεομένην, καὶ τοῦ μέσου\nμὴ δυναμένου γενέσθαι χωρὶς ἑτέρου μεσίτου, διὰ τὸ πάντας\nεἶναι τῆς γενητῆς φύσεως, τῆς μὴ δυναμένης μετασχεῖν τῆς\nπαρὰ μόνου τοῦ Θεοῦ ἐργασίας, ὡς ὑμεῖς λέγετε. Πόσης τοίνυν\nἀφροσύνης εἰσὶ πλήρεις, διʼ ἣν καὶ τὰ ἤδη γενόμενα νομίζουσιν\nἀδύνατον εἷναι γενέσθαι; Ἢ τάχα οὐδὲ γεγενῆσθαι αὐτὰ\nφαντάζονται, ζητοῦντες ἔτι τὸν μεσίτην. Κατὰ γὰρ τὴν οὕτως\nἀσεβῆ καὶ μωρὰν διάνοιαν αὐτῶν, οὐδʼ ἂν ὑπέστη τὰ ὄντα, μὴ\nεὑρισκομένου τοῦ μέσου."
    },
    "27": {
      "section": "27",
      "text": "27. Ἀλλʼ ἐκεῖνο φάσκουσιν· ‘Ἰδοὺ δὴ καὶ διὰ Μωσέως ἐξήγαγε Arian obj.\nτὸν λαὸν ἐξ Αἰγύπτου, καὶ διʼ αὐτοῦ τὸν νόμον δέδωκε,\nκαίτοι καὶ αὐτοῦ τυγχάνοντος ἀνθρώπου· ὥστε δυνατὸν διὰ\nτοῦ ὁμοίου τὰ ὅμοια γίνεσθαι. Τοῦτο δὲ λέγειν αὐτοὺς ἐγκαλυπτομένους\nἔπρεπεν, ἵνα μὴ πολλὴν αἰσχύνην ἀπενέγκωνται.\n\n\nΜωσῆς γὰρ οὐ δημιουργεῖν ἐπέμπετο, οὐδὲ τὰ μὴ ὄντα εἰς τὸ εἶναι\nκαλέσαι, καὶ πλάσαι τοὺς ὁμοίους ἀνθρώπους, ἀλλὰ διακονῆσαι\nμόνον ῥήματα πρὸς τὸν λαὸν καὶ πρὸς τὸν βασιλέα Φαράω.\nἜχει δὲ τοῦτο πολλὴν τὴν διαφορὰν, ὅτι τὸ μὲν διακονεῖν τῶν\nγενητῶν ὡς δούλων ἐστί· τὸ δημιουργεῖν δὲ καὶ κτίζειν μόνου\nτοῦ Θεοῦ ἐστι, καὶ τοῦ ἰδίου αὐτοῦ Λόγου καὶ τῆς σοφίας. Διὰ\nτοῦτο γοῦν ἐπὶ μὲν τοῦ δημιουργεῖν οὐκ ἄν τις ἄλλον εὕροι, ἢ\nPs. ciii. (civ.) 24. μόνον τὸν τοῦ Θεοῦ Λόγον· πάντα γὰρ ‘ἐν σοφίᾳʼ γέγονε, καὶ\nJohn i. 3. ‘χωρὶς τοῦ Λόγου ἐγένετο οὐδὲ ἕν.’ Πρὸς δὲ τὰς διακονίας οὐχ\nεἷς, ἀλλʼ ἐκ πάντων πολλοί εἰσιν, οὓς ἐὰν θέλῃ πέμπειν ὁ\nCol. i. 16. Κύριος. Πολλοὶ μὲν γὰρ ἀρχάγγελοι, πολλοὶ δὲ ‘θρόνοι καὶ\nan. vii. 10. ἐξουσίαι, καὶ κυριότητες, χίλιαί τε χιλιάδες, καὶ μύριαι μυριάδεςʼ\nπαρεστήκασι λειτουργούντων καὶ ἑτοίμων εἰς τὸ ἀποστέλλεσθαι.\nΚαὶ προφῆται μὲν πολλοὶ, καὶ ἀπόστολοι δὲ δέκα καὶ δύο, καὶ ὁ\nΠαῦλος· καὶ Μωσῆς δὲ αὐτὸς οὐ μόνος, ἀλλὰ καὶ Ἀαρὼν σὺν\nNum. xi. 25. αὐτῷ, καὶ μετὰ ταῦτα ἄλλοι ἑβδομήκοντα Πνεύματος ἐπληρώθησαν\nἁγίου· καὶ Μωσῆν διεδέξατο Ἰησοῦς ὁ τοῦ Ναυῆ, κἀκεῖνον\nοἱ κριταὶ, κἀκείνους οὐχ εἶς, ἀλλά πλεῖστοι βασιλεῖς.\nΕἴπερ οὖν καὶ κτίσμα ἦν καὶ τῶν γενητῶν ὁ Υἱὸς, ἔδει καὶ\nπολλοὺς εἶναι τοιούτους υἱοὺς, ἵνα καὶ πολλοὺς τοιούτους διακόνους\nἔχῃ ὁ Θεὸς, καθάπερ καὶ ἐπὶ τῶν ἄλλων πλῆθός ἐστιν.\nΕἰ δὲ τοῦτο οὐκ ἔστιν ἰδεῖν, ἀλλὰ τὰ μὲν κτίσματα πολλὰ, ὁ δὲ\nΛόγος εἷς ἐστι· τίς οὐ συνορᾷ καὶ ἐκ τούτων, ὅτι ὁ Υἱὸς διέστηκε\nτῶν πάντων, καὶ οὐ πρὸς τὰ κτίσματα τὴν ἐξίσωσιν ἔχει,\nἀλλὰ πρὸς τὸν Πατέρα τὴν ἰδιότητα; Ὅθεν οὐδὲ πολλοὶ Λόγοι,\nἀλλά μόνος εἷς τοῦ ἑνὸς Πατρὸς Λόγος, καὶ μία τοῦ ἑνὸς Θεοῦ\nεἰκών ἐστιν. ‘Ἀλλʼ ἰδοὺ,’ φασὶ, ‘καὶ ἥλιος μόνος εἷς καὶ ἡ γῆ\nμία. Ἄφρονες εἰπάτωσαν ὅτι καὶ ὕδωρ ἓν, καὶ πῦρ ἒν, ἵνα\nἀκούσωσιν, ὅτι τῶν γενομένων ἕκαστον ἓν μὲν ἔστι κατὰ τὴν\nἰδίαν οὐσίαν, πρὸς δὲ τὴν ἐγχειριζομένην διακονίαν καὶ λειτουργίαν\nοὐκ ἔστιν ἕκαστον ἱκανὸν καὶ μόνον αὔταρκες. Εἶπε γάρ\nGen. i. 14. ὁ Θεός· ‘Γενηθήτωσαν φωστῆρες ἐν τῷ στερεώματι τοῦ οὐρανοῦ\nεἰς φαῦσιν τῆς γῆς, καὶ διαχωρίζειν ἀνὰ μέσον τῆς ἡμέρας, καὶ\nἀνὰ μέσον τῆς νυκτός· καὶ ἔστωσαν εἰς σημεία καὶ εἰς καιροὺς,\nIb. 16, 17. καὶ εἰς ἡμέρας, καὶ εἰς ἐνιαυτούς.· Εἶτά φησι· ‘Καὶ ἐποίησεν\nὁ Θεὸς τοὺς δύο φωστῆρας, τοὺς μεγάλους, τὸν φωστῆρα τὸν\n\n\nμέγαν εἰς ἀρχὰς τῆς ἡμέρας, καὶ τὸν φωστῆρα τὸν ἐλάσσω εἰς\nἀρχὰς τῆς νυκτὸς, καὶ τοὺς ἀστέρας· καὶ ἔθετο αὐτοὺς ἐν τῷ\nστερεώματι τοῦ οὐρανοῦ, ὥστε φαίνειν ἐπὶ τῆς γῆς, καὶ ἄρχειν\nτῆς ἡμέρας καὶ τῆς νυκτός.ʼ"
    },
    "28": {
      "section": "28",
      "text": "28. Ἰδοὺ πολλοὶ φωστῆρες, καὶ οὐ μόνος ὁ ἥλιος, οὐδὲ\nσελήνη μόνη, ἀλλʼ ἕκαστον μὲν ἕν ἐστι κατʼ οὐσίαν, μία δὲ καὶ\nκοινὴ πάντων ἐστὶν ἡ λειτουργία· καὶ τὸ ἑκάστου λεῖπον παρὰ\nτοῦ ἑτέρου πληροῦται· καὶ τοῦ φωτίζειν ἡ χρεία παρὰ πάντων\nγίνεται. Ἥλιος γοῦν τοῦ μεθʼ ἡμέραν μόνου διαστήματος\nφαίνειν ἔχει τὴν ἐξουσίαν, καὶ ἡ σελήνη τὴν νύκτα· οἱ δὲ ἀστέρες\nμετὰ τούτων τοὺς καιροὺς καὶ ἐνιαυτοὺς ἐκτελοῦσι, καὶ ἕκαστος\nεἰς σημεῖα γίνεται πρὸς τὴν ἀπαιτοῦσαν χρείαν. Οὕτω καὶ ἡ\nγῆ οὐκ εἰς πάντα, ἀλλʼ εἰς μόνους τοὺς καρποὺς, καὶ βάσιν\nεἶναι τῶν ἐν αὐτῇ ζώων· τό τε ‘στερέωμα διαχωρίζειν ἀνὰ μέσον Gen. i. 7.\nὕδατος καὶ ὕδατος,ʼ καὶ ἡ θέσις τῶν φωστήρων ἐν αὐτῷ ἐστιν·\nοὕτω καὶ τὸ πῦρ καὶ τὸ ὕδωρ, μετὰ τῶν ἄλλων πάντων γέγονε,\nεἰς τὴν τῶν σωμάτων σύστασιν· καὶ ὅλως οὐδὲ ἓν μόνον, ἀλλʼ\nἕκαστον τῶν γενομένων, ὥσπερ ‘ἀλλήλων ὄντα μέλη, ἓν καθάπερ Cp. Rom. xii. 5.\nσῶμα,ʼ τὸν κόσμον ἀποτελοῦσιν. Εἰ τοίνυν οὕτω καὶ τὸν Υἱὸῳ\nὑπολαμβάνουσιν εἶναι, βαλλέσθωσαν παρὰ πάντων, μέρος νομίζοντες\nεἶναι τῶν πάντων τὸν Λόγον, καὶ μέρος οὐχ ἱκανὸν ἄνευ\nτῶν ἄλλων πρὸς τὴν ἐγχειρισθεῖσαν αὐτῷ λειτουργίαν. Εἰ δὲ\nτοῦτο ἐκ φανεροῦ δυσσεβές ἐστιν, ἐπιγνώτωσαν ὅτι μὴ τῶν\nγενητῶν ἐστιν ὁ Λόγος, ἀλλὰ τοῦ μὲν Πατρὸς μόνος ἴδιος\nΛόγος, τῶν δὲ γενητῶν δημιουργός. Ἀλλʼ εἰρήκασι· ‘Κτίσμα Arian obj.\nμὲν ἔστι, καὶ τῶν γενητῶν· ὡς δὲ παρὰ διδασκάλου καὶ τεχνίτου\nμεμάθηκε τὸ δημιουργεῖν, καὶ οὕτως ὑπηρέτησε τῷ διδάξαντι\nΘεῷ.’ Ταῦτα γὰρ καὶ Ἀστέριος ὁ σοφιστὴς, ὡς μαθὼν Cp. i. 30.\nἀρνεῖσθαι τὸν Κύριον, γράψαι τετόλμηκεν, οὐ συνορῶν τὴν ἐκ\nτούτων ἀλογίαν. Εἰ γὰρ διδακτόν ἐστι τὸ δημιουργεῖν, σκοπείτωσαν\nμὴ καὶ αὐτὸν τὸν Θεὸν εἴπωσι μὴ φύσει, ἀλλʼ ἐπιστήμῃ\nδημιουργὸν εἶναι, ὥστε καὶ δυνατὸν μεταπίπτειν ἀπʼ αὐτοῦ.\nἜπειτα εἰ ἡ Σοφία τοῦ Θεοῦ ἐκ διδασκαλίας ἐκτήσατο τὸ\nδημιουργεῖν, πῶς ἔτι σοφία ἐστὶ, δεομένη μαθημάτων; τί δὲ\n ἦν καὶ πρὸ τοῦ μαθεῖν; σοφία γὰρ οὐκ ἦν, λειπομένη διδασκαλίας.\nΚενὸν ἄρα τι πρᾶγμα ἦν, καὶ οὐκ ἔστιν οὐσιώδης Cp. iv. 1.\n\n\ni. 43. σοφία· ἀλλʼ ἐκ προκοπῆς ἔσχε τὸ ὄνομα τῆς σοφίας, καὶ ἐπὶ\nτοσοῦτον ἔσται σοφία, ἕως ἂν ὃ μεμάθηκε φυλάττῃ. Ὃ γὰρ\nμὴ φύσει τινὶ, ἀλλʼ ἐκ μαθήσεως προσγέγονε, δυνατόν ἐστι καὶ\nἀπομαθεῖν ποτε. Τοιαῦτα δὲ λέγειν περὶ τοῦ Λόγου τοῦ Θεοῦ,\nοὐ Χριστιανῶν, ἀλλὰ Ἑλλήνων ἐστί."
    },
    "29": {
      "section": "29",
      "text": "29. Καὶ γὰρ εἰ ἐκ διδασκαλίας τὸ δημιουργεῖν τινι προσγίνεται,\nφθόνον καὶ ἀσθένειαν περὶ τὸν Θεὸν εἰσάγουσιν οἱ\nἄφρονες· φθόνον μὲν, ὅτι μὴ πολλοὺς δημιουργεῖν ἐδίδαξεν, ἵνʼ\nὥσπερ πολλοὶ ἀρχάγγελοι καὶ ἄγγελοι, οὕτω καὶ πολλοὶ δημιουργοὶ\nπερὶ αὐτὸν ὦσιν· ἀσθένειαν δὲ, ὅτι μὴ μόνος ἠδυνήθη\nποιῆσαι, συνεργοῦ δὲ ἢ ὑπουργοῦ χρείαν ἔσχε· καίτοι δειχθείσης\nκαὶ τῆς γενητῆς φύσεως δυνατῆς οὔσης γίνεσθαι παρὰ μόνου\nτοῦ Θεοῦ, εἴ γε κατʼ αὐτοὺς ὁ Υἱὸς γενητὸς ὢν ἠδυνήθη παρὰ\nμόνου τοῦ Θεοῦ γενέσθαι. Ἀλλʼ οὐδενός ἐστιν ἐνδεὴς ὁ Θεός·\nIsa. i. 11. μὴ γένοιτο· αὐτὸς γὰρ εἶπε, ‘Πλήρης εἰμί·’ οὐδὲ ἐκ διδασκαλίας\nγέγονε δημιουργὸς ὁ Λόγος· ἀλλʼ εἰκὼν καὶ σοφία ὢν\nτοῦ Πατρὸς, τὰ τοῦ Πατρὸς ἐργάζεται. Οὐδὲ τῆς τῶν γενητῶν\nἕνεκεν ἐργασίας τὸν Υἱὸν πεποίηκεν· ἰδοὺ γὰρ καὶ τοῦ Υἱοῦ\nὄντος, φαίνεται πάλιν ἐργαζόμενος ὁ Πατὴρ, ὡς αὐτὸς ὁ Κύριός\nJohn v. 17. φησιν· ‘Ὁ Πατήρ μου ἕως ἄρτι ἐργάζεται, κἀγὼ ἐργάζομαι.’\nΕἰ δὲ καθʼ ὑμᾶς διὰ τοῦτο γέγονεν ὁ Υἱὸς, ἵνα τὰ μετʼ αὐτὸν\nἐργάσηται, φαίνεται δὲ ὁ Πατὴρ καὶ μετὰ τὸν Υἱὸν ἐργαζόμενος,\nπεριττὴ καθʼ ὑμᾶς καὶ κατὰ τοῦτο ἡ τοῦ τοιούτου Υἱοῦ\nποίησις. Ἄλλως τε διὰ τί ὅλως, θέλων ἡμᾶς κτίσαι, ζητεῖ τὸν\nμεσίτην, ὡς οὐκ ἀρκουμένου τοῦ βουλήματος αὐτοῦ συστῆσαι\nPs. cxiii β (cxv.) 3. Rom. ix. 19. περὶ ὧν ἂν αὐτῷ δοκῇ; Καὶ μὴν αἱ γραφαὶ λέγουσι· ‘πάντα\nὅσα ἠθέλησεν ἐποίησε·’ καὶ, ‘τῷ γὰρ βουλήματι αὐτοῦ τίς\nἀνθέστηκεν;’ Εἰ δὲ καὶ τὸ βούλημα μόνον ἱκανόν ἐστιν αὐτοῦ\nπρὸς τὴν τῶν πάντων δημιουργίαν, περιττὴ πάλιν καθʼ ὑμᾶς ἡ\nτοῦ μεσίτου χρεία. Καὶ γὰρ καὶ τὸ παράδειγμα τὸ περὶ τοῦ\nΜωσέως καὶ τοῦ ἡλίου καὶ σελήνης ὑμῶν δέδεικται σαθρόν.\nΚἀκεῖνο δὲ πάλιν ὑμᾶς ἐντρέψει. Εἰ θέλων ὁ Θεὸς τὴν γενητὴν\nκτίσαι φύσιν, περὶ δὲ ταύτης βουλευσάμενος, ἐπινοεῖ καὶ\nκτίζει τὸν Υἱὸν καθ᾿ ὑμᾶς, ἵνα δι᾿ αὐτοῦ ἡμᾶς δημιουργήσῃ,\nσκοπεῖτε πόσην ἀσέβειαν φθέγγεσθαι τετολμήκατε."
    },
    "30": {
      "section": "30",
      "text": "30. Πρῶτον μὲν, ὅτι φαίνεται μᾶλλον αὐτὸς ὁ Υἱὸς διʼ ἡμᾶς\n\n\nγεγονὼς, καὶ οὐχ ἡμεῖς διʼ αὐτόν· οὐ γὰρ διʼ αὐτὸν ἐκτίσθημεν,\nἀλλʼ αὐτὸς διʼ ἡμᾶς πεποίηται· ὥστε χάριν αὐτὸν ἡμῖν μᾶλλον\nἔχειν, καὶ μὴ ἡμᾶς αὐτῷ, καθάπερ καὶ ἡ γυνὴ τῷ ἀνδρί. ‘Οὐ\nγὰρ ἐκτίσθη,ʼ φησὶν ἡ γραφὴ, ‘ἀνὴρ διὰ τὴν γυναῖκα, ἀλλὰ 1 Cor. xi. 9. Ib. 7.\nγυνὴ διὰ τὸν ἄνδρα.’ Ἄῤ οὖν ὥσπερ ‘ὁ μὲν ἀνὴρ εἰκὼν καὶ\nδόξα Θεοῦ ὑπάρχει, ἡ δὲ γυνὴ δόξα ἀνδρός ἐστιν οὕτως ἡμεῖς\nμὲν τοῦ Θεοῦ εἰκὼν, καὶ εἰς δόξαν αὐτοῦ γεγόναμεν, ὁ δὲ Υἱὸς\nἡμῶν ἐστιν εἰκὼν καὶ εἰς ἡμῶν δόξαν ὑπέστη. Καὶ ἡμεῖς μὲν\nεἰς τὸ εἶναι γεγόναμεν· ὁ δὲ τοῦ Θεοῦ Λόγος καθʼ ὑμᾶς, οὐκ εἰς\nτὸ εἶναι, ἀλλʼ εἰς τὴν ἡμῶν χρείαν, ὡς ὄργανον πεποίηται· ὥστε Cp. i. 26.\nμὴ ἡμᾶς ἐξ αὐτοῦ, ἀλλʼ αὐτὸν ἐκ τῆς ἡμῶν χρείας συνίστασθαι.\nΚαὶ πῶς οὐ πᾶσαν ἄνοιαν ὑπερβάλλουσιν οἱ ταῦτα καὶ μόνον\nἐνθυμούμενοι; καὶ γὰρ εἰ διʼ ἡμᾶς γέγονεν ὁ Λόγος, οὐκ ἔστιν\nοὐδὲ πρῶτος ἡμῶν παρὰ τῷ Θεῷ. Οὐδὲ γὰρ ἐκεῖνον ἔχων ἐν\nἑαυτῷ περὶ ἡμῶν βουλεύεται· ἀλλʼ ἡμᾶς ἔχων ἐν ἑαυτῷ, βουλεύεται,\nὡς ἐκεῖνοί φασι, περὶ τοῦ ἑαυτοῦ Λόγου. Εἰ δὲ τοῦτό\nἐστι, τάχα οὐδὲ ὅλως ἤθελε τὸν Υἱὸν ὁ Πατήρ· οὐ γὰρ θέλων\nαὐτὸν ἔκτισεν· ἀλλʼ ἡμᾶς θέλων, δι᾿ ἡμᾶς αὐτὸν ἐδημιούργησε·\nμεθʼ ἡμᾶς γὰρ αὐτὸν ἐπενόησεν· ὥστε κατὰ τοὺς ἀσεβοῦντας\nπεριττὸν εἶναι λοιπὸν τὸν Υἱὸν τὸν γενόμενον, ὡς ὄργανον,\nγενομένων ὧν ἕνεκα καὶ ἐκτίσθη. Εἰ δὲ ὡς δυνατὸς ὁ Υἱὸς\nμόνος παρὰ μόνου τοῦ Θεοῦ γέγονεν, ἡμεῖς δὲ ὡς ἀδύνατοι παρὰ\nτοῦ Λόγου γεγόναμεν, διὰ τί μὴ καὶ πρῶτον, ὡς δυνατοῦ ὄντος\nαὐτοῦ, περὶ αὐτοῦ βουλεύεται, ἀλλὰ περὶ ἡμῶν; ἢ διὰ τί τὸν\nδυνατὸν οὐ προκρίνει τῶν ἀσθενῶν; ἢ διὰ τί πρῶτον αὐτὸν\nποιῶν, οὐχὶ καὶ περὶ τοῦ πρώτου αὐτοῦ βουλεύεται; ἢ διὰ τί\nπερὶ ἡμῶν πρῶτον βουλευόμενος, οὐ πρώτους ἡμᾶς ἐργάζεται,\nκανοῦ ὄντος τοῦ βουλήματος αὐτοῦ πρὸς τὴν τῶν πάντων\nσύστασιν; Ἀλλʼ ἐκεῖνον μὲν πρῶτον κτίζει, περὶ δὲ ἡμῶν\nπρῶτον βουλεύεται, καὶ πρώτους ἡμᾶς θέλει τοῦ μεσίτου· καὶ\nἡμᾶς μὲν θέλων κτίσαι, καὶ περὶ ἡμῶν βουλευόμενος, κτίσματα\nκαλεῖ· ἐκεῖνον δὲ, ὃν δι᾿ ἡμᾶς δημιουργεῖ, υἱὸν καλεῖ καὶ ἴδιον\nκληρονόμον. Ἔδει δὲ ἡμᾶς, ὧν ἕνεκα καὶ τοῦτον ποιεῖ, υἱοὺς\nμᾶλλον καλεῖσθαι· ἢ δηλονότι τοῦτον Υἱὸν ὄντα, τοῦτον καὶ\nπροενθυμεῖσθαι καὶ θέλειν, διʼ ὃν καὶ πάντας ἡμᾶς ποιεῖ. Ταῦτα\nμὲν οὖν τῶν αἱρετικῶν ἔμετοι καὶ ναυτίαι."
    },
    "31": {
      "section": "31",
      "text": "31. Οὐ μὲν τό γε τῆς ἀληθείας φρόνημα δεῖ σιωπᾷν, ἀλλὰ\nμάλιστα τοῦτο καὶ μεγαληγορεῖν πρέπει. Ὁ τοῦ Θεοῦ γὰρ\nΛόγος οὐ δι᾿ ἡμᾶς γέγονεν, ἀλλὰ μᾶλλον ἡμεῖς δι᾿ αὐτὸν γεγόναμεν,\nCol. i. 16. καὶ ‘ἐν αὐτῷ ἐκτίσθη τὰ πάντα· οὐδὲ διὰ τὴν ἡμῶν ἀσθένειαν\nοὗτος, ὢν δυνατὸς, ὑπὸ μόνου τοῦ Πατρὸς γέγονεν, ἵνʼ\nἡμᾶς διʼ αὐτοῦ ὡς διʼ ὀργάνου δημιουργήσῃ· μὴ γένοιτο· οὐκ\nἔστιν οὕτως. Καὶ γὰρ καὶ εἰ δόξαν ἦν τῷ Θεῷ μὴ ποιῆσαι τὰ\nJohn. i. 1. γενητὰ, ἀλλʼ ἦν οὐδὲν ἧττον ὁ Λόγος ‘πρὸς τὸν Θεὸν,ʼ καὶ ἐν\nαὐτῷ ἦν ὁ Πατήρ. Τὰ μέντοι γενητὰ ἀδύνατον ἦν χωρὶς τοῦ\nΛόγου γενέσθαι· οὕτω γὰρ καὶ γέγονε διʼ αὐτοῦ, καὶ εἰκότως.\nἘπειδὴ γὰρ Λόγος ἐστὶν ἴδιος φύσει τῆς οὐσίας τοῦ Θεοῦ ὁ\nIb. x. 38. Υἱὸς, ἐξ αὐτοῦ τέ ἐστι, καὶ ‘ἐν αὐτῷʼ ἐστιν, ὡς εἶπεν αὐτός· οὐκ\nἠδύνατο μὴ διʼ αὐτοῦ γενέσθαι τὰ δημιουργήματα. Καθάπερ\nγὰρ τὸ φῶς τῷ ἀπαυγάσματι τὰ πάντα φωτίζει, καὶ ἄνευ τοῦ\nἀπαυγάσματος οὐκ ἄν τι φωτισθείη, οὕτω καὶ ὁ Πατὴρ, ὡς διὰ\nCp. ii. 71. χειρὸς, ἐν τῷ Λόγῳ εἰργάσατο τὰ πάντα, καὶ χωρὶς αὐτοῦ οὐδὲν\nGen. i. 3, 9, 11, 26. ποιεῖ. Εἶπε γοῦν ὁ Θεὸς, ὡς καὶ Μωσῆς ἐμνημόνευσε, ‘Γενηθήτω\nφῶς,’ καὶ. ‘συναχθήτω τὸ ὕδωρ,ʼ καὶ, ‘ἐξαγαγέτω ἡ γῆ,’\nκαὶ, ‘ποιήσωμεν ἄνθρωπον·ʼ ὡς καὶ ὁ ἅγιος ψάλλει Δαυῒδ,\nPs. xxxii. (xxxiii.) 9. ‘Αὐτὸς εἶπε, καὶ ἐγενήθησαν· αὐτὸς ἐνετείλατο, καὶ ἐκτίσθησαν.’\nΕἶπε δὲ οὐχ ἵνα ὡς ἐπὶ τῶν ἀνθρώπων ὑπουργός τις ἀκούσῃ, καὶ\nμαθὼν τὸ βούλημα τοῦ λέγοντος ἀπελθὼν ἐργάσηται. Τοῦτο\nγὰρ τῶν μὲν κτισμάτων ἴδιον, ἐπὶ δὲ τοῦ Λόγου τοῦτο νοεῖν ἢ\nλέγειν ἀπρεπές. Ἒστι γὰρ ὁ Λόγος τοῦ Θεοῦ δημιουργὸς, καὶ\nIsa. ix. 6. ποιητικὸς, καὶ αὐτός ἐστιν ἡ τοῦ Πατρὸς βουλή. Διὰ τοῦτο\nγοῦν οὐκ εἶπεν ἡ θεία γραφὴ, ὅτι ἤκουσε καὶ ἀπεκρίνατο ὁ\nἀκούων, πῶς ἢ ποῖα βούλεται τὸ γινόμενα γενέσθαι· ἀλλὰ\nGen. i. 3, 7, 9, 11, 15. μόνον εἶπεν ὁ Θεὸς, ‘Γενηθήτω·’ καὶ ἐπήγαγε, ‘καὶ ἐγένετο\nοὕτω.’ Τὸ γὰρ δόξαν καὶ βουληθὲν εὐθὺς ἐγίνετο τῷ Λόγῳ\nκαὶ ἀπηρτίζετο. Ὅταν μὲν γὰρ ὁ Θεὸς ἄλλοις ἢ ἀγγέλοις\nἐντέλληται, ἢ τῷ Μωσεῖ ὁμιλῇ, ἢ τῷ Ἀβραὰμ ἐπαγγέλληται·\nIb. xv. 8. τότε ὁ ἀκούων ἀποκρίνεται· καὶ ὁ μὲν λέγει, ‘κατὰ τί γνώσομαι;’\nExod. iv. 13. ὁ δὲ, προχείρισαι ἄλλον·ʼ καὶ πάλιν, ‘ἐὰν ἐρωτήσωσί\nIb. iii. 13. με, Τί ὄνομα αὐτῷ; τί ἐρῷ πρὸς αὐτούς;’ Καὶ ὁ ἄγγελος\nZech. i. 17. τῷ μὲν Ζαχαρίᾳ ἔλεγε, ‘Τάδε λέγει Κύριος·’ τὸν δὲ Κύριον\nIb. 12. ἠρώτα, ‘Κύριε παντόκρατορ, ἕως τίνος οὐ μὴ ἐλεήσῃς τὴν\n\n\nἹερουσαλήμ;’ καὶ ἐκδέχεται ἀκοῦσαι λόγους καλοὺς καὶ παρακλητικούς.’\nἜχει γὰρ τούτων ἕκαστος τὸν μεσίτην Λόγον, καὶ\nτὴν Σοφίαν τοῦ Θεοῦ τὴν γνωρίζουσαν τὸ βούλημα τοῦ Πατρός.\nὍταν δὲ ἐργάζηται αὐτὸς, καὶ κτίζῃ ὁ Λόγος, οὐκ ἔστιν ἐκεῖ\nἐρώτησις καὶ ἀπόκρισις· ἐν αὐτῷ γάρ ἐστιν ὁ Πατὴρ, καὶ ὁ\nΛόγος ἐν τῷ Πατρί· ἀλλʼ ἀρκεῖ τὸ βούλεσθαι, καὶ τὸ ἔργον\nγίνεται· ἵνα τοῦ μὲν βουλήματος ᾖ γνώρισμα διʼ ἡμᾶς τὸ\n‘εἶπε,ʼ τὸ δὲ ‘καὶ ἐγένετο οὕτω,ʼ τό τε ἔργον σημαίνηται τὸ\nδιὰ τοῦ Λόγου καὶ τῆς Σοφίας, ἐν ᾗ καὶ ἡ βούλησίς ἐστι τοῦ\nΠατρός. Καὶ αὐτὸ δὲ τὸ ‘εἶπεν ὁ Θεὸς,ʼ ἐν τῷ λόγῳ γνωρίζεται·\n‘πάντα γὰρ,’ φησὶν, ‘ἐν σοφίᾳ ἐποίησας·’ καὶ, ‘Τῷ Ps. ciii. (civ.) 24.\nΛόγῳ Κυρίου οἱ οὐρανοὶ ἐστερεώθησαν,ʼ καὶ, ‘εἷς Κύριος Ἰησοῦς Ib. xxxii. (xxxiii.) 6. 1 Cor. viii. 6\nΧριστὸς, διʼ οὗ τὰ πάντα, καὶ ἡμεῖς δι᾿ αὐτοῦ."
    },
    "32": {
      "section": "32",
      "text": "32. Ἀπὸ δὴ τούτων ἔστι συνορᾷν, ὡς οὐ πρὸς ἡμᾶς ἔχουσιν\nτὴν μάχην οἱ Ἀρειανοὶ περὶ τῆς αἱρέσεως, ἀλλὰ σχηματίζονται\nμὲν πρὸς ἡμᾶς, πρὸς αὐτὴν δὲ τὴν θεότητα μάχονται. Εἰ μὲν\nγὰρ ἡμῶν ἦν ἡ φωνὴ ἡ λέγουσα, ‘Οὗτός ἐστιν ὁ Υἱός μου,ʼ Matt. xvii. 5\nμικρὰ ἧν αὐτοῖς ἡ παῤ ἡμῶν μέμψις· εἰ δὲ τοῦ Πατρός ἐστιν ἡ\nφωνὴ, καὶ οἱ μὲν μαθηταὶ ἤκουσαν, αὐτὸς δὲ ὁ Υἱὸς περὶ ἑαυτοῦ\nλέγει, ‘Πρὸ δὲ πάντων βουνῶν γεννᾷ με·’ πῶς οὐ κατὰ τοὺς Prov. viii. 25\nμυθευομένους γίγαντας καὶ αὐτοὶ νῦν θεομαχοῦσι, ‘τὴν γλῶττανʼ\nἔχοντες, ὡς εἶπεν ὁ ψάλλων, ‘μάχαιραν ὀξεῖαν εἰς ἀσέβειαν; Ps. Ivi.  (lvii. 4.\nΟὔτε γὰρ τὴν φωνὴν τοῦ Πατρὸς ἐφοβήθησαν, οὔτε τοῦ Σωτῆρος\nᾐδέσθησαν τὰ ῥήματα· ἀλλʼ οὐδὲ τοῖς ἁγίοις ἐπείσθησαν, τοῦ\nμὲν γράφοντος, ‘ὃς ὢν ἀπαύγασμα τῆς δόξης καὶ χαρακτὴρ Heb. i. 3.\nτῆς ὑποστάσεως αὐτοῦ·’ καὶ, ‘Χριστὸς Θεοῦ δύναμις, καὶ Θεοῦ 1 Cor. i. 24. Ps. xxxv. (xxxvi.) 9. Ib. ciii. (civ.) 24. Jer. ii. 1.\nσοφία·’ τοῦ δὲ ψάλλοντος, ‘ὅτι παρὰ σοὶ πηγὴ ζωῆς, ἐν τῷ\nφωτί σου ὀψόμεθα φῶς, καὶ, ‘πάντα ἐν σοφίᾳ ἐποίησας· καὶ\nτῶν μὲν προφητῶν λεγόντων, ‘καὶ ἐγένετο Λόγος Κυρίου πρὸς\nμέ·’ τοῦ δὲ Ἰωάννου, ‘ἐν ἀρχῇ ἦν ὁ Λόγος·’ καὶ τοῦ Λουκᾶ, Luke i. 2.\n‘καθὼς παρέδωκαν ἡμῖν οἱ ἀπʼ ἀρχῆς αὐτόπται καὶ ὑπηρέται\nγενόμενοι τοῦ Λόγου·ʼ ὡς καὶ πάλιν Δαυῒδ λέγει, ‘ἀπέστειλε Ps. cvi. (cvii.) 20.\nτὸν Λόγον αὐτοῦ, καὶ ἰάσατο αὐτούς.’ Ταῦτα γὰρ πάντα τὴν\nμὲν Ἀρειανὴν αἵρεσιν στηλιτεύει πανταχοῦ, τὴν δὲ τοῦ Λόγου\nἀϊδιότητα σημαίνει, καὶ ὅτι οὐ ξένος, ἀλλʼ ἴδιος τῆς τοῦ Πατρὸς\nοὐσίας ἐστί. Πότε γὰρ εἶδέ τις φῶς χωρὶς τοῦ ἀπαυγάσματος;\n\n\nἪ τίς τολμᾷ λέγειν ἀλλότριον εἶναι τὸν χαρακτῆρα τῆς ὑποστάσεως;\nἢ πῶς οὐ μαίνεται πλέον ὁ κἂν ἐνθυμούμενος ἄλογον\nκαὶ ἄσοφόν ποτε τὸν Θεόν; Τοιαῦτα γὰρ τὰ παραδείγματα καὶ\nτοιαύτας τὰς εἰκόνας ἔθηκεν ἡ γραφὴ, ἵνʼ ἐπειδὴ ἀδύνατός ἐστιν\nἡ ἀνθρωπίνη φύσις περὶ Θεοῦ καταλαβεῖν, κἂν ἐκ τούτων ὀλιγοστῶς\nπως καὶ ἀμυδρῶς, ὡς ἐφικτόν ἐστι, διανοεῖσθαι δυνηθῶμεν.\nΚαὶ ὥσπερ περὶ τοῦ εἶναι Θεὸν καὶ πρόνοιαν αὐτάρκης\nWisdom  xiii. 5. ἡ κτίσις πρὸς τὴν γνῶσιν· ‘Ἐκ γὰρ μεγέθους καὶ καλλονῆς κτισμάτων\nἀναλόγως ὁ γενεσιουργὸς αὐτῶν θεωρεῖται·’ καὶ οὐ\nφωνὰς ἀπαιτοῦντες παῤ αὐτῶν μανθάνομεν, ἀλλʼ ἀκούοντες μὲν\nτῶν γραφῶν πιστεύομεν, καὶ αὐτὴν δὲ τὴν τάξιν τῶν πάντων\nθεωροῦντες καὶ τὴν ἁρμονίαν, ἐπιγινώσκομεν τοῦτον εἶναι πάντων\nποιητὴν καὶ Δεσπότην καὶ Θεὸν, τούτου τε τὴν εἰς πάντα\nπρόνοιάν τε θαυμαστὴν καὶ ἡγεμονίαν καταλαμβάνομεν· τὸν\nαὐτὸν τρόπον περὶ τῆς τοῦ Υἱοῦ θεότητος ἱκανῶν ὄντων τῶν\nπροειρημένων ῥητῶν, περιττὸν, μᾶλλον δὲ καὶ μανίας πλέον\nArian. obj. ἐστὶν ἀμφιβάλλειν, καὶ αἱρετικῶς πυνθάνεσθαι, ‘Πῶς οὖν δύναται\nἀϊδίως εἶναι ὁ Υἱός; ἢ πῶς δύναται ἐκ τῆς οὐσίας εἶναι τοῦ\nΠατρὸς, καὶ μὴ μέρος εἶναι; τὸ γὰρ ἔκ τινος εἶναι λεγόμενον\nμέρος ἐστὶν αὐτοῦ· τὸ δὲ μεριζόμενον οὐκ ἔστιν ὁλόκληρον.ʼ"
    },
    "33": {
      "section": "33",
      "text": "33. Ταῦτα γὰρ τῶν ἑτεροδόξων ἐστὶ τὰ σοφὰ κακουργήματα.\nΚαὶ εἰ καὶ φθάσαντες ἐν τοῖς ἔμπροσθεν διηλέγξαμεν τὴν ἐν\nτούτοις αὐτῶν κενολογίαν, ὅμως καὶ τούτων τῶν ῥητῶν ἡ ἀκρίβεια,\nκαὶ τῶν παραδειγμάτων ἡ διάνοια διελέγχει τὴν σκιαγραφίαν\nτοῦ μιαροῦ δόγματος αὐτῶν. Ὁρῶμεν γὰρ τὸν λόγον ἀεὶ\nὄντα, καὶ ἐξ αὐτοῦ ὄντα, καὶ τῆς οὐσίας ἴδιον, οὗ καὶ ἔστιν ὁ\nλόγος, καὶ μὴ ἔχοντα τὸ πρότερον καὶ τὸ ὕστερον. Ὁρῶμεν καὶ\nτὸ ἀπαύγασμα ἐκ τοῦ ἡλίου ἴδιόν τε αὐτοῦ ὂν, καὶ μὴ διαιρουμένην\nμηδὲ μειουμένην τὴν οὐσίαν τοῦ ἡλίου· ἀλλʼ αὐτήν τε\nὁλόκληρον οὔσαν, καὶ τὸ ἀπαύγασμα τέλειον καὶ ὁλόκληρον, καὶ\nμὴ μειοῦν τὴν οὐσίαν τοῦ φωτὸς, ἀλλʼ ὡς γέννημα ἀληθινὸν ἐξ\nNic. Cr. αὐτοῦ. Συνορῶμεν καὶ τὸν Υἱὸν οὐκ ἔξωθεν, ἀλλʼ ‘ἐκ τοῦ Πατρὸςʼ\nγεννώμενον, καὶ ὁλόκληρον μένοντα τὸν Πατέρα, τὸν δὲ χαρακτῆρα\nHeb. i. 3. Cp. i. 26. τῆς ὑποστάσεως ἀεὶ ὄντα, ἐμφέρειάν τε καὶ εἰκόνα ἀπαράλλακτον\nσώζοντα πρὸς τὸν Πατέρα· ὡς τὸν ἰδόντα τοῦτον,\nὁρᾶν ἐν αὐτῷ καὶ τὴν ὑπόστασιν, ἧς καὶ χαρακτήρ ἐστιν. Ἔκ\n\n\nτε τῆς ἐνεργείας τοῦ χαρακτῆρος διανοούμεθα τὴν τῆς ὑποστάσεως\nἀληθῶς θεότητα· τοῦτο γὰρ καὶ αὐτὸς ὁ Σωτὴρ διδάσκων\nἔλεγεν, ‘ὁ μένων ἐν ἐμοὶ, αὐτὸς ποιεῖ τὰ ἔργα, ἃ ἐγὼ ποιῶ·’ John xiv. 10.\nκαὶ, ‘Ἐγὼ καὶ ὁ Πατὴρ ἕν ἐσμεν·ʼ καὶ, ‘ἐγὼ ἐν τῷ Πατρὶ Ib. x. 30.\nκαὶ ὁ Πατὴρ ἐν ἐμοί. Οὐκοῦν ἡ Χριστομάχος αἵρεσις πειρασάτω Ib. xiv. 10.\nπρῶτον τὰ ἐν τοῖς γενητοῖς παραδείγματα διελεῖν καὶ\nεἰπεῖν, ‘ἦν ποτε ὁ ἥλιος χωρὶς τοῦ ἀπαυγάσματος·’ ἢ, ὅτι ‘τοῦτο\nοὐκ ἔστι τῆς τοῦ φωτὸς οὐσίας ἴδιον·ʼ ἢ, ‘ἴδιον μὲν ἔστι, κατὰ\nδιαίρεσιν δὲ μέρος ἐστὶ τοῦτο τοῦ φωτός·ʼ καὶ πάλιν διελέτω τὸν\nλόγον, καὶ εἰπάτω τοῦτον ἀλλότριον εἶναι τοῦ νοῦ· ἢ ὅτι ‘ποτὲ\nοὐκ ἦνʼ ἢ ‘οὐκ ἔστιν ἴδιος τῆς οὐσίας αὐτοῦ·’ ἢ ‘ὅτι μέρος κατὰ\nδιαίρεσίν ἐστιν οὗτος ἐκείνου.’ Περὶ δὲ τοῦ χαρακτῆρος καὶ τοῦ\nφωτὸς καὶ τῆς δυνάμεως, οὕτω διελέτω ὡς ἐπὶ τοῦ λόγου καὶ\nτοῦ ἀπαυγάσματος· καὶ τότε περὶ ὧν ἐὰν θελήσῃ φανταζέσθω.\nΕἰ δὲ ἀδύνατος αὐτοῖς ἐκείνοις ἡ τόλμα, πῶς οὐ μαίνονται μεγάλως,\nεἰς τὰ ὑπερέκεινα τῶν γενητῶν καὶ τῆς ἑαυτῶν φύσεως\nμάτην ἐπεκτείνοντες ἑαυτοὺς, καὶ ἀδυνάτοις ἐπιχειροῦντες;"
    },
    "34": {
      "section": "34",
      "text": "34. Εἰ γὰρ καὶ ἐπὶ τούτων τῶν γενητῶν καὶ σωματικῶν\nεὑρίσκεται τὰ γεννήματα μὴ ‘μέρη ὄντα τῶν οὐσιῶν ἐξ ὧν εἰσι,’\nμηδὲ ‘παθητικῶς ὑφιστάμενα, μηδὲ ‘μειοῦντα τὰς οὐσίας τῶν\nγονέων,ʼ πῶς πάλιν οὐ μαίνονται, ἐπὶ τοῦ ἀσωμάτου καὶ ἀληθινοῦ\nΘεοῦ ζητοῦντες καὶ ὑπονοοῦντες μέρη καὶ πάθη, διαιρέσεις Cp. i. 28.\nδὲ προσάπτοντες τῷ ἀπαθεῖ καὶ ἀναλλοιώτῳ Θεῷ, ἵνα τὰς\nἀκοὰς ἐν τούτοις ταράσσωσιτῶν ἀκεραιοτέρων, καὶ διαστρέψωσιν\nἀπὸ τῆς ἀληθείας; Τίς γὰρ ἀκούων ‘υἱὸν,ʼ οὐκ ἐνθυμεῖται τὸ\nἴδιον τῆς τοῦ πατρὸς οὐσίας; τίς δὲ, ἀκούσας, ὅτε κατηχεῖτο Cp. i. 8.\nκατὰ τὴν ἀρχὴν, ὅτι ‘ὁ Θεὸς Υἱὸν ἔχει, καὶ τῷ ἰδίῳ Λόγῳ τὰ\nπάντα πεποίηκεν, οὐχ οὕτως ἐδέξατο κατὰ τὴν διάνοιαν ὡς νῦν\nἡμεῖς φρονοῦμεν; τίς, ὅτε γέγονεν ἡ μιαρὰ τῶν Ἀρειόνῶν\nαἵρεσις, οὐκ εὐθὺς, ἀκούσας ἃ λέγουσιν, ἐξενίσθη, ὡς ἀλλότρια\nλεγόντων αὐτῶν, καὶ παρὰ τὸν ἐξ ἀρχῆς σπαρέντα λόγον ἐπισπειρόντων;\nΤὸ μὲν γὰρ σπειρόμενόν ἐστιν ἐξ ἀρχῆς ἑκάστῃ\nψυχῇ, ὅτι ὁ Θεὸς Υἱὸν τὸν λόγον, τὴν Σοφίαν, τὴν δύναμιν ἔχει,\nκαὶ ταῦτά ἐστιν αὐτοῦ εἰκὼν καὶ ἀπαύγασμα· φύεται δὲ εὐθὺς\nἐκ τῶν ῥηθέντων τὸ ‘ἀεὶ,’ τὸ ‘ἐκ τοῦ Πατρὸς,’ τὸ ‘ὅμοιον,’ τὸ\n‘ἀΐδιον τοῦ γεννήματος τῆς αὐσίας·’ καὶ οὐδεμία περὶ ‘κτίσματος’\n\n\nἢ ‘ποιήματοςʼ ἐν τούτοις ἔννοια. Ὅτε δὲ ‘ἐχθρὸς ἄνθρωπος’ κοιμωμένων\nMatt. xiii. 25. Cp. i. 1. τῶν ἀνθρώπων ἐπέσπειρε τὸ ‘κτίσμα,ʼ καὶ τὸ ‘ἦν ποτε\nὅτε οὐκ ἦν,ʼ καὶ τὸ πῶς οὖν δύναται; τότε λοιπὸν ὡς ζιζάνιον\nγέγονεν ἡ κακοῦργος αἵρεσις τῶν Χριστομάχων· καὶ εὐθὺς, ὡς\nἐρημωθέντες πάσης ὀρθῆς φρονήσεως, δίκην λῃστῶν περιεργάζονται\nArian obj. καὶ λέγειν τολμῶσι, ‘Πῶς οὖν δύναται ὁ Υἱὸς ἀϊδίως\nσυνυπάρχειν τῷ Πατρί; καὶ γὰρ οἱ ἄνθρωποι μετὰ χρόνον ἐξ\nἀνθρώπων υἱοὶ γίνονται· καὶ ὁ μὲν πατὴρ τριάκοντα ἐτῶν ἐστιν,\nὁ δὲ υἱὸς ἀρχὴν ἔχει τότε γεννηθείς· καὶ ὅλως πᾶς υἱὸς ἀνθρώπου\nοὐκ ἦν, πρὶν γεννηθῇ. Πάλιν τε ψιθυρίζουσι, ‘Πῶς δύναται\nὁ Υἱὸς Λόγος εἶναι, ἢ ὁ Λόγος εἰκὼν τοῦ Θεοῦ; Ὁ γὰρ\nἀνθρώπων λόγος ἐκ συλλαβῶν συγκείμενος, μόνον ἐσήμανε τὸ\nβούλημα τοῦ λαλήσαντος, καὶ εὐθὺς πέπαυται καὶ ἠφάνισται."
    },
    "35": {
      "section": "35",
      "text": "35. Ἐκεῖνοι μὲν οὖν, ὥσπερ ἐπιλαθόμενοι τῶν προλεχθέντων\nκατʼ αὐτῶν ἐλέγχων, τοιούτοις πάλιν ‘ἑαυτοὺςʼ δεσμοῖς ἀσεβείας\n1 Tim. vi. 10. ‘περιπείροντεςʼ διαλογίζονται τοιαῦτα· ὁ δὲ τῆς ἀληθείας λόγος\nἐλέγχει τούτους οὕτως. Εἰ μὲν περὶ ἀνθρώπου τινὸς διαλογίζονται,\nἀνθρωπίνως καὶ περὶ τοῦ λόγου αὐτοῦ καὶ τοῦ υἱοῦ αὐτοῦ\nλογιζέσθωσαν· εἰ δὲ περὶ τοῦ Θεοῦ τοῦ κτίσαντος τοὺς ἀνθρώπους,\nμηκέτι ἀνθρωπίνως, ἀλλὰ ἄλλως ὑπὲρ τὴν τῶν ἀνθρώπων\nφύσιν διανοείσθωσαν. Ὁποῖος γὰρ ἂν ᾖ ὁ γεννῶν, τοιοῦτον\nἀνάγκη καὶ τὸ γέννημα εἶναι· καὶ ὁποῖος ἂν ὁ τοῦ Λόγου\nΠατὴρ, τοιοῦτος ἂν εἴη καὶ ὁ Λόγος αὐτοῦ. Ὁ μὲν οὖν ἄνθρωπος\nἐν χρόνῳ γεννώμενος, ἐν χρόνῳ καὶ αὐτὸς γεννᾶ τὸ τέκνον·\nκαὶ ἐπειδὴ ἐκ τοῦ μὴ ὄντος γέγονε, διὰ τοῦτο καὶ ὁ λόγος αὐτοῦ\nJudith viii. 16. Exod. iii. 14. παύεται, καὶ οὐ μένει· ‘ὁ δὲ Θεὸς οὐχ ὡς ἄνθρωπός ἐστι·ʼ τοῦτο\nγὰρ εἶπεν ἡ γραφή· ἀλλʼ ‘ὤν ἐστι καὶ ἀεί ἐστι· διὰ τοῦτο καὶ ὁ\nΛόγος αὐτοῦ ὤν ἐστι, καὶ ἀϊδίως ἐστὶ μετὰ τοῦ Πατρὸς, ὡς\nἀπαύγασμα φωτός. Καὶ ὁ μὲν τῶν ἀνθρώπων λόγος ἐκ συλλαβῶν\nCp. iv. 1; de Syn. 26, s. 5; Cyril. Hier. Chat. iv. 8. Clem. Alex. Strom. vii. s. 53. ἐστι συγκείμενος, καὶ οὔτε ζῇ, οὔτε τι ἐνεργεῖ, ἀλλὰ\nμόνον ἐστὶ σημαντικὸς τῆς τοῦ λαλοῦντος διανοίας, καὶ μόνον\nἐξῆλθε, καὶ παρῆλθε μηκέτι φαινόμενος, ἐπειδὴ οὐδὲ ἦν ὅλως,\nπρὶν λαληθῇ· διὸ οὔτε ζῇ, οὔτε τι ἐνεργεῖ, οὔτε ὅλως ἄνθρωπός\nἐστιν ὁ τῶν ἀνθρώπων λόγος· πάσχει δὲ τοῦτο, καθὰ προεῖπον,\nἐπεὶ καὶ ὁ τοῦτον γεννῶν ἄνθρωπος ἐκ τοῦ μὴ ὄντος ἤχει τὴν\nφύσιν· ὁ δὲ τοῦ Θεοῦ Λόγος οὐχ, ὡς ἄν τις εἴποι,’ προφορικός\n\n\nἐστιν, οὐδὲ ψόφος ῥημάτων, οὐδὲ τὸ προστάξαι Θεὸν, τοῦτό iv. 1.\nἐστιν ‘ὁ Υἱός·’ ἀλλʼ ὡς φωτὸς ἀπαύγασμα, οὕτως ἐστὶ γέννημα\nτέλειον ἐκ τελείου. Διὸ καὶ Θεός ἐστιν εἰκὼν τοῦ Θεοῦ· καὶ i. 20.\n‘Θεὸς’ γὰρ ‘ἦν,ʼ φησὶν, ‘ὁ Λόγος.’ Καὶ οἱ μὲν λόγοι τῶν John. 1.\nἀνθρώπων οὐδέν εἰσιν εἰς ἐνέργειαν· διὸ οὐδὲ διὰ λόγων, ἀλλὰ\nδιὰ χειρῶν ἄνθρωπος ἐργάζεται, ὅτι αὗται μὲν ὑπάρχουσιν, ὁ δὲ\nλόγος αὐτῶν οὐχ ὑφίσταται. Ὁ δὲ τοῦ Θεοῦ Λόγος, ὡς εἶπεν\nὁ ἀπόστολος, ‘ζῶν ἐστιν ὁ Λόγος τοῦ Θεοῦ καὶ ἐνεργὴς, καὶ Heb. iv. 12, 13.\nτομώτερος ὑπὲρ πᾶσαν μάχαιραν δίστομον, καὶ διικνούμενος ἄχρι\nμερισμοῦ ψυχῆς καὶ πνεύματος, ἁρμῶν τε καὶ μυελῶν, καὶ κριτικὸς\nἐνθυμήσεων καὶ ἐννοιῶν καρδίας· καὶ οὐκ ἔστι κτίσις\nἀφανὴς ἐνώπιον αὐτοῦ· πάντα δὲ γυμνὰ καὶ τετραχηλισμένα\nτοῖς ὀφθαλμοῖς αὐτοῦ, πρὸς ὂν ἡμῖν ὁ λόγος. Δημιουργὸς οὖν\nἐστι, καὶ ‘χωρὶς αὐτοῦ ἐγένετο οὐδὲ ἓν,ʼ οὐδὲ δυνατόν τι γίνεσθαι\nχωρὶς αὐτοῦ."
    },
    "36": {
      "section": "36",
      "text": "36. Οὐ δεῖ δὲ ζητεῖν, ‘διὰ τί μὴ τοιοῦτος ὁ τοῦ Θεοῦ Λόγος\nοἷος καὶ ὁ ἡμέτερος·ʼ ἐπεὶ μὴ τοιοῦτος ὁ Θεὸς οἷοι καὶ ἡμεῖς,’ ὡς\nπροείρηται· ἀλλʼ οὐδὲ πρέπει ζητεῖν ‘πῶς ἐκ τοῦ Θεοῦ ἐστιν ὁ i. 15.\nΛόγος, ἢ πῶς ἀπαύγασμά ἐστι τοῦ Θεοῦ, ἢ πῶς γεννᾷ ὁ Θεὸς,\nκαὶ τίς ὁ τρόπος τῆς τοῦ Θεοῦ γεννήσεως· μαίνοιτο γὰρ ἄν τις\nτοιαῦτα τολμῶν, ὅτι πρᾶγμα ἄῥῥητον καὶ φύσεως ἴδιον Θεοῦ, Cp. Ep. ad Monachos, 1; de Decr. Nic. 22.\nμόνῳ τε αὐτῷ καὶ τῷ Υἱῷ γινωσκόμενον, ἀξιοῖ λόγοις αὐτὸ\nἑρμηνευθῆναι· ἴσον γάρ ἐστι τοὺς τοιούτους ζητεῖν, ‘ποῦ ὁ Θεὸς,\nκαὶ πῶς ἐστιν ὁ Θεὸς, καὶ ποταπός ἐστιν ὁ Πατήρ.’ Ἀλλʼ\nὤσπερ τὸ τοιοῦτο ἐρωτᾷν ἀσεβές ἐστι, καὶ ἀγνοούντων τὸν\nΘεὸν, οὕτω καὶ οὐ θέμις οὐδὲ περὶ τῆς τοῦ Υἱοῦ τοῦ Θεοῦ\nγεννήσεως τοιαῦτα τολμᾷν, οὐδὲ τῇ ἑαυτῶν φύσει καὶ ἀσθενείᾳ\nσυμμετρεῖν τὸν Θεὸν καὶ τὴν τούτου Σοφίαν· ἀλλʼ οὐδὲ διὰ\nτοῦτο καὶ παρὰ τὴν ἀλήθειαν νοεῖν προσήκει· οὐδὲ εἰ ἀπορεῖ\nτις ζητῶν περὶ τούτων, ὀφείλει καὶ ἀπιστεῖν τοῖς γεγραμμένοις.\nΒέλτιον γὰρ ἀποροῦντας σιωπᾷν καὶ πιστεύειν, ἢ ἀπιστεῖν διὰ\nτὸ ἀπορεῖν· διότι ὁ μὲν ἀπορῶν δύναταί πως καὶ συγγνώμην\nἔχειν, ὅτι ὅλως κἂν ζητήσας ἠρέμησεν· ὁ δὲ διὰ τὸ ἀπορεῖν\nἐπινοῶν ἑαυτῷ τὰ μὴ δέοντα, καὶ τὰ μὴ ἄξια περὶ Θεοῦ φθεγγόμενος,\nἀσύγγνωστον ἔχει τῆς τόλμης τὴν δίκην. Δύναται γὰρ\nκαὶ τῶν τοιούτων ἀποριῶν ἔχειν τινὰ παραμυθίαν ἐκ τῶν θείων\n\n\nγραφῶν, ὥστε λαμβάνειν μὲν καλῶς τὰ γεγραμμένα, νοεῖν δὲ\nὡς ἐν παραδείγματι τὸν ἡμέτερον λόγον· ὅτι ὥσπερ οὗτος ἴδιος\nἐξ ἡμῶν ἐστι, καὶ οὐκ ἔξωθεν ἡμῶν ἔργον, οὕτω καὶ ὁ τοῦ Θεοῦ\nΛόγος ἴδιός ἐστιν ἐξ αὐτοῦ, καὶ οὐκ ἔστι ποίημα, οὐδὲ ὡς ὁ τῶν\nἀνθρώπων λόγος· ἐπεὶ καὶ τὸν Θεὸν ἀνάγκη νοεῖν ἄνθρωπον.\nCp. Ep. ad Ep. Æg. 16. Ἰδοὺ γὰρ πάλιν τῶν μὲν ἀνθρώπων πολλοὶ καὶ διάφοροι λόγοι\nκαθʼ ἡμέραν παρέρχονται, διὰ τὸ τοὺς πρώτους μὴ μένειν, ἀλλʼ\nἀφανίζεσθαι. Γίνεται δὲ πάλιν τοῦτο, ἐπεὶ καὶ οἱ τούτων\nπατέρες, ἄνθρωποι ὄντες, παρερχομένας μὲν ἔχουσι τὰς ἡλικίας,\nτὰ δὲ νοήματα ἐπερχόμενα· καὶ πρὸς ἃ λογίζονται καὶ ἐπιλογίζονται,\nτοιαῦτα καὶ φθέγγονται· ὥστε καὶ πολλοὺς λόγους ἔχειν,\nκαὶ μετὰ τοὺς πολλοὺς μηδένα τούτων ὅλως· πέπαυται γὰρ ὁ\nλαλῶν, καὶ ὁ λόγος εὐθὺς ἀνήλωται. Ὁ δὲ τοῦ Θεοῦ Λόγος\nPs. cxviii. (cxix.) 89. εἷς ἐστι καὶ ὁ αὐτὸς, καὶ, ὡς γέγραπται, ‘ὁ Λόγος τοῦ Θεοῦ εἰς\nτὸν αἰῶνα διαμένει, μὴ ἀλλοιούμενος, μηδὲ πρῶτος ἢ δεύτερος\nἑτέρου, ἀλλʼ ὁ αὐτὸς ὑπάρχων ἀεί. Ἔπρεπε γὰρ, ἑνὸς ὄντος τοῦ\nΘεοῦ, μίαν εἶναι καὶ τὴν εἰκόνα, καὶ ἕνα τὸν τούτου Λόγον, καὶ\nμίαν τὴν τούτου Σοφίαν."
    },
    "37": {
      "section": "37",
      "text": "37. Διὸ καὶ θαυμάζω, πῶς, ἑνὸς ὄντος τοῦ Θεοῦ, οὗτοι κατὰ\nτὰς ἰδίας ἐπινοίας πολλὰς εἰκόνας καὶ σοφίας καὶ λόγους εἰσάγουσι,\ni. 5. καὶ ἄλλον μὲν εἶναι τὸν ἴδιον καὶ φύσει Λόγον τοῦ\nΠατρὸς λέγουσιν, ἐν ᾧ καὶ τὸν Υἱὸν πεποίηκε, τὸν δὲ ἀληθῶς\nCp. i. 9. Υἱὸν κατʼ ἐπίνοιαν μόνον λέγεσθαι ‘Λόγον, ὡς ‘ἄμπελον,’ καὶ\n‘ὁδὸν,ʼ καὶ ‘θύραν,’ καὶ ‘ξύλον ζωῆς.’ ‘Σοφίαν’ τε ὀνόματι λέγεσθαι\nαὐτόν φασιν, ἄλλην μέντοι εἶναι τὴν ἰδίαν καὶ ἀληθινὴν Σοφίαν\nτοῦ Πατρὸς, τὴν ἀγεννήτως συνυπάρχουσαν αὐτῷ, ἐν ᾖ καὶ τὸν\nΥἱὸν ποιήσας, ὠνόμασε κατὰ μετουσίαν ἐκείνης ‘σοφίαν’ αὐτόν.\nΤαῦτα δὲ οὐχ ἕως λόγων μόνον αὐτοῖς ἔφθασεν, ἀλλʼ Ἄρειος\nCp. i. 5, 11. μὲν ἐν τῇ ἑαυτοῦ ‘Θαλείᾳ συνέθηκεν, ὁ δὲ σοφιστὴς Ἀστέριος\nAsterius quoted. de Syn. 18.  ἔγραψεν, ἅπερ καὶ ἐν τοῖς προτέροις εἴπομεν, οὕτως· ‘Οὐκ εἶπεν\nὁ μακάριος Παῦλος Χριστὸν κηρύσσειν τὴν τοῦ Θεοῦ δύναμιν ἢ\nτὴν τοῦ Θεοῦ σοφίαν, ἀλλὰ δίχα τῆς τοῦ ἄρθρου προσθήκης,\n1 Cor. i. 24. δύναμιν Θεοῦ καὶ Θεοῦ σοφίαν· ἄλλην μὲν εἶναι τὴν ἰδίαν\nαὐτοῦ τοῦ Θεοῦ δύναμιν τὴν ἔμφυτον αὐτῷ καὶ συνυπάρχουσαν\nαὐτῷ ἀγεννήτως κηρύσσων, γεννητικὴν μὲν οὖσαν δηλονότι τοῦ\nΧριστοῦ, δημιουργικὴν δὲ τοῦ παντὸς κόσμου, περὶ ἧς ἐν τῇ\n\n\nπρὸς Ῥωμαίους ἐπιστολῇ διδάσκων λέγει, Τὰ γὰρ ἀόρατα Rom. i. 20.\nαὐτοῦ ἀπὸ κτίσεως κόσμου τοῖς ποιήμασι νοούμενα καθορᾶται, ἥ\nτε ἀίδιος αὐτοῦ δύναμις καὶ θειότης. Ὥσπερ γὰρ τὴν εἰρημένην\nἐνταῦθα θειότητα οὐκ ἄν τις φαίη Χριστὸν εἶναι, ἀλλ’ αὐτὸν\nὑπάρχειν τὸν Πατέρα· οὕτως οἶμαι καὶ ἡ ἀΐδιος αὐτοῦ δύναμις\nκαὶ θειότης, οὐχ ὁ μονογενὴς Υἱὸς, ἀλλʼ ὁ γεννήσας ὑπάρχει\nΠατήρ. Ἄλλην δὲ δύναμιν καὶ σοφίαν διδάσκει Θεοῦ εἶναι\nδιὰ Χριστοῦ δεικνυμένην.ʼ Καὶ μετʼ ὀλίγα ὁ αὐτὸς Ἀστέριός\nφησι· ‘Καίτοι γε ἡ μὲν ἀΐδιος αὐτοῦ δύναμις καὶ σοφία, ἢν\nἄναρχόν τε καὶ ἀγέννητον οἱ τῆς ἀληθείας ἀποφαίνονται λογισμοὶ.\nμία ἂν εἴη δήπουθεν καὶ ἡ αὐτή· πολλαὶ δὲ αἱ καθʼ ἕκαστον\nὑπʼ αὐτοῦ κτισθεῖσαι, ὧν πρωτότοκος καὶ μονογενὴς ὁ Χριστός·\nπᾶσαί γε μὴν ὁμοίως εἰς τὸν κεκτημένον ἀνήρτηνται· καὶ πᾶσαι\nδυνάμεις αὐτοῦ τοῦ κτίσαντος καὶ χρωμένου καλοῦνται δικαίως·\nοἷον ὁ μὲν προφήτης τὴν ἀκρίδα, δίκην τῶν ἀνθρωπίνων ἁμαρτημάτων Joel ii. 25. Cp. ad Ep. Æg. l. c.\nθεήλατον γινομένην, οὐ “δύναμιν μόνον, ἀλλὰ καὶ “μεγάλην”\nφησὶν ὑπʼ αὐτοῦ προσαγορεύεσθαι τοῦ Θεοῦ· ὁ δέ γε\nμακάριος Δαυῒδ ἐν πλείοσι τῶν ψαλμῶν οὐκ ἀγγέλοις μόνον, Ps. cii. (cii.) 21.\nἀλλὰ καὶ δυνάμεσιν αἰνεῖν παρακελεύεται τὸν Θεόν.’"
    },
    "38": {
      "section": "38",
      "text": "38. Τοῦτο δὲ καὶ μόνον φθεγξάμενοι, πῶς οὐκ ἄξιοι παντὸς\nμίσους εἰσίν; εἰ γὰρ, ὡς αὐτοὶ νομίζουσιν, οὐ διὰ τὴν ἐκ\nΠατρὸς γέννησιν καὶ τὸ ἴδιον τῆς οὐσίας Υἱός ἐστιν, ἀλλὰ διὰ\nτὰ λογικὰ λόγος, καὶ διὰ τὰ σοφιζόμενα σοφία, καὶ διὰ τὰ\nδυναμούμενα δύναμις λέγεται· πάντως που καὶ διὰ τοὺς υἱοποιουμένους\nυἱὸς ἐκλήθη· καὶ τάχα διὰ τὰ ὄντα ἔχει καὶ τὸ εἶναι κατʼ\nἐπίνοιαν. Τί οὖν ἄρα λοιπόν ἐστιν αὐτός; οὐδὲν γὰρ ἂν εἴη\nτούτων αὐτὸς, εἰ ὀνόματα μόνον ἐστὶν αὐτοῦ ταῦτα, καὶ μόνην\nτοῦ εἶναι φαντασίαν ἔχει, διʼ ἡμᾶς καὶ τοῖς ὀνόμασι τούτοις\nκαλλωπιζόμενος. Ἀλλὰ καὶ τοῦτο διαβολικὴ μᾶλλόν ἐστιν\nἀπόνοια, τάχα δὲ καὶ πλεῖον, ὅτι ἑαυτοὺς μὲν ἀληθῶς ὑφεστάναι\nθέλουσι, τὸν δὲ τοῦ Θεοῦ Λόγον ὀνόματι μόνον εἶναι νομίζουσιν.\nΠῶς δὲ οὐ τερατολογία αὐτῶν καὶ ταῦτα, λέγειν μὲν Σοφίαν\nσυνυπάρχουσαν τῷ Πατρὶ, μὴ λέγειν δὲ ταύτην εἶναι τὸν Χριστὸν,\nἀλλὰ πολλὰς κτιστὰς δυνάμεις καὶ σοφίας εἶναι, τούτων\nδὲ μίαν εἶναι τὸν Κύριον, τὸν καὶ τῇ κάμπῃ καὶ τῇ ἀκρίδι παραβαλλόμενον\nπαῤ αὐτῶν; πῶς δὲ καὶ οὐ πανοῦργοι, ὅτι, παῤ\n\n\nἡμῶν μὲν ἀκούοντες συνυπάρχειν τὸν Λόγον τῷ Πατρὶ, γογγύζουσιν\nεὐθὺς φάσκοντες· ‘Οὐκοῦν δύο ἀγένητα λέγετε; αὐτοὶ δὲ\nλέγοντες τὸ ‘ἡ ἀγένητος αὐτοῦ σοφία,ʼ οὐχ ὁρῶσι κατʼ αὐτῶν\nφθάνουσαν, ἢν αἰτιῶνται, ματαίαν μέμψιν; Καὶ γὰρ κἀκείνη\nπάλιν αὐτῶν ἡ διάνοια πῶς οὐ πάνυ μωρὰ, λέγειν τὴν ἀγένητον\nσυνυπάρχουσαν τῷ Θεῷ Σοφίαν αὐτὸν εἶναι τὸν Θεόν; Τὸ γὰρ\nσυνυπάρχον οὐχ ἑαυτῷ, τινὶ δὲ συνυπάρχει, ὡς περὶ τοῦ Κυρίου\nλέγουσιν οἱ εὐαγγελισταὶ, ὅτι συνῆν τοῖς μαθηταῖς· οὐ γὰρ ἑαυτῷ,\nἀλλὰ τοῖς μαθηταῖς συνῆν· εἰ μὴ ἄρα σύνθετον εἴποιεν τὸν Θεὸν,\nἔχοντα συμπεπλεγμένην ἢ συμπληρωτικὴν τῆς οὐσίας ἑαυτοῦ\nσοφίαν, ἀγένητον οὖσαν καὶ αὐτὴν, ἥντινα καὶ δημιουργὸν αὐτοὶ\nἀντεισάγουσι τοῦ κόσμου, ἵνα καὶ τοῦ δημιουργεῖν τὸν Υὁὸν\nἀφέλωνται. Πάντα γὰρ βιάζονται λέγειν, ἵνα μὴ περὶ τοῦ\nΚυρίου φρονήσωσιν ἐν ἀληθείᾳ."
    },
    "39": {
      "section": "39",
      "text": "39. Ποῦ γὰρ ὅλως εὗρον παρὰ τῇ θείᾳ γραφῇ λεγόμενον, ἢ\nπαρὰ τίνος ἥκουσαν, ὡς ὄντος ἄλλου Λόγου καὶ ἄλλης Σοφίας\nπαρὰ τοῦτον τὸν Υἱὸν, ἵνα καὶ τοιαῦτα ἑαυτοῖς ἀναπλάσσωνται;\nJer. xxiii. 29. Γέγραπται μὲν γάρ, ‘Οὐχ οἱ λόγοι μου ὥσπερ πῦρ, ἢ πέλυξ\nProv. i. 23. κόπτων πέτραν;’ καὶ ἐν ταῖς Παροιμίαις, ‘διδάξω δὲ ὑμᾶς\nἐμοὺς λόγους.ʼ Ἀλλὰ ταῦτα ἐντολαὶ καὶ προστάγματά εἰσιν, ἃ\nδιὰ τοῦ ἰδίου καὶ μόνου ἀληθινοῦ Λόγου τοῖς ἀγίοις λελάληκεν ὁ\nPs. cxviii. (cxix.) 101. Θεὸς, περὶ ὧν ἔλεγεν ὁ ψάλλων· ‘Ἐκ πάσης ὁδοῦ πονηρᾶς\nἐκώλυσα τοὺς πόδας μου, ὅπως ἂν φυλάξω τοὺς λόγους σου.ʼ\nΤὰ γοῦν τοιαῦτα σημαίνων ἄλλα παῤ ἑαυτὸν εἶναι ὁ Σωτὴρ καὶ\nJohn. vi. 63. δι᾿ ἑαυτοῦ εἴρηκε, ‘τὰ ῥήματα, ἃ ἐγὼ λελάληκα ὑμῖν.’ Οὐ γὰρ\nδὴ οἱ τοιοῦτοι λόγοι γεννήματα ἢ υἱοί εἰσιν, οὐδὲ τοσοῦτοι\nδημιουργοὶ λόγοι, οὐδὲ τοσαῦται εἰκόνες τοῦ ἑνὸς Θεοῦ, οὐδὲ\nτοσοῦτοί εἰσιν οἱ γενόμενοι ἄνθρωποι ὑπὲρ ἡμῶν, οὐδὲ ὡς ἐκ\nπολλῶν τοιούτων εἰς ἐστιν ὁ γενόμενος κατὰ τὸν Ἰωάννην σάρξ·\nἀλλʼ ὡς μόνος ὢν τοῦ Θεοῦ Λόγος, εὐηγγελίσθη παρὰ τοῦ\nIb. i. 14. Ib. 3. Ἰωάννου ‘ὁ Λόγος σὰρξ ἐγένετο,ʼ καὶ ‘πάντα δι᾿ αὐτοῦ\nἐγένετο.’ Διὸ καὶ περὶ αὐτοῦ μόνου τοῦ Κυρίου ἡμῶν Ἰησοῦ\nΧριστοῦ, καὶ περὶ τῆς πρὸς τὸν Πατέρα ἑνότητος αὐτοῦ γέγραπται\nκαὶ δείκνυται τὰ μαρτύρια, τοῦ μὲν Πατρὸς σημαίνοντος ἕνα\nεἶναι τὸν Υἱὸν, τῶν δὲ ἁγίων μαθόντων τοῦτο, καὶ λεγόντων ἕνα\nτὸν Λόγον εἶναι, καὶ τοῦτον εἶναι μονογενῆ· τά τε ἔργα τὰ δι᾿\n\n\nαὐτοῦ δείκνυται· ‘πάντα γὰρ’ τά τε ὁρατὰ καὶ τὰ ‘ἀόρατα δι᾿\nαὐτοῦ γέγονε, καὶ χωρὶς αὐτοῦ ἐγένετο οὐδὲ ἕν.’ Περὶ δὲ ἑτέρου\nἢ ἄλλου τινὸς οὐ φαντάζονται, καὶ ἀναπλάσσονται ἑαυτοῖς\nλόγους ἢ σοφίας, ὧν οὔτε ὄνομα, οὔτε ἔργον σημαίνεται ἀπὸ\nτῆς γραφῆς, ἢ παρὰ μόνων τούτων ὀνομάζεται. Τούτων γάρ\nἐστιν ἐξεύρεμα καὶ Χριστομάχος ὑπόνοια, καὶ τῷ μὲν ὀνόματι\nτοῦ Λόγου καὶ τῆς Σοφίας καταχρῶνται, ἕτερα δὲ ἑαυτοῖς ἀναπλάττοντες,\nἀρνοῦνται τὸν ἀληθινὸν τοῦ Θεοῦ Λόγον, καὶ τὴν\nὄντως καὶ μόνην Σοφίαν τοῦ Πατρὸς, καὶ Μανιχαίους λοιπὸν\nζηλοῦσιν οἱ ἄθλιοι. Κἀκεῖνοι γὰρ, τὰ μὲν ἔργα τοῦ Θεοῦ Cp. Ep. ad. Ep. Æg. 16. S. Aug. c. Faust. xxi. 4.\nβλέποντες, ἀρνοῦνται αὐτὸν τὸν μόνον ὄντα καὶ ἀληθινὸν Θεὸν,\nἕτερον δὲ ἑαυτοῖς ἀναπλάσσουσιν, οὗ μήτε ἔργον, μήτε τινὰ μαρτυρίαν\nἀπὸ τῶν θείων λογίων δεικνύειν δύνανται."
    },
    "40": {
      "section": "40",
      "text": "40. Οὐκοῦν εἰ μήτε ἐν τοῖς θείοις λογίοις εὑρίσκεται ἄλλη\nσοφία παρὰ τοῦτον τὸν Υἱὸν, μήτε παρὰ τῶν πατέρων ἠκούσαμέν Cp. i. 8.\nτι τοιοῦτον, ὡμολόγηται δὲ καὶ γέγραπται παρὰ τούτων\nἀγενήτως ἡ σοφία συνυπάρχουσα τῷ Πατρὶ, ἰδία αὐτοῦ οὖσα, Cp. i. 27.\nκαὶ κόσμου δημιουργός· αὐτὸς ἂν εἴη ὁ Υἱὸς, ὁ καὶ κατʼ αὐτοὺς\nἀϊδίως συνυπάρχων τῷ Πατρί. Αὐτὸς γάρ ἐστι καὶ δημιουργὸς,\nὡς γέγραπται, ‘πάντα ἐν σοφίᾳ ἐποίησας. Καὶ γὰρ καὶ Ps. ciii. (civ.)\nαὐτὸς Ἀστέριος, ὥσπερ ἐπιλαθόμενος ὧν πρότερον ἔγραψεν,\nὕστερον κατὰ τὸν Καϊάφαν ἄκων καὶ αὐτὸς πρὸς Ἔλληνας Cp. c. 37.\nἐνιστάμενος, οὐκέτι μὲν πολλὰς σοφίας, οὐδὲ τὴν κάμπην ὀνομάζει,\nμίαν δὲ λοιπὸν ὁμολογεῖ, γράφων οὕτως· ‘Εἷς μὲν ὁ\nΘεὸς Λόγος, πολλὰ δὲ τὰ λογικά· καὶ μία μὲν τῆς Σοφίας οὐσία\nτε καὶ φύσις, πολλὰ δὲ τὰ σοφὰ καὶ καλά.’ Καὶ μετʼ ὀλίγα\nπάλιν λέγει· ‘Τίνες ἂν εἶεν οὓς παῖδας Θεοῦ προσαγορεύειν\nἀξιοῦσιν; οὐ γὰρ δὴ λόγους τε καὶ τούτους ὑπάρχειν φήσουσιν,\nοὐδὲ σοφίας εἶναι πλείονας ἐροῦσιν. Οὐ γὰρ δυνατὸν, ἑνὸς\nὄντος τοῦ Λόγου, καὶ μιᾶς ἀποδειχθείσης τῆς Σοφίας, τῷ πλήθει\nτῶν παίδων τοῦ Λόγου τὴν οὐσίαν ἐπινέμειν, καὶ τῆς Σοφίας\nχαρίζεσθαι τὴν ἐπωνυμίαν. Θαυμαστὸν τοίνυν οὐδὲν, εἰ πρὸς\nτὴν ἀλήθειαν οἱ Ἀρειανοὶ μάχονται. ὅπου γε καὶ τοῖς ἑαυτῶν\nπροσκόπτοντες ἀλλήλοις συμπίπτουσι, ποτὲ μὲν λέγοντες πολλὰς\nεἶναι σοφίας, ποτὲ δὲ μίαν ἀποφαινόμενοι· καί ποτε μὲν τῇ\nκάμπῃ συνάπτουσι τὴν Σοφίαν, ποτὲ δὲ συνυπάρχειν τῷ Πατρὶ\n\n\nκαὶ ἰδίαν αὐτοῦ λέγουσι· καὶ ἄλλοτε μὲν ἀγένητον μόνον τὸν\nΠατέρα, ἄλλοτε δὲ καὶ τὴν σοφίαν αὐτοῦ καὶ τὴν δύναμιν ἀγένητον.\nΚαὶ μάχονται μὲν ἡμῖν λέγουσιν ‘ἀεὶ εἶναι τὸν τοῦ Θεοῦ\nΛόγον,ʼ αὐτοὶ δὲ λέγοντες ‘ἀγενήτως συνυπάρχειν τῷ Θεῷ τὴν\nσοφίαν,ʼ ἐπιλανθάνονται τῶν ἰδίων. Οὕτω πρὸς πάντα σκοτοδινιῶσι,\nτὴν μὲν ἀληθινὴν Σοφίαν ἀρνούμενοι, καὶ τὴν μὴ οὗσαν\nἐξευρίσκοντες, ὡς οἱ Μανιχαῖοι πλάττοντες ἑαυτοῖς ἕτερον, καὶ\nτὸν ὄντα Θεὸν ἀρνούμενοι."
    },
    "41": {
      "section": "41",
      "text": "41. Ἀλλʼ ἀκουέτωσαν μὲν αἱ ἄλλαι αἱρέσεις καὶ Μανιχαῖοι\nὅτι εἷς ἐστιν ὁ τοῦ μὲν Χριστοῦ Πατὴρ, τῆς δὲ κτίσεως δεσπότης\nκαὶ ποιητὴς διὰ τοῦ ἰδίου Λόγου· ἀκουέτωσαν δὲ ἰδίᾳ καὶ\nἈρειομανῖται ὅτι εἷς ἐστιν ὁ τοῦ Θεοῦ Λόγος, ὁ μόνος ἴδιος\nκαὶ γνήσιος ἐκ τῆς οὐσίας αὐτοῦ ὢν Υἱὸς, καὶ ἀχώριστον ἔχων\nπρὸς τὸν Πατέρα ἑαυτοῦ τὴν ἑνότητα τῆς θεότητος, ὡς πολλάκις\nεἴπομεν, μαθόντες παῤ αὐτοῦ τοῦ Σωτῆρος. Ἐπεὶ εἰ μὴ\nCol. i. 17. οὕτως ἔχει, διὰ τί ‘δι’ αὐτοῦ κτίζειʼ ὁ Πατὴρ, καὶ ἐν αὐτῷ ‘ἀποκαλύπτεται’\nMatt. xi. 27. οἷς ἐὰν θέλῃ, καὶ φωτίζει τούτους; ἢ διὰ τί καὶ ἐν\nCp. i. 34. iv. 21. τῇ τελειώσει τοῦ βαπτίσματος συγκατονομάζεται τῷ Πατρὶ ὁ\nΥἱός; εἰ μὲν γὰρ αὐτάρκης οὐκ ἔστιν ὁ Πατὴρ, ἀσεβὴς ἡ φωνή·\nεἰ δὲ αὐτάρκης (τοῦτο γὰρ θέμις εἰπεῖν), τίς ἡ χρεία τοῦ Υἱοῦ ἢ\nεἰς τὴν δημιουργίαν ἢ εἰς τὸ ἅγιον λουτρόν; ποία γὰρ κοινωνία\nτῷ κτίσματι πρὸς τὸν κτίστην; ἢ διὰ τί τὸ πεποιημένον συναριθμεῖται\nτῷ ποιήσαντι εἰς τὴν τῶν πάντων τελείωσιν; ἢ διὰ τί\nκαθʼ ὑμᾶς ἡ πίστις εἰς ἕνα κτίστην καὶ εἰς ἓν κτίσμα παραδίδοται;\nΕἰ μὲν γὰρ ἵνα συναφθῶμεν τῇ θεότητι, τίς χρεία τοῦ\nκτίσματος; εἰ δὲ ἵνα ἑνωθῶμεν τῷ Υἱῷ κτίσματι ὄντι, περιττὴ\nκαθʼ ὑμᾶς ἡ ἐν τῷ βαπτίσματι τοῦ Υἱοῦ ὀνομασία· ὁ γὰρ\nαὐτὸν υἱοποιήσας Θεὸς ἱκανός ἐστι καὶ ἡμᾶς υἱοποιῆσαι.\nἌλλως τε εἰ κτίσμα ἐστὶν ὁ Υἱὸς, μιᾶς οὔσης τῆς φύσεως\nτῶν λογικῶν κτισμάτων, οὐδεμία παρὰ κτίσματος κτίσμασι\nc. 41. βοήθεια γενήσεται, διὰ τὸ πάντας δεῖσθαι τῆς παρὰ τοῦ Θεοῦ\nχάριτος. Ὀλίγα μὲν οὖν προλαβόντες εἴπομεν ὡς ἀκολούθως\n‘διʼ αὐτοῦ γέγονε τὰ πάντα·’ ἐπειδὴ δὲ καὶ τοῦ ἁγίου βαπτίσματος\nἡ ἀκολουθία πεποίηκεν ἡμᾶς μνημονεῦσαι, ἀναγκαῖον,\nὥς γε νοῶ καὶ πεπίστευκα, λέγειν, οὐχ ὡς μὴ αὐτάρκους ὄντος\nτοῦ Πατρὸς, συνονομάζεται καὶ ὁ Υἱὸς, οὐδὲ ἀπλῶς καὶ ὡς\n\n\nἔτυχεν· ἀλλʼ ἐπειδὴ Λόγος ἐστὶ τοῦ Θεοῦ καὶ ἰδία Σοφία,\nἀπαύγασμά τε ὢν αὐτοῦ, ἀεί ἐστι μετὰ τοῦ Πατρὸς, διὰ τοῦτο\nἀδύνατον, παρέχοντος τοῦ Πατρὸς, μὴ ἐν τῷ Υἱῷ δίδοσθαι τὴν\nχάριν· ἐν τῷ Πατρὶ γάρ ἐστιν ὁ Υἱὸς, ὡς τὸ ἀπαύγασμα ἐν τῷ iii. 3.\nφωτί. Οὐ γὰρ ὡς ἐνδεὴς ὁ Θεὸς, ἀλλʼ ὡς Πατὴρ, ‘τῇ ἑαυτοῦ Prov. iii. 19.\nΣοφίᾳ τεθεμελίωκε τὴν γῆν,ʼ καὶ τῷ ἐξ αὐτοῦ ‘Λόγῳ τὰ πάντα Wisd. ix. 1.\nπεποίηκε,’ τό τε ἅγιον λουτρὸν ἐν τῷ Υἱῷ βεβαιοῖ. Ἔνθα γὰρ\nὁ Πατὴρ, ἐκεῖ καὶ ὁ Υἱός ἐστιν· ὡς ἔνθα τὸ φῶς, ἐκεῖ καὶ τὸ\nἀπαύγασμα. Καὶ ὥσπερ ἃ ὁ Πατὴρ ἐργάζεται, διὰ τοῦ Υἱοῦ\nἐργάζεται, καὶ λέγει αὐτὸς ὁ Κύριος, ‘ἂ βλέπω τὸν Πατέρα John v. 19.\nποιοῦντα, ταῦτα κἀγὼ ποιῶ·’ οὕτω καὶ τοῦ βαπτίσματος διδομένου,\nὃν βαπτίζει ὁ Πατὴρ, τοῦτον ὁ Υἱὸς βαπτίζει· καὶ ὃν ὁ\nΥἱὸς βαπτίζει, οὗτος ἐν Πνεύματι ἁγίῳ τελειοῦται. Πάλιν τε\nὥσπερ τοῦ ἡλίου φαίνοντος, λέγοι ἄν τις καὶ τὸ ἀπαύγασμα\nφωτίζειν· ἓν γάρ ἐστι τὸ φῶς, καὶ οὐκ ἔστι διελεῖν, οὐδὲ ἀποσχίσαι·\nοὕτως ἔνθα πάλιν ὁ Πατήρ ἐστιν ἢ ὀνομάζεται, ἐκεῖ\nπάντως καὶ ὁ Υἱὸς ὑπάρχει· ὀνομάζεται δὲ ἐν τῷ βαπτίσματι ὁ\nΠατήρ· ἀνάγκη καὶ τὸν Υἱὸν συγκατονομάζεσθαι."
    },
    "42": {
      "section": "42",
      "text": "42. Διὰ τοῦτο καὶ τοῖς ἀγίοις ἐπαγγελλόμενος, οὕτως ἔλεγεν·\n‘ἐλευσόμεθα ἐγὼ καὶ ὁ Πατὴρ, καὶ μονὴν παῤ αὐτῷ ποιήσομεν·’ Ib. xiv. 23.\nκαὶ πάλιν, ‘ἵνʼ ὡς ἐγὼ καὶ σὺ ἕν ἐσμεν, κἀκεῖνοι ἓν Ib. xvii. 21.\nὦσιν ἐν ἡμῖν.’ Καὶ ἡ διδομένη δὲ χάρις μία ἐστὶ παρὰ τοῦ\nΠατρὸς ἐν Υἱῷ διδομένη, ὡς ὁ Παῦλος διὰ πάσης ἐπιστολῆς\nγράφει· ‘Χάρις ὑμῖν καὶ εἰρήνη ἀπὸ Θεοῦ Πατρὸς ἡμῶν καὶ Rom. i. 7; 1 Cor. i. 3; Eph. i. 2.\nΚυρίου Ἰησοῦ Χριστοῦ.’ Δεῖ γὰρ τὸ φῶς εἶναι μετὰ τῆς αὐγῆς,\nκαὶ τὸ ἀπαύγασμα συνορᾶσθαι μετὰ τοῦ ἰδίου φωτός. Ὅθεν Cp. i. 14.\nἸουδαῖοι μετὰ τούτων ‘ἀρνούμενοι τὸν Υἱὸν, οὐκ ἔχουσιν οὐδὲ 1 John ii. 23.\nτὸν Πατέρα·᾿ ‘καταλείψαντες γὰρ τὴν πηγὴν τῆς σοφίας,ʼ ὡς\nὀνειδίζων αὐτοὺς εἶπεν ὁ Βαροὺχ, ἀπέβαλον ἀφʼ ἑαυτῶν καὶ τὴν Bar. iii. 12.\nἐκ ταύτης Σοφίαν τὸν Κύριον ἡμῶν Ἰησοῦν Χριστόν· ‘Χριστὸς\nγὰρ,ʼ φησὶν ὁ ἀπόστολος, ‘Θεοῦ δύναμις καὶ Θεοῦ Σοφία·ʼ 1 Cor. i. 24.\nλέγοντες· ‘Οἰκ ἔχομεν βασιλέα εἰ μὴ Καίσαρα.’ Ἰουδαῖοι John xix. 16.\nμὲν οὖν ἔχουσι τῆς ἀρνήσεως τὰ ἐπίχειρα τῆς ἐπιτιμίας· ἀπώλεσαν\nγὰρ σὺν τῇ πόλει καὶ τὸν λογισμόν. Οὖτοι δὲ κινδυνεύουσι\nλοιπὸν καὶ περὶ αὐτὸ τὸ πλήρωμα τοῦ μυστηρίου· φημὶ\nδὴ τὸ βάπτισμα. Εἰ γὰρ εἰς ὄνομα Πατρὸς καὶ Υἱοῦ δίδοται ἡ\n\n\nτελείωσις, οὐ λέγουσι δὲ Πατέρα ἀληθινὸν, διὰ τὸ ἀρνεῖσθαι τὸ\ni. 20, 21, 26; iii. 26. ἐξ αὐτοῦ καὶ ὅμοιον τῆς οὐσίας, ἀρνοῦνται δὲ καὶ τὸν ἀληθινὸν\nΥἱὸν, καὶ ἄλλον ἑαυτοῖς ἐξ οὐκ ὄντων κτιστὸν ἀναπλάττοντες\nὀνομάζουσι, πῶς οὐ παντελῶς κενὸν καὶ ἀλυσιτελὲς τὸ παῤ\nαὐτῶν διδόμενόν ἐστι, προσποίησιν μὲν ἔχον, τῇ δὲ ἀληθείᾳ\nμηδὲν ἔχον πρὸς εὐσέβειαν βοήθημα; Οὐ γὰρ ‘εἰς Πατέρα καὶ\nΥἱὸν’ διδόασιν οἱ Ἀρειανοὶ, ἀλλʼ εἰς κτίστην καὶ κτίσμα, καὶ εἰς\nποιητὴν καὶ ποίημα. Ὥσπερ δὲ ἄλλο ἐστὶ κτίσμα παρὰ τὸν\nΥἱὸν, οὕτως ἄλλο ἂν εἴη τῆς ἀληθείας τὸ παῤ αὐτῶν νομιζόμενον\nδίδοσθαι, κἂν τὸ ὄνομα τοῦ Πατρὸς καὶ τοῦ Υἱοῦ, διὰ τὸ\nγεγραμμένον, ὀνομάζειν προσποιῶνται. Οὐ γὰρ ὁ λέγων ἁπλῶς,\nCp. Matt. vii. 21. ‘Κύριε,ʼ οὗτος καὶ δίδωσιν, ἀλλʼ ὁ μετὰ τοῦ ὀνόματος καὶ τὴν\nπίστιν ἔχων ὀρθήν. Διὰ τοῦτο γοῦν καὶ ὁ Σωτὴρ οὐχ ἀπλῶς\nIb. xxviii. 19. ἐνετείλατο βαπτίζειν, ἀλλὰ πρῶτόν φησι, ‘μαθητεύσατε·’ εἶθʼ\nοὕτως· ‘βαπτίζετε εἰς ὄνομα Πατρὸς, καὶ Υἱοῦ, καὶ ἁγίου Πνεύματος·’\nἵνʼ ἐκ τῆς μαθήσεως ἡ πίστις ὀρθὴ γένηται, καὶ μετὰ\nπίστεως ἡ τοῦ βαπτίσματος τελείωσις προστεθῇ."
    },
    "43": {
      "section": "43",
      "text": "43. Πολλαὶ γοῦν καὶ ἄλλαι αἱρέσεις, λέγουσαι τὰ ὀνόματα\nμόνον, μὴ φρονοῦσαι δὲ ὀρθῶς, ὡς εἴρηται, μηδὲ τὴν πίστιν\nὑγιαίνουσαν ἔχουσαι, ἀλυσιτελὲς ἔχουσι καὶ τὸ παῤ αὐτῶν διδόμενον\nὕδωρ, λειπόμενον εὐσεβείᾳ· ὥστε καὶ τὸν ῥαντιζόμενον\nπαῤ αὐτῶν ῥυπαίνεσθαι μᾶλλον ἐν ἀσεβείᾳ ἢ λυτροῦσθαι.\nΟὕτω καὶ Ἔλληνες, καίτοι Θεὸν διὰ χειλέων λέγοντες, ἀθεότητος\nἔχουσιν ἔγκλημα, ὅτι τὸν ὄντως ὄντα καὶ ἀληθινὸν Θεὸν\nοὐ γινώσκουσι, τὸν Πατέρα τοῦ Κυρίου ἡμῶν Ἱησοῦ Χριστοῦ·\nοὕτω Μανιχαῖοι καὶ Φρύγες, καὶ οἱ τοῦ Σαμοσατέως μαθηταὶ,\nτὰ ὀνόματα λέγοντες, οὐδὲν ἧττόν εἰσιν αἱρετικοί οὕτω καθεξῆς\nλοιπὸν καὶ οἱ τὰ Ἀρείου φρονοῦντες, κἂν ἀναγινώσκωσι τὰ\nCp. Ep. ad Ep. Æg. 3. γεγραμμένα, καὶ λέγωσι τὰ ὀνόματα, καὶ αὐτοὶ παίζουσι τοὺς\nλαμβάνοντας παῤ αὐτῶν, πλέον τῶν ἄλλων αἱρέσεων ἀσεβέστεροι\nτυγχάνοντες, καὶ κατʼ ὀλίγον ὑπερκείμενοι ταύτας, καὶ\nδικαιοῦντες αὐτὰς ἐκ τῆς ἑαυτῶν ἀθυρογλωττίας. Ἐκεῖναι μὲν\nγὰρ πλέον τι τῆς ἀληθείας καταψεύδονται, καὶ ἢ περὶ τὸ σῶμα\nCp. iii. 33; Ep. ad Epict. 7. σφάλμα ἔχουσι, λέγοντες μὴ ἐκ Μαρίας ἐσχηκέναι σάρκα τὸν\nΚύριον, ἢ ὅτι ὅλως οὐ γέγονε θάνατος, οὐδὲ ὅλως ἄνθρωπος\nγέγονεν, ἀλλὰ μόνον ἐφάνη, καὶ οὐκ ἦν ἀληθῶς, καὶ ἐδόκει\n\n\nσῶμα ἔχειν, μὴ ἔχων, καὶ ἐδόκει ἄνθρωπος φαίνεσθαι ὡς ἐν\nὀνείρῳ φαντασίας· οὗτοι δὲ εἰς αὐτὸν τὸν Πατέρα φανερῶς\nἀσεβοῦσι. Τὴν γὰρ θεότητα αὐτοῦ εἰς τὸν Υἱὸν ὡς ἐν εἰκόνι\nμαρτυρουμένην ἀκούοντες ἀπὸ τῶν γραφῶν, βλασφημοῦτι, λέγοντες\nαὐτὴν εἶναι κτίσμα, καὶ πανταχοῦ περὶ αὐτῆς τὸ ‘οὐκ ἦν,ʼ Cp. i. 11.\nὡς ἐν πήρᾳ βόρβορον, τὸ λεξείδιον τοῦτο περιφέρουσι, καὶ ὡς\nὄφις τὸν ἰὸν, τοῦτο προβάλλονται. Εἶτα, ἐπειδὴ ναυσηρὸν\nπαρὰ πᾶσι τὸ παῤ αὐτοῖς ἐστι δόγμα, εὐθὺς ὥσπερ ἔρεισμα τῷ\nπτώματι τῆς αἱρέσεως, τὴν ἀνθρωπίνην προστασίαν ὑποτιθέασι, Cp.  i. 10.\nἵνα ταύτην βλέπων ὁ ἁπλούστερος, ἢ καὶ δεδιὼς, μὴ κατανοῇ τὸ\nβλαβερὸν τῆς κακοφροσύνης αὐτῶν. Πῶς οὖν οὐκ ἄξιον οἰκτείρειν\nτοὺς παῤ αὐτῶν ἀπατωμένους; ἢ πῶς οὐκ ἐπὶ τούτοις\nδακρῦσαι καλὸν, ὅτι τῇ παραυτίκα διὰ τὰς ἡδονὰς φαντασίᾳ\nπροδιδόασι τὸ ἑαυτοῖς συμφέρον, καὶ ἐκπίπτουσι τῆς μελλούσης\nἐλπίδος; Εἰς γὰρ τὸν οὐκ ὄντα δοκοῦντες λαμβάνειν, οὐδὲν\nεἰληφότες ἔσονται· κτίσματί τε συντασσόμενοι, οὐδεμίαν παρὰ\nτῆς κτίσεως ἕξουσι βοήθειαν. Καὶ εἰς ἀνόμοιον δὲ καὶ ἀλλότριον Cp. i. 6, 17.\nκατʼ οὐσίαν τοῦ Πατρὸς πιστεύοντες, οὐ συναφθήσονται τῷ\nΠατρὶ, μὴ ἔχοντες τὸν ἴδιον καὶ ἐξ αὐτοῦ φύσει Υἱὸν, τὸν ‘ὄντα Cp. iii. 3.\nἐν τῷ Πατρὶ, ἐν ᾧ καὶ ὁ Πατήρ ἐστιν,’ ὡς αὐτὸς εἴρηκεν· ἀλλὰ John xiv. 10.\nπλανηθέντες παρὰ τούτων, ἔρημοι καὶ γυμνοὶ λοιπὸν ἀπομένουσι\nτῆς θεότητος οἱ ἄθλιοι. Οὐδὲ γὰρ ἀκολουθήσει τούτοις ἀποθνήσκουσιν\nἡ τῶν ἐπὶ γῆς φαντασία· οὐδʼ ὅταν ἴδωσιν, ὃν ἠρνήσαντο,\nΚύριον καθήμενον ἐπὶ τὸν θρόνον τοῦ Πατρὸς αὐτοῦ, καὶ\nκρίνοντα ζῶντας καὶ νεκροὺς, δυνήσεταί τις εἰς βοήθειαν ἐπικαλέσασθαί\nτινα τῶν νῦν ἀπατησάντων· κρινομένους γὰρ καὶ\nαὐτοὺς ὄψονται καὶ μεταμελομένους ἐφʼ οἷς ἠδίκησαν καὶ\nἠσέβησαν."
    },
    "44": {
      "section": "44",
      "text": "44. Ταῦτα πρὸ τοῦ ῥητοῦ τῶν Παροιμιῶν τέως διελάβομεν, (6.)\nἐνιστάμενοι πρὸς τὰς ἀλόγους ἐκ καρδίας αὐτῶν μυθοπλαστίας·\nἵνα γνόντες ὡς οὐχ ἁρμόζει λέγειν ‘κτίσμαʼ τὸν Υἱὸν τοῦ Θεοῦ, i. 9.\nμάθωσι καλῶς ἀναγινώσκειν καὶ αὐτοὶ τὸ ἐν ταῖς Παροιμίαις\nῥητὸν, ὀρθὴν ἔχον καὶ αὐτὸ τὴν διάνοιαν. Γέγραπται μὲν γάρ·\n‘Κύριος ἔκτισέ με ἀρχὴν ὁδῶν αὐτοῦ εἰς ἔργα αὐτοῦ·ʼ ἀλλʼ Prov. viii. 22.\nἐπειδὴ παροιμίαι εἰσὶ, καὶ παροιμιωδῶς ἐλέχθη, οὐ δεῖ τὴν πρόχειρον\nλέξιν ἀπλῶς οὕτως ἐκλαμβάνειν, ἀλλὰ τὸ πρόσωπον\n\n\nζητεῖν, καὶ οὕτω μετʼ εὐσεβείας τὸν νοῦν ἐφαρμόζειν αὐτῷ.\nΤὰ γὰρ ἐν παροιμίαις λεγόμενα, οὐκ ἐκ φανεροῦ λέγεται, ἀλλὰ\nκεκρυμμένως ἀπαγγέλλεται, ὡς αὐτὸς ὁ Κύριος ἐδίδαξεν ἐν τῷ\nJohn xvi. 25. κατὰ Ἰωάννην εὐαγγελίῳ, λέγων, ‘Ταῦτα ἐν παροιμίαις λελάληκα\nὑμῖν, ἀλλʼ ἔρχεται ὥρα, ὅτε οὐκέτι ἐν παροιμίαις λαλήσω\nὑμῖν, ἀλλὰ παῤῥησίᾳ.’ Οὐκοῦν ἀποκαλύπτειν χρὴ τὸν νοῦν τοῦ\nῥητοῦ, ὡς κεκρυμμένον τε τοῦτον ζητεῖν, καὶ μὴ ὡς ἐν παῤῥησίᾳ\nεἰρημένον ἀπλῶς ἐκλαμβάνειν, ἵνα μὴ παρεξηγούμενοι πλανηθῶμεν\nἀπὸ τῆς ἀληθείας. Εἰ μὲν οὖν περὶ ἀγγέλου ἢ ἑτέρου\nτινὸς τῶν γενητῶν ἐστι τὸ γεγραμμένον, ὡς περὶ ἑνὸς ἡμῶν τῶν\nποιημάτων, ἔστω λεγόμενον τὸ ‘ἔκτισέ με·’ εἰ δὲ ἡ Σοφία τοῦ\nΘεοῦ ἐστιν, ἐν ᾗ πάντα τὰ γενητὰ δεδημιούργηται, ἡ περὶ ἑαυτῆς\nλέγουσα· τί δεῖ νοεῖν ἢ ὅτι τὸ ‘ἔκτισεʼ φάσκουσα, οὐκ ἐναντίον\nτῷ ‘ἐγέννησεʼ λέγει; οὐδὲ ὡς ἐπιλαθομένη ὅτι κτίζουσά ἐστι\nκαὶ δημιουργὸς, ἢ ἀγνοοῦσα τὴν διαφορὰν τοῦ κτίζοντος καὶ τῶν\nκτισμάτων, ἐν τοῖς κτίσμασιν ἑαυτὴν συναριθμεῖ· ἀλλά τινα\nνοῦν, ὡς ἐν παροιμίαις, οὐ παῤῥησίᾳ, κεκρυμμένον δὲ σημαίνει·\nὃν τοῖς μὲν ἀγίοις ἐνέπνεε προφητεύειν, αὐτὴ δὲ μετʼ ὀλίγα ἐκ\nπαραλλήλου τὸ ‘ἔκτισενʼ ἐν ἑτέραις λέξεσι σημαίνουσά φησιν·\nProv. ix. 1. ‘Ἡ Σοφία ᾠκοδόμησεν ἑαυτῇ οἶκον.’ Δῆλον δέ ἐστιν οἶκον\nεἶναι τῆς Σοφίας τὸ ἡμέτερον σῶμα, ὅπερ ἀναλαβὼν γέγονεν\nJohn i. 14. ἄνθρωπος· καὶ εἰκότως παρὰ μὲν Ἰωάννου λέγεται, ‘ὁ Λόγος\nσὰρξ ἐγένετο·’ διὰ δὲ Σολομῶνος περὶ ἑαυτῆς ἡ Σοφία μετὰ\nπαρατηρήσεώς φησιν, οὐχ ὅτι ‘κτίσμα εἰμὶ,ʼ ἀλλὰ μόνον ὅτι\n‘Κύριος ἔκτισέ με ἀρχὴν ὁδῶν αὐτοῦ εἰς ἔργα αὐτοῦ,’ ἀλλ᾿ οὐκ\n‘εἰς τὸ εἶναί με ἔκτισεν,’ οὐδὲ ‘ὅτι κτίσματος ἀρχὴν καὶ γένεσιν\nἔχω.’"
    },
    "45": {
      "section": "45",
      "text": "45. Καὶ ἐνταῦθα γὰρ οὐ τὴν οὐσίαν τῆς θεότητος αὐτοῦ,\nCp. i. 14, 25. οὐδὲ τὴν ἐκ Πατρὸς ἀΐδιον ἑαυτοῦ καὶ γνησίαν γέννησιν ὁ Λόγος\nσημαίνων, διὰ Σολομῶνος εἴρηκεν, ἀλλὰ πάλιν τὸ ἀνθρώπινον\nκαὶ τὴν εἰς ἡμᾶς οἰκονομίαν αὐτοῦ, Διὸ καὶ, καθὼς προεῖπον,\nοὐκ εἶπε, ‘κτίσμα εἰμὶ,ʼ ἢ, ‘κτίσμα ἐγενόμην,ʼ ἀλλὰ μόνον,\n‘ἔκτισε.’ Τὰ μὲν γὰρ ‘κτίσματα,ʼ κτιστὴν ἔχοντα τὴν οὐσίαν,\nτῶν γενητῶν ἐστι, καὶ λέγεται κτίζεσθαι, καὶ πάντως τὸ κτίσμα\nκτίζεται· ἡ δὲ τοῦ ‘ἔκτισεʼ μόνη λέξις λεγομένη οὐ πάντως τὴν\nοὐσίαν ἢ τὴν γέννησιν σημαίνει, ἀλλά τι ἕτερον δηλοῖ γίνεσθαι\n\n\nπερὶ ἐκεῖνον περὶ οὗ λέγει· καὶ οὐ πάντως τὸ λεγόμενον κτίζεσθαι\nἤδη καὶ τῇ φύσει καὶ τῇ οὐσίᾳ κτίσμα ἐστί. Καὶ ταύτην τὴν διαφορὰν\nοἶδεν ἡ θεία γραφὴ, περὶ μὲν τῶν κτισμάτων λέγουσα,\n‘ἐπληρώθη ἡ γῆ τῆς κτίσεώς σου·ʼ καὶ, ‘αὐτὴ ἡ κτίσις συστενάζει Ps. ciii. (civ.) 24.\nκαὶ συνωδίνει·’ ἐν δὲ τῇ Ἀποκαλύψει φησὶ, ‘καὶ ἀπέθανε Rom. viii. 22.\nτὸ τρίτον μέρος τῶν κτισμάτων τῶν ἐν τῇ θαλάσσῃ, τὰ ἔχοντα Rev. viii. 9.\nψυχάς·’ καθὼς καὶ ὁ Παῦλος λέγει, ‘πᾶν κτίσμα Θεοῦ καλὸν, 1 Tim. iv. 4.\nκαὶ οὐδὲν ἀπόβλητον μετὰ εὐχαριστίας λαμβανόμενον· ἐν δὲ τῇ.\nΣοφίᾳ γέγραπται· ‘Καὶ τῇ Σοφίᾳ σου κατεσκεύασας τὸν ἄνθρωπον, Wisdom ix. 2.\nἵνα δεσπόζῃ τῶν ὑπὸ σοῦ γενομένων κτισμάτων.ʼ Καὶ ὅτι\nταῦτα, κτίσματα ὄντα, λέγει κτίζεσθαι, οὕτω πάλιν ἔστιν ἀκοῦσαι\nτοῦ μὲν Κυρίου λέγοντος, ‘ἀπʼ ἀρχῆς δὲ ὁ κτίσας, ἄρσεν καὶ Mark x. 6.\nθῆλυ ἐποίησεν αὐτούς·’ Μωσέως δὲ ἐν τῇ ᾠδῇ γράφοντος,\n‘Ἐπερωτήσατε ἡμέρας τὰς γενομένας προτέρας σου ἀπὸ τῆς Deut. iv. 32.\nἡμέρας, ἧς ἔκτισεν ὁ Θεὸς ἄνθρωπον ἐπὶ τῆς γῆς, καὶ ἐπὶ τὸ\nἄκρον τοῦ οὐρανοῦ·’ ὁ δὲ Παῦλος ἐν τῇ πρὸς Κολασσαεῖς φησιν,\nὅς ἐστιν εἰκὼν τοῦ Θεοῦ τοῦ ἀοράτου, πρωτότοκος πάσης Col. i. 15, 16.\nκτίσεως· ὅτι ἐν αὐτῷ ἐκτίσθη τὰ πάντα τὰ ἐν τοῖς οὐρανοῖς καὶ\nτὰ ἐπὶ τῆς γῆς, τὰ ὁρατὰ καὶ τὰ ἀόρατα, εἴτε θρόνοι, εἴτε κυριότητες,\nεἴτε ἀρχαὶ, εἴτε ἐξουσίαι· τὰ πάντα διʼ αὐτοῦ καὶ εἰς\nαὐτὸν ἔκτισται, καὶ αὐτός ἐστι πρὸ πάντων.’"
    },
    "46": {
      "section": "46",
      "text": "46. Ὅτι μὲν οὖν τὰ φύσει τὴν οὐσίαν ἔχοντα κτιστὴν κτίσματα\nλέγεται καὶ κτίζεται, ἀρκεῖ ταῦτα πρὸς ὑπόμνησιν εἰρῆσθαι,\nπλήρους οὔσης τῆς γραφῆς· ὅτι δὲ ἡ τοῦ ἔκτισεʼ μόνη\nλέξις λεγομένη οὐ πάντως τὴν οὐσίαν καὶ τὴν γένεσιν σημαίνει,\nὁ μὲν Δαυῒδ ψάλλει, ‘Γραφήτω αὕτη εἰς γενεὰν ἑτέραν, καὶ Ps. ci .(cii.) 18.\nλαὸς ὁ κτιζόμενος αἰνέσει τὸν Κύριον·’ καὶ πάλιν, ‘Καρδίαν Ib. ’I. (li.) 10.\nκαθαρὰν κτίσον ἐν ἐμοὶ, ὁ Θεός·’ ὁ δὲ Παῦλος ἐν τῇ πρὸς\nἘφεσίους φησὶ, ‘τὸν νόμον τῶν ἐντολῶν ἐν δόγμασι καταργήσας, Eph. ii. 15.\nἵνα τοὺς δύο κτίσῃ ἐν ἑαυτῷ εἰς ἕνα καινὸν ἄνθρωπον·’\nκαὶ πάλιν· ἐνδύσασθε τὸν καινὸν ἄνθρωπον, τὸν κατὰ Θεὸν Ib. iv. 24.\nκτισθέντα ἐν δικαιοσύνῃ καὶ ὁσιότητι τῆς ἀληθείας.’ Οὔτε γὰρ\nὁ Δαυῒδ λαόν τινα κατʼ οὐσίαν κτιζόμενον ἔλεγεν, οὔτε καρδίαν\nἑτέραν ηὔχετο λαβεῖν, παῤ ἣν εἶχεν· ἀλλὰ τὴν κατὰ Θεὸν\nἀνανέωσιν καὶ ἀνακαίνισιν ἐσήμαινεν. Οὔτε δὲ ὁ Παῦλος κατʼ\nοὐσίαν κτιζομένους ἐν τῷ Κυρίῳ δύο τινὰς ἐδήλου, ἀλλʼ οὐδὲ\n\n\nἄλλον τινὰ ἐνδύσασθαι ἡμᾶς ἄνθρωπον συνεβούλευεν· ἀλλὰ τὸν\nμὲν κατὰ Θεὸν ἄνθρωπον, τὸν κατʼ ἀρετὴν βίον ἔλεγε, τοὺς δὲ\nκτιζομένους ἐν Χριστῷ τοὺς ἀνακαινιζομένους ἐν αὐτῷ δύο λαοὺς\nἐσήμαινε. Tοιοῦτόν ἐστι καὶ τὸ λεγόμενον παρὰ τῷ Ἱερεμίᾳ,\nJer. xxxi. 22. ‘Ἔκτισε Κύριος σωτηρίαν καινὴν εἰς καταφύτευσιν, ἐν ᾗ σωτηρίᾳ\nCp. Ath. Exp. Fid. 3. περιελεύσονται ἄνθρωποι·’ τοῦτο δὲ λέγων οὐκ οὐσίαν τινὰ\nκτίσματος σημαίνει, ἀλλὰ τὴν ἐν ἀνθρώποις ἀνακαινιζομένην\nσωτηρίαν προφητεύει, τὴν γενομένην ἐν Χριστῷ πρὸς ἡμᾶς.\nΤοιαύτης δὴ οὔσης καὶ τῆς διαφορᾶς, περί τε τῶν κτισμάτων καὶ\nτοῦ λεγομένου μόνον ‘ἔκτισεν,ʼ εἰ μὲν εὕρητέ που τὸν Κύριον\nλεγόμενον ἐν τῇ θείᾳ γραφῇ ‘κτίσμαʼ δείξατε καὶ μάχεσθε· εἰ\nδὲ μὴ γέγραπταί που κτίσμα εἶναι αὐτὸν, λέγει δὲ αὐτὸς περὶ\nἑαυτοῦ ἐν Παροιμίαις, ‘Κύριος ἔκτισέ με,ʼ ἐντράπητε ὑπὸ τῆς\nπροειρημένης διαφορᾶς, καὶ τῶν παροιμιωδῶς εἰρημένων· καὶ\nAd. Ep. Æg. 17. λοιπὸν τὸ ‘ἔκτισεʼ μὴ κτίσμα ἀκούετε, ἀλλὰ τὸ περὶ αὐτὸν\nγενόμενον ἀνθρώπινον· τούτου γὰρ ἴδιόν ἐστι καὶ τὸ κτίζεσθαι.\nἘπεὶ πῶς οὐκ ἀδικεῖτε, ὅτι παρὰ μὲν τοῦ Δαυῒδ καὶ τοῦ Παύλου\nἀκούοντες τὸ ‘ἔκτισεν’ οὐ τὴν οὐσίαν καὶ τὴν γένεσιν νοεῖτε,\nἀλλὰ τὴν ἀνανέωσιν· παρὰ δὲ τοῦ Κυρίου ἀκούοντες τὸ ‘ἔκτισε,’\nτὴν οὐσίαν αὐτοῦ τοῖς κτίσμασι συναριθμεῖτε; πάλιν τε ἀκούοντες,\nProv. ix. 1. ‘Ἡ Σοφία ᾠκοδόμησεν ἑαυτῇ οἶκον, καὶ ὑπήρεισε στύλους\nἑπτὰ,ʼ τὸν μὲν ‘οἶκον’ ἀλληγορεῖτε, τὸ δὲ ‘ἔκτισεν’ οὕτω λαμβάνοντες\nμεταποιεῖτε αὐτὸ εἰς κτίσμα· καὶ οὔτε τὸ εἶναι αὐτὸν\nδημιουργὸν ἐδυσώπησεν ὑμᾶς, οὔτε τὸ εἶναι αὐτὸν μόνον ἴδιον\nγέννημα τοῦ Πατρὸς ἐφοβήθητε· ἀλλὰ ἁπλῶς, ὡς πρὸς αὐτὸν\nἀπογραψάμενοι, μάχεσθε, ἐλάττονά τε περὶ αὐτοῦ μᾶλλον ἢ περὶ\nἀνθρώπων νοεῖτε."
    },
    "47": {
      "section": "47",
      "text": "47. Καὶ γὰρ καὶ αὐτὸ τὸ ῥητὸν δείκνυσιν ὑμῶν μόνον εὕρημα\nεἶναι τὸ λέγειν κτίσμα τὸν Κύριον. Τῆν γὰρ οὐσίαν ἑαυτοῦ\nγινώσκων ὁ Κύριος μονογενῆ Σοφίαν καὶ γέννημα τοῦ Πατρὸς,\nκαὶ ἄλλην οὖσαν παρὰ τὰ γενητὰ καὶ τὰ φύσει κτίσματα, φιλανθρώπως\nνῦν λέγει, ‘Κύριος ἔκτισέ με ἀρχὴν ὁδῶν αὐτοῦ·’ ἴσον\nCp. Ps. xxxix. (xl.) 6. τῷ εἰπεῖν, ‘Ὁ Πατὴρ σῶμά μοι κατηρτίσατο. καὶ εἰς ἀνθρώπους\nHeb. x. 5. με ἔκτισεν, ὑπὲρ τῆς τῶν ἀνθρώπων σωτηρίας.ʼ Καὶ γὰρ ὥσπερ\nCp. ad Epict. 8. Ἰωάννου ἀκούοντες, ‘ὁ Λόγος σὰρξ ἐγένετο,ʼ οὐκ αὐτὸν ὅλον\nσάρκανοοῦμεν τὸν Λόγον, ἀλλὰ σάρκα ἐνδυσάμενον, καὶ γενόμενον\n\n\nἄνθρωπον· ἀκούοντές τε, ‘Χριστὸς γέγονεν ὑπὲρ ἡμῶν κατάρα,’ καὶ, Gal. v. 18. 2 Cor. v. 21.\n‘τὸν μὴ γνόντα ἁμαρτίαν ὑπὲρ ἡμῶν ἁμαρτίαν ἐποίησεν,ʼ οὐκ αὐτὸ\nτοῦτο ὅλον κατάραν καὶ ἁμαρτίαν αὐτὸν νοοῦμεν γεγενῆσθαι, ἀλλʼ\nὅτι τὴν μὲν καθʼ ἡμῶν κατάραν ἀνεδέξατο, ὡς εἶπεν ὁ ἀπόστολος,\nἐξηγόρασεν ἡμᾶς ἐκ τῆς κατάρας·’ ‘τὰς δὲ ἁμαρτίας ἡμῶν,’ Gal. iii. 13. Isa. liii. 4. 1 Pet. ii. 24.\nὡς μὲν ὁ Ἡσαΐας εἶπεν, ἐβάστασεν,’ ὡς δὲ ὁ Πέτρος ἔγραψεν.\n‘ἀνήνεγκεν αὐτὰς τῷ σώματι ἐπὶ τὸ ξύλον.’ ὔτως ἐὰν ἀκούωμεν\nἐν ταῖς Παροιμίαις τὸ ‘ἔκτισεν,ʼ οὐ δεῖ κτίσμα τῇ φύσει\nὅλον νοεῖν τὸν Λόγον, ἀλλʼ ὅτι τὸ κτιστὸν ἐνδύσατο σῶμα, καὶ\nὑπὲρ ἡμῶν ἔκτισεν αὐτὸν ὁ Θεὸς, εἰς ἡμᾶς τὸ κτιστὸν αὐτῷ\nκαταρτίσας, ὡς γέγραπται, ‘σῶμα,ʼ ἵνʼ ἐν αὐτῷ ἀνακαινισθῆναι\nκαὶ θεοποιηθῆναι δυνηθῶμεν. Τί τοίνυν ὑμᾶς ἠπάτησεν, ὦ ἀνόητοι, Cp. iii. 33.\nεἰπεῖν τὸν κτίστην ‘κτίσμα;ʼ ἢ πόθεν ἠγοράσατε ἑαυτοῖς τὸ\nκαινὸν φρόνημα τοῦτο, καὶ ἐν αὐτῷ πομπεύετε; Αἱ γὰρ Παροιμίαι\nλέγουσι τὸ ‘ἔκτισεν·’ ἀλλʼ οὐ λέγουσι ‘κτίσμα’ τὸν Υἱὸν,\nἀλλὰ γέννημα, καὶ κατὰ τὴν προειρημένην δὲ ἐκ τῶν Γραφῶν\nδιαστολὴν, λέγω τοῦ ‘ἔκτισε’ καὶ τοῦ ‘κτίσματος,’ τὸ μὲν ἴδιον\nφύσει τοῦ Υἱοῦ μονογενῆ Σοφίαν αὐτὸν καὶ δημιουργὸν τῶν\nκτισμάτων γινώσκουσι· τὸ δὲ ‘ἔκτισε’ λέγουσαι, οὐκ ἐπὶ τῆς\nοὐσίας αὐτοῦ λέγουσιν, ἀλλὰ πολλῶν ‘ὁδῶν ἀρχὴνʼ αὐτὸν γίνεσθαι\nσημαίνουσιν, ὡς εἶναι ἐναντίον τὸ μὲν ‘ἔκτισε’ τῷ γεννήματι,\nτὸ λεγόμενον ‘ἀρχὴν ὁδῶνʼ τῷ εἶναι αὐτὸν μονογενῆ Λόγον."
    },
    "48": {
      "section": "48",
      "text": "48. Εἰ γὰρ γέννημά ἐστι, πῶς κτίσμα λέγετε αὐτόν; Οὐδεὶς Cp. ad Ep. Æg. 14.\nγὰρ, ἅπερ κτίζει, λέγει γεννᾷν, οὐδὲ τὰ ἴδια γεννήματα καλεῖ\nκτίσματα. Πάλιν τε εἰ μονογενής ἐστι, πῶς ‘ἀρχὴ τῶν ὁδῶνʼ\nαὐτὸς γίνεται; Ἀνάγκη γὰρ, αὐτὸν ἀρχὴν τῶν πάντων κτισθέντα,\nμηκέτι μόνον εἶναι, ἔχοντα τοὺς μετʼ αὐτὸν γενομένους. Καὶ\nγὰρ καὶ Ῥουβὴμ, ‘ἀρχὴ τῶν τέκνωνʼ γενόμενος, οὐκ ἦν μονογενὴς, Gen. xlix. 3.\nἀλλὰ τῷ μὲν χρόνῳ πρῶτος, τῇ δὲ φύσει καὶ τῇ συγγενείᾳ\nεἷς ὢν τῶν μετʼ αὐτὸν ἐτύγχανεν. Οὐκοῦν εἰ καὶ ὁ Λόγος\n‘ἀρχὴ τῶν ὁδῶν’ ἐστι, καὶ αὐτὸς ἂν εἴη οἷαι καὶ αἱ ὁδοὶ, αἵ τε\nὁδοὶ τοιαῦται ἂν εἶεν οἷός ἐστι καὶ ὁ Λόγος, κἂν πρῶτος αὐτῶν\nτῷ χρόνῳ κτίζηται. Καὶ γὰρ καὶ πόλεως ἡ ἀρχὴ τοιαύτη ἐστὶν,\nοἷα καὶ τὰ ἄλλα μέρη τῆς πόλεώς ἐστι, αὐτά τε τὰ μέτη, συναπτόμενα\nτῇ ἀρχῇ, ὁλόκληρον καὶ μίαν τὴν πόλιν ἀποτελεῖ, ὡς\nἑνὸς σώματος πολλὰ μέλη· καὶ οὐ τὸ μὲν αὐτῆς τῶν ποιούντων\n\n\nἐστὶ, τὸ δὲ τῶν γινομένων, καὶ ὑπόκειται τῷ ἑτέρῳ μέρει, ἀλλὰ\nπᾶσα παρὰ τοῦ πεποιηκότος ἐπίσης ἔχει τὴν ἐπιμέλειαν καὶ\nσυνέστηκεν. Εἰ τοίνυν καὶ ὁ Κύριος οὕτως ἀρχὴ τῶν πάντων\nκτίζεται, ἀνάγκη μετὰ πάντων αὐτὸν μίαν τὴν κτίσιν ἀποτελεῖν,\nκαὶ μήτε διαφέρειν τῶν ἄλλων, κἂν ἀρχὴ τῶν πάντων γένηται,\nμήτε Κύριον εἶναι τῶν ἄλλων μερῶν τῆς κτίσεως, κἂν τῷ χρόνῳ\nπρεσβύτερος ὢν τυγχάνῃ· μετὰ πάντων γὰρ καὶ αὐτὸς ἕνα τὸν\nτῆς δημιουργίας ἔχει λόγον καὶ δεσπότην. Πῶς δὲ ὅλως, εἰ\nκτίσμα καθʼ ὑμᾶς ἐστι, δύναται μόνος καὶ πρῶτος κτίζεσθαι,\nὥστε καὶ ἀρχὴν εἶναι πάντων, δήλου ὄντος ἐκ τῶν προειρημένων,\nὅτι ἐν τοῖς κτίσμασιν οὐδέν ἐστιν ἔμμονον καθʼ ἑαυτὸ καὶ\nπρῶτον γενόμενον, ἀλλὰ μετὰ πάντων ἅμα τὴν γένεσιν ἔχει,\n1 Cor. xv. 41. κἂν ‘τῇ δόξῃ διαφέρῃʼ τῶν ἄλλων; Οὐ γὰρ ἕκαστος τῶν ἀστέρων,\nοὐδὲ τῶν μεγάλων φωστήρων ὁ μὲν πρῶτος, ὁ δὲ δεύτερος\nἐφάνη, ἀλλὰ μιᾷ ἡμέρᾳ καὶ τῷ αὐτῷ προστάγματι οἱ πάντες\nἐκλήθησαν εἰς τὸ εἶναι, Οὕτω καὶ τῶν τετραπόδων καὶ πετεινῶν,\nκαὶ νηκτῶν, καὶ κτηνῶν, καὶ τῶν φυτῶν ἡ γένεσις ἐπλάσθη·\nοὕτω καὶ τὸ κατʼ εἰκόνα γένος γέγονε τῶν ἀνθρώπων· εἰ γὰρ\nκαὶ ὁ Ἀδὰμ ἐκ γῆς μόνος ἐπλάσθη, ἀλλʼ ἐν αὐτῷ ἦσαν οἱ λόγοι\nτῆς διαδοχῆς παντὸς τοῦ γένους."
    },
    "49": {
      "section": "49",
      "text": "49. Ἀπὸ δὲ τῆς φαινομένης κτίσεως τοῦ κόσμου ‘τὰ ἀόρατα\nαὐτοῦ τοῖς ποιήμασι νοούμενα καθορῶμεν,ʼ ὅτι κἀκεῖ οὐ καθʼ ἕνα\nἕκαστον ὁρῶμεν· οὐδὲ τὸ μὲν πρῶτον, τὸ δὲ δεύτερον, ἀλλὰ ὁμοῦ\nπάντα κατὰ γένος συνέστη. Οὐ γὰρ ἕκαστον ἠρίθμησεν ὁ\nCol. i. 16. ἀπόστολος, ὥστε εἰπεῖν, ‘εἴτε ἄγγελος, εἴτε θρόνος, εἴτε κυριότης,\nκαὶ ἐξουσία· ἀλλʼ ὁμοῦ πάντα κατὰ τὴν τάξιν λέγει,\n‘εἴτε ἄγγελοι, εἴτε ἀρχάγγελοι, εἴτε ἀρχαί·ʼ τῶν γὰρ κτισμάτων\nτοιαύτη ἡ γένεσις. Εἴπερ οὖν, καθὰ προεῖπον, κτίσμα ἦν ὁ\nΛόγος, ἔδει μὴ πρῶτον, ἀλλὰ μετὰ τῶν ἄλλων δυνάμεων ἅμα\nγίνεσθαι, κἂν τῇ δόξῃ πλέον τῶν ἄλλων ὑπερέχῃ· οὕτω γὰρ καὶ\nἐπὶ τῶν ἄλλων εὑρεῖν ἔστιν, ὅτι ἅμα μὲν γεγόνασι, καὶ οὐκ ἔστι\nπρῶτος ἢ δεύτερος, διαφέρουσι δὲ ἀλλήλων ἐν δόξῃ, καὶ οἱ μὲν\nἐκ δεξιῶν, οἱ δὲ κύκλῳ, καὶ ἄλλοι ἐξ ἀριστερῶν, καὶ πάντες\ni. 61. ὑμνοῦσιν ἅμα, καὶ παρεστήκασι λειτουργοῦντες τῷ Κυρίῳ.\nΟὐκοῦν εἰ κτίσμα ἐστὶν ὁ Λόγος, οὐ πρῶτος ἂν εἴη, οὐδὲ ἀρχὴ\nCol. i. 17. τῶν ἄλλων· εἰ δὲ ‘πρὸ πάντωνʼ ἐστὶν, ὥσπερ οὖν καὶ ἔστι, καὶ\n\n\nμόνος αὐτὸς πρῶτος καὶ Υἱός ἐστιν, οὐκ ἄρα οὐδὲ ‘ἀρχὴ τῶν\nπάντωνʼ τῇ οὐσίᾳ ἐστίν· ἐν γὰρ τοῖς πᾶσι καὶ ἡ ἀρχὴ τῶν\nπάντων συναριθμεῖται. Εἰ δὲ μὴ ἀρχή ἐστιν, οὐδὲ κτίσμα ἐστίν·\nἀλλʼ εὔδηλον ἂν εἴη ὡς τῇ οὐσίᾳ καὶ τῇ φύσει τῶν μὲν κτισμάτων\nδιέστηκε, καὶ ἄλλος ἐστὶν αὐτῶν· τοῦ δὲ μόνου καὶ ἀληθινοῦ\nΘεοῦ ὁμοίωσις καὶ εἰκών ἐστι, μόνος καὶ αὐτὸς ὑπάρχων. Διὰ\nτοῦτο γοῦν οὐδὲ τοῖς κτίσμασιν αὐτὸν συντάττουσιν αἱ γραφαί·\nἀλλʼ ὁ μὲν Δαυῒδ ἐπιπλήττει τοῖς τοιοῦτον αὐτὸν κἂν ἐνθυμεῖσθαι\nτολμῶσι, λέγων, ‘Τίς ὅμοιός σοι ἐν θεοῖς, Κύριε;’ καὶ, Ps. lxxxv. (lxxxvi.) 8.\n‘τίς ὁμοιωθήσεται τῷ Κυρίῳ ἐν υἱοῖς Θεοῦ;’ Ὁ δὲ Βαροὺχ, Ib. lxxxviii. (lxxxix). 6. Bar. iii. 36.\n‘Oὗτος ὁ Θεὸς ἡμῶν, οὐ λογισθήσεται ἕτερος πρὸς αὐτόν.’ Ὁ\nμὲν γὰρ κτίζει, τὰ δὲ κτίζεται· καὶ ὁ μὲν τῆς τοῦ Πατρὸς οὐσίας\nἴδιός ἐστι Λόγος καὶ Σοφία· τὰ δὲ γενόμενα, οὐκ ὄντα πρότερον,\nδι᾿ αὐτοῦ τοῦ Λόγου πεποίηται."
    },
    "50": {
      "section": "50",
      "text": "50. Τὸ ἄρα πολυθρύλλητον παρʼ ὑμῶν εἰρημένον, ‘Κτίσμα i. 5.\nἐστὶν ὁ Υἰὸς,ʼ οὐκ ἔστιν ἀληθὲς, ἀλλʼ ὑμῶν φαντασία μόνη· καὶ\nκατηγορεῖσθε παρὰ τοῦ Σολομώνος, ὅτι πολλάκις αὐτοῦ κατεψεύσασθε.\nΟὐ γὰρ εἴρηκεν αὐτὸν κτίσμα, ἀλλὰ γέννημα καὶ Σοφίαν\nΘεοῦ, λέγων, ‘Ὁ Θεὸς τῇ σοφίᾳ ἐθεμελίωσε τὴν γῆν· καὶ, Prov. iii. 19.\n‘Ἡ σοφία ᾠκοδόμησεν ἑαυτῇ οἶκον.’ Καὶ αὐτὸ δὲ τὸ ῥητὸν Ib.ix. 1.\nἐξεταζόμενον ἐλέγχει τὴν δυσσέβειαν ὑμῶν· γέγραπται γὰρ,\n‘Κύριος ἔκτισέ με ἀρχὴν ὁδῶν αὐτοῦ εἰς ἔργα αὐτοῦ·’ Οὐκοῦν\nεἰ πρὸ πάντων ἐστὶν αὐτὸς, λέγει δὲ, ‘ἔκτισέ με,ʼ οὐχ ‘ἵνα\nποιήσω τὰ ἔργα,’ ἀλλʼ ‘εἰς τὰ ἔργα,ʼ ἢ δεύτερόν ἐστιν αὐτοῦ τὸ\n‘ἔκτισεν,’ ἢ φανήσεται δεύτερος αὐτὸς τῶν ἔργων, εὑρίσκων\nαὐτὰ κτιζόμενος ἤδη πρὸ αὐτοῦ ὑφεστῶτα, ἐφʼ ἃ καὶ γίνεται.\nΕἰ δὲ τοῦτο, πῶς ἔτι ‘πρὸ πάντωνʼ ἐστὶν αὐτός; Πῶς δὲ καὶ\n‘πάντα διʼ αὐτοῦ ἐγένετο,ʼ καὶ ‘ἐν αὐτῷ συνέστηκεν;’ Ἰδοὺ John i. 3. Col. i. 17.\nγὰρ καθʼ ὑμᾶς καὶ πρὸ αὐτοῦ συνειστήκει τὰ ἔργα, εἰς ἃ κτίζεται\nκαὶ ἀποστέλλεται. Ἀλλʼ οὐκ ἔστιν οὕτω· μὴ γένοιτο· ψευδής\nἐστι τῶν αἱρετικῶν ἡ διάνοια. Οὐ γὰρ κτίσμα ἐστὶν, ἀλλὰ\nκτίστης μέν ἐστιν ὁ τοῦ Θεοῦ Λόγος· τότε δὲ λέγει παροιμιωδῶνς,\n‘ἔκτισέ με,ʼ ὅτε τὴν κτιστὴν ἐνεδύσατο σάρκα. Καὶ\nτοῦτο πάλιν δυνατόν ἐστι καὶ ἐξ αὐτοῦ τοῦ ῥητοῦ διανοεῖσθαι.\nΥἱὸς γὰρ ὢν καὶ Πατέρα τὸν Θεὸν ἔχων, (αὐτοῦ γὰρ ἴδιόν ἐστι\nγέννημα,) ὅμως ‘Κύριονʼ νῦν ὀνομάζει τὸν Πατέρα· οὐχ ὅτι\n\n\nPhil. ii. 7. δοῦλος ἦν, ἀλλʼ ὅτι ‘τὴν τοῦ δούλου μορφὴν ἀνέλαβεν.’\nἜπρεπε γὰρ αὐτὸν, ὥσπερ ὄντα Λόγον ἐκ τοῦ Πατρὸς, ‘Πατέρα’\nτὸν Θεὸν καλεῖν· τοῦτο γὰρ ἴδιον υἱοῦ πρὸς πατέρα·\nJohn iv. 34. οὕτως ἐλθόντα τελειῶσαι τὸ ἔργον,ʼ καὶ δούλου λαβόντα\nμορφὴν, ‘Κύριονʼ ὀνομάζειν τὸν Πατέρα. Καὶ ταύτην τὴν\nδιαφορὰν αὐτὸς ἐδίδαξε μετὰ καλῆς τῆς διαστολῆς, λέγων ἐν\nτοῖς εὐαγγελίοις, ‘Ἐξομολογοῦμαί σοι, Πάτερ· εἶτα, ‘Κύριε\nτοῦ οὐρανοῦ καὶ τῆς γῆς.’ Ἑαυτοῦ μὲν γὰρ εἶναι Πατέρα τὸν\nΘεὸν λέγει, τῶν δὲ κτισμάτων αὐτὸν ‘Κύριον’ ὀνομάζει· ὡς ἐκ\nτούτου δείκνυσθαι λευκῶς, ὅτι, ἡνίκα τὸ κτιστὸν ἐνεδύσατο, τότε\nτὸν Πατέρα καλεῖ ‘Κύριονʼ Καὶ γὰρ καὶ ἐν τῇ προσευχῇ τοῦ\nΔαυῒδ τὴν αὐτὴν διαφορὰν σημαίνει τὸ Πνεῦμα τὸ ἅγιον, διὰ\nPs. lxxxv. (lxxxvi.) 16. τῶν ψαλμῶν λέγον, ‘δὸς τὸ κράτος σου τῷ παιδί σου, καὶ\nσῶσον τὸν υἱὸν τῆς παιδίσκης σου.’ Ἄλλος γάρ ἐστιν ὁ φύσει\nκαὶ ἀληθινὸς παῖς τοῦ Θεοῦ, καὶ ἄλλα τὰ τῆς παιδίσκης τέκνα,\nἥτις ἐστὶ τῶν γενητῶν ἡ φύσις. Διὸ καὶ ὁ μὲν, ὡς Υἱὸς, ἔχει\nτὸ πατρικὸν κράτος, τὰ δὲ σωτηρίας ἐστὶ δεόμενα."
    },
    "51": {
      "section": "51",
      "text": "51. Εἰ δ᾿ ὅτι ‘παῖς’ ἐκλήθη φλυαροῦσι, γινωσκέτωσαν ὅτι\nCp. Gen. xxi. 7. καὶ Ἰσαὰκ παῖς ὠνομάσθη τοῦ’ Ἀβραὰμ, καὶ ὁ υἱὸς τῆς Σουμανίτιδος\n4 Kings (2 K.) iv. 18.  παιδάριον ἐκλήθη. Εἰδότως ἄρα, δούλων ἡμῶν ὄντων,\nὅτε γέγονεν ὡς ἡμεῖς, ‘Κύριον’ τὸν Πατέρα καλεῖ καὶ αὐτὸς, ὡς\nἡμεῖς· καὶ τοῦτο δὲ διλανθρωπευόμενος οὕτω πεποίηκεν, ἵνα καὶ\nGal. iv. 6. ἡμεῖς, δοῦλοι κατὰ φύσιν ὄντες, καὶ δεξάμενοι τὸ Πνεῦμα τοῦ\nΥἱοῦ,ʼ θαῤῥήσωμεν τὸν φύσει Κύριον ἑαυτῶν, τοῦτον τῇ χάριτι\nCp. c. 59. ‘Πατέραʼ καλεῖν. Ἀλλʼ ὥσπερ ἡμεῖς τὸν Κύριον ‘Πατέραʼ\nκαλοῦντες, οὐκ ἀρνούμεθα τὴν κατὰ φύσιν δουλείαν· (αὐτοῦ γάρ\nPs. xcix. (c.) 3. ἐσμεν ἔργα, καὶ   ‘αὐτὸς ἐποίησεν ἡμᾶς καὶ οὐχ ἡμεῖς·’) οὕτως\nὅταν ὁ Υἱὸς τὴν τοῦ δούλου μορφὴν λαμβάνων λέγῃ, ‘Κύριος\nCp. i. 11. ἔκτισέ με ἀρχὴν ὁδῶν αὐτοῦ,’ μὴ ἀρνείσθωσαν τὴν ἀϊδιότητα\nτῆς τούτου θεότητος, καὶ ὅτι ‘ἐν ἀρχῇ μὲν ἦν ὁ Λόγος,’ καὶ\n‘πάντα διʼ αὐτοῦ γέγονε καὶ ‘ἐν αὐτῷ τὰ πάντα ἐκτίσθη.’ Τὸ\nδὲ ἐν ταῖς Παροιμίαις ῥητὸν, καθὰ προεῖπον, οὐ τὴν οὐσίαν,\nἀλλὰ τὸ ἀνθρώπινον τοῦ Λόγου σημαίνει· εἰ γὰρ ‘εἰς ἔργαʼ\nφησὶν ἐκτίσθαι, φαίνεται μὴ τὴν οὐσίαν ἑαυτοῦ σημᾶναι\nCp. c. 6. θέλων, ἀλλὰ τὴν εἰς τὰ ἔργα αὐτοῦ οἰκονομίαν γενομένην, ὅπερ\nδεύτερόν ἐστι τοῦ εἶναι. Τὰ γὰρ γινόμενα καὶ κτιζόμενα\n\n\nπροηγουμένως ἔνεκα τοῦ εἶναι καὶ τοῦ ὑπάρχειν πεποίηται, καὶ\nδεύτερον ἔχουσι τὸ ποιεῖν, περὶ ὧν ἂν αὐτοῖς ὁ Λόγος\nπροστάττῃ, ὡς ἐπὶ πάντων ἔστιν ἰδεῖν τὸ τοιοῦτον. Ἀδὰμ γὰρ\nἐκτίσθη, οὐχ ἵνα ἐργάζηται, ἀλλʼ ἵνα πρῶτον ὑπάρχῃ ἄνθρωπος·\nμετὰ ταῦτα γὰρ ἔλαβε τὴν ἐντολὴν τοῦ ἐργάζεσθαι. Νῶε\nδὲ ἐκτίσθη οὐ διὰ τὴν κιβωτὸν, ἀλλʼ ἵνα πρῶτον ὑπάρχῃ καὶ\nἄνθρωπος γένηται· μετὰ ταῦτα γὰρ ἔλαβεν ἐντολὴν κατασκευάσαι\nτὴν κιβωτόν· καὶ ἐφʼ ἑκάστου δὲ ζητῶν ταῦτα εὕροι\nτις. Καὶ γὰρ καὶ Μωσῆς ὁ μέγας πρῶτον ἄνθρωπος γέγονε,\nκαὶ δεύτερον τὴν ἡγεμονίαν τοῦ λαοῦ πεπίστευται. Οὐκοῦν καὶ\nἐνταῦθα τοῦτο νοεῖν ἔξεστιν· ὁρᾷς γὰρ, ὅτι οὐκ εἰς τὸ εἶναι\nκτίζεται, ἀλλ᾿ ‘ἐν ἀρχῇ μὲν ἦν ὁ Λόγος,’ μετὰ ταῦτα δὲ εἰς τὰ\nἔργα πέμπεται, καὶ τὴν τούτων οἰκονομίαν· καὶ γὰρ πρὶν γενέσθαι\nτὰ ἔργα, ἦν μὲν ἀεὶ ὁ Υἱὸς, οὔπω δὲ χρεία ἦν αὐτὸν καὶ\nκτισθῆναι. Ὄτε δὲ ἐκτίσθη τὰ ἔργα, καὶ χρεία μετὰ ταῦτα\nγέγονε τῆς εἰς διόρθωσιν αὐτῶν οἰκονομίας, τότε δὴ καὶ ὁ Λόγος\nδέδωκεν ἑαυτὸν εἰς τὸ συγκαταβῆναι καὶ ὁμοιωθῆναι τοῖς ἔργοις·\nὅπερ διὰ μὲν τῆς ‘ἔκτισεʼ λέξεως ἡμῖν δεδήλωκε, διὰ δὲ τοῦ\nπροφήτου Ἡσαΐου τὸ ὅμοιον σημᾶναι θέλων, πάλιν λέγει, ‘Καὶ Isa. xlix. 5.\nνῦν οὕτω λέγει Κύριος, ὁ πλάσας με ἐκ κοιλίας δοῦλον ἑαυτῷ,\nτοῦ συναγαγεῖν τὸν Ἰακὼβ πρὸς αὐτὸν, καὶ Ἰσραήλ· συναχθήσομαι\nκαὶ δοξασθήσομαι ἐναντίον Κυρίου.ʼ"
    },
    "52": {
      "section": "52",
      "text": "52. Ἰδοὺ καὶ ἐνταῦθα οὐκ εἰς τὸ εἶναι πλάττεται, ἀλλʼ ἕνεκα\nτοῦ ‘συναγαγεῖν’ τὰς φυλὰς, τὰς καὶ πρὸ τοῦ πλασθῆναι τοῦτον\nὑπαρχούσας. Ὥσπερ γὰρ ἐκεῖ τὸ ‘ἔκτισεν,’ οὕτως ὧδε τὸ\n‘ἔπλασε·’ καὶ ὡς ἐκεῖ, ‘εἰς τὰ ἔργα οὕτως ὧδε, ‘ εἰς τὸ συναγαγεῖν·’\nὥστε πανταχόθεν φαίνεσθαι τοῦ εἶναι τὸν Λόγον δεύτερον\nλέγεσθαι τὸ ‘ἔκτισε,’ καὶ τὸ ‘ἔπλασε.’ Καὶ γὰρ ὥσπερ\nπρὸ τῆς πλάσεως ὑπῆρχον αἱ φυλαὶ δι᾿ ἃς καὶ ἐπλάσθη· οὕτως\nὑπάρχειν καὶ τὰ ἔργα φαίνεται, εἰς ἃ καὶ ἐκτίσθη, Καὶ ὅτε\nμὲν ‘ἐν ἀρχῇ ἦν ὁ Λόγος οὔπω ἦν τὰ ἔργα, καθὰ προεῖπον· ὅτε\nδὲ τὰ ἔργα γέγονε, καὶ ἡ χρεία ἀπῄτησε, τότε τὸ ‘ἔκτισεν’ εἴρηται.\nΚαὶ ὥσπερ ἂν εἴ τις υἱὸς, παραπολομένων κτημάτων καὶ\nπαρὰ πολεμίοις ὄντων, ἐξ ἀμελείας αὐτῶν, χρείας τε καταλαβούσης,\nεἰ πέμποιτο παρὰ τοῦ πατρὸς συλλαβέσθαι καὶ συναγαυεῖν\nαὐτὰ, καὶ οὗτος ἀπερχόμενος, ἐπενδιδύσκοιτο τὴν ὁμοίαν\n\n\nἐκείνων ἐσθῆτα, καὶ σχηματίζοι ἑαυτὸν ὡς ἐκεῖνοι, ἵνα μὴ ὡς\nδεσπότην αὐτὸν ἐπιγνόντες οἱ κατέχοντες φύγωσι, καὶ κωλυθῇ\nκατελθεῖν καὶ πρὸς τοὺς ὑπὸ γῆν κρυπτομένους παῤ ἐκείνων·\nεἶτα εἴ τις πυνθάνοιτο τούτου, διὰ τί οὕτως; ὁ τοιοῦτος εἶπεν\nἂν, ‘Ὁ πατὴρ οὕτω με ἔπλασε καὶ κατήρτισεν εἰς τὰ ἔργα\nαὐτοῦ·’ λέγων τε οὕτως, οὔτε δοῦλον ἑαυτὸν οὔτε ἕνα τῶν ἔργων\nεἶναι σημαίνει· οὔτε δὲ τὴν ἀρχὴν τῆς γενέσεως αὐτοῦ λέγει,\nἀλλὰ τὴν ὕστερον αὐτῷ δοθεῖσαν εἰς τὰ ἔργα φροντίδα· τὸν\nαὐτὸν τρόπον καὶ ὁ Κύριος, ἐπενδυσάμενος τὴν ἡμετέραν σάρκα,\nPhil. ii. 8. καὶ ‘σχήματι εὑρεθεὶς ὡς ἄνθρωπος,’ εἰ ἐρωτηθείη παρὰ τῶν\nοὕτως αὐτὸν ὁρώντων καὶ θαυμαζόντων, εἴποι ἂν, ‘Κύριος\nἔκτισέ με ἀρχὴν ὁδῶν αὐτοῦ εἰς ἔργα αὐτοῦ·’ καὶ, ‘ἔπλασέ με\nτοῦ συναγαγεῖν τὸν Ἰσραήλ.’ Τοῦτο δὲ πάλιν καὶ τὸ Πνεῦμα\nPs. viii. 6. προσημαῖνον ἐν ψαλμοῖς ἔλεγε, ‘κατέστησας αὐτὸν ἐπὶ τὰ\nἔργα τῶν χειρῶν σου·’ ὅπερ καὶ περὶ ἑαυτοῦ σημαίνων αὐτὸς ὁ\nIb. ii 6. Κύριός φησιν, ‘ Ἐγὼ δὲ κατεστάθην βασιλεὺς ὑπʼ αὐτοῦ ἐπὶ\nΣιὼν ὄρος τὸ ἅγιον αὐτοῦ,’ Ὥσπερ δὲ, ὅτε ἐπέλαμψε σωματικῶς\nτῇ Σιὼν, οὐκ ἀρχὴν εἶχεν εἶναι οὐδὲ τοῦ βασιλεύειν· ἀλλὰ ὢν\nΛόγος τοῦ Θεοῦ καὶ ἀίδιος βασιλεὺς, κατηξίωσεν ἀνθρωπίνως\nἐπιλάμψαι τὴν βασιλείαν ἑαυτοῦ καὶ ἐν τῇ Σιὼν, ἵνα ἀπὸ τῆς\nRom. v. 21. ‘βασιλευούσης ἐν αὐτοῖς ἁμαρτίας λυτρωσάμενος αὐτούς τε καὶ\nἡμᾶς, ποιήσῃ ὑπὸ τὴν πατρικὴν βασιλείαν ἑαυτοῦ· οὕτω καθιστάμενος\n‘εἰς τὰ ἔργα,’ οὐκ εἰς τὰ μηδέπω ὄντα, ἀλλʼ εἰς τὰ ἤδη\nὄντα καὶ δεόμενα διορθώσεως καθίσταται."
    },
    "53": {
      "section": "53",
      "text": "53. Τὸ ἄρα ‘ἔκτισε’ καὶ τὸ ‘ἔπλασεʼ καὶ τὸ ‘κατέστησε,’\nτὴν αὐτὴν ἔχοντα διάνοιαν, οὐ τὴν ἀρχὴν τοῦ εἶναι αὐτὸν, οὐδὲ\nτὴν οὐσίαν αὐτοῦ κτιστὴν δείκνυσιν, ἀλλὰ τὴν εἰς ἡμᾶς αὐτοῦ\nκατʼ εὐεργεσίαν γενομένην ἀνανέωσιν. Ταῦτα γοῦν λέγων,\nἐδίδασκεν ὅμως καὶ πρὸ τούτων ὑπάρχειν ἑαυτὸν, ὅτε ἔλεγε,\nJohn viii. 58. Prov. viii. 27, 30. ‘πρὶν Ἀβραὰμ γενέσθαι, ἐγώ εἰμι·’ καὶ, ‘ἡνίκα τὸν οὐρανὸν\nἡτοίμαζε, συμπαρήμην αὐτῷ·’ καὶ, ‘ἤμην παῤ αὐτῷ ἁρμόζουσα.’\nὭσπερ δὲ ἦν αὐτὸς ‘πρὶν Ἀβραὰμ γενέσθαι,’ ὁ δὲ\nἸσραὴλ μετὰ τὸν Ἀβραὰμ γέγονε, καὶ δῆλόν ἐστιν ὅτι προϋπάρχων\nὕστερον ‘πλάττεται,’ καὶ ἡ πλάσις οὐ τὴν ἀρχὴν τοῦ εἶναι,\nἀλλὰ τὴν ἐνανθρώπησιν σημαίνει, ἐν ᾗ καὶ ἐπισυνάγει τὰς\nφυλὰς τοῦ Ἰσραήλ· οὕτως ἄρα ἀεὶ συνὼν τῷ Πατρὶ, αὐτὸς τῆς\n\n\nκτίσεως δημιουργός ἐστι, καὶ δῆλόν ἐστιν ὅτι δεύτερά ἐστιν\nαὐτοῦ τὰ ἔργα, καὶ τὸ ‘ἔκτισενʼ οὐκ ἀρχὴν τοῦ εἶναι αὐτὸν,\nἀλλὰ τὴν εἰς τὰ ἔργα γενομένην οἰκονομίαν, ἣν ἐν τῇ σαρκὶ\nπεποίηκε, γνωρίζει. Ἔπρεπε γὰρ, ἄλλον αὐτὸν ὄντα τῶν ἔργων,\nκαὶ μᾶλλον δημιουργὸν αὐτῶν ὄντα αὐτὸν, καὶ τὴν τούτων ἀνανέωσιν\nεἰς ἑαυτὸν ἀναδέξασθαι, ἵνα, αὐτοῦ κτιζομένου εἰς ἡμᾶς,\nτὰ πάντα εἰς ἑαυτὸν ἀνακτίσηται. Καὶ γὰρ λέγων ‘ἔκτισεν,\nεὐθὺς καὶ τὴν αἰτίαν ἐπήγαγε, λέγων, τὰ ἔργα,ʼ ἵνα τὸ ‘εἰς τὰ\nἔργα κτίζεσθαιʼ τὸ γίνεσθαι ἄνθρωπον δηλώσῃ εἰς τὴν τούτων\nἀνανέωσιν. Καὶ τοῦτο ἔθος ἐστὶ τῇ θείᾳ γραφῇ· ὅταν μὲν γὰρ\nσημαίνῃ τὴν κατὰ σάρκα γένεσιν τοῦ Λόγου, τίθησι καὶ τὴν\nαἰτίαν, διʼ ἣν γέγονεν ἄνθρωπος· ὅταν δὲ περὶ τῆς θεότητος\nαὐτοῦ αὐτός τε λέγῃ, καὶ οἱ τούτου θεράποντες ἐπαγγέλλωσι,\nπάντα ἁπλῇ τῇ λέξει, ἀπολελυμένῃ τε τῇ διανοίᾳ, καὶ οὐδὲν\nμετὰ συμπεπλεγμένης αἰτίας λέγεται. Τοῦ γὰρ Πατρός ἐστιν\nἀπαύγασμα· ὥσπερ δὲ ὁ Πατὴρ οὐ διά τινα αἰτίαν ἐστὶν, οὕτως\nοὐδὲ τοῦ ἀπαυγάσματος τούτου χρὴ ζητεῖν τὴν αἰτίαν. ‘Ἐν\nἀρχῇ οὖν ἦν ὁ Λόγος, καὶ ὁ Λόγος ἦν πρὸς τὸν Θεὸν, καὶ Θεὸς\nἦν ὁ Λόγος γέγραπται· καὶ οὐκ ἔχει τὸ διὰ τί ὅτε δὲ ‘ὁ\nΛόγος σὰρξ ἐγένετο,’ τότε καὶ τὴν αἰτίαν τίθησι, δι᾿  ἣν γέγονε,\nλέγων ‘καὶ ἐσκήνωσεν ἐν ἡμῖν,ʼ Πάλιν τε ὁ ἀπόστολος Phil. ii. 6.\nλέγων, ‘ὃς ἐν μορφῇ Θεοῦ ὑπάρχων,ʼ οὐκ ἔθηκε τὴν αἰτίαν εἰ\nμὴ ὅτε ‘τὴν μορφὴν ἔλαβε τοῦ δούλου·᾿ τότε γὰρ ἐπιφέρει\nλέγων, ‘ἐταπείνωσεν ἑαυτὸν μέχρι θανάτου, θανάτου δὲ σταυποῦ᾿\nδιὰ ταῦτα γὰρ καὶ σὰρξ γέγονε καὶ μορφὴν ἔλαβε δούλου."
    },
    "54": {
      "section": "54",
      "text": "54. Αὐτός τε ὁ Κύριος πολλὰ μὲν ἐν παροιμίαις λελάληκε·\nπερὶ δὲ αὐτοῦ σημαίνων, ἀπολελυμένως εἴρηκεν, ‘ἐγὼ ἐν τῷ John xiv. 10.\nΠατρὶ, καὶ ὁ Πατὴρ ἐν ἐμοί·᾿ καὶ, ‘ἐγὼ καὶ ὁ Πατὴρ ἕν ἐσμεν·’ Ib. x. 30.\nκαὶ, ‘ὁ ἑωρακὼς ἐμὲ, ἑώρακε τὸν Πατέρα·’ καὶ, ἐγώ εἰμι τὸ Ib. xiv. 9. Ib. viii. 12. Ib. xiv. 6.\nφῶς τοῦ κόσμου· καὶ, ‘Ἐγώ εἰμι ἡ ἀλήθεια·’ οὐ τιθεὶς ἐφʼ\nἑκάστου τὴν αἰτίαν, οὐδὲ τὸ διὰ τί, ἵνα μὴ δεύτερος ἐκείνων\nεἶναι φαίνηται, ὧν χάριν καὶ γέγονεν. Ἀνάγκη γὰρ προηγεῖσθαι\nτὴν αἰτίαν τούτου, ἧς ἄνευ οὐκ ἂν οὐδʼ αὐτὸς ἐγεγόνει. Παῦλος\nγοῦν ‘ἀφωρισμένος ἀπόστολος εἰς εὐαγγέλιον, ὃ προεπηγγείλατο Rom. i 1.\nὁ Κύριος διὰ τῶν προφητῶν εἶχε πρὸ ἑαυτοῦ τὸ εὐαγγέλιον,\nοὗ καὶ γέγονε ‘διάκονος·’ καὶ ὁ Ἰωάννης μὲν, προχειρισθεὶς Eph. iii. 7.\n\n\nεἰς τὸ προοδεῦσαι τοῦ Κυρίου, πρὸ ἑαυτοῦ εἶχε τὸν Κύριον· ὁ δὲ\nΚύριος οὐκ ἔχων πρὸ ἑαυτοῦ αἰτίαν τοῦ εἶναι Λόγος, ἢ μόνον ὅτι\nτοῦ Πατρός ἐστι γέννημα καὶ Σοφία μονογενὴς, ὅταν ἄνθρωπος\nγίνεται, τότε καὶ τὴν αἰτίαν τίθησι, διʼ ἣν μέλλει σάρκα φορεῖν·\nCp. i. 49. προηγεῖται γὰρ τοῦ γενέσθαι αὐτὸν ἄνθρωπον ἡ τῶν ἀνθρώπων\nχρεία, ἧς ἄνευ οὐκ ἂν ἐνεδύσατο σάρκα. Τίς δὲ ἡ χρεία, δι᾿ ἧν\nγέγονεν ἄνθρωπος, αὐτὸς μὲν ὁ Κύριος σημαίνων ταύτην ἔλεγε,\nJohn vi. 38—40. ‘καταβέβηκα ἐκ τοῦ οὐρανοῦ, οὐχ ἵνα ποιήσω τὸ θέλημα τὸ\nἐμὸν, ἀλλὰ τὸ θέλημα τοῦ πέμψαντός με. Τοῦτο δέ ἐστι τὸ\nθέλημα τοῦ πέμψαντός με, ἵνα πᾶν, ὃ δέδωκέ μοι, μὴ ἀπολέσω\nἐξ αὐτοῦ, ἀλλὰ ἀναστήσω αὐτὸ ἐν τῇ ἐσχάτῃ ἡμέρᾳ· τοῦτο γάρ\nἐστι τὸ θέλημα τοῦ Πατρός μου, ἵνα πᾶς ὁ θεωρῶν τὸν Υἱὸν καὶ\nπιστεύων εἰς αὐτὸν ἔχῃ ζωὴν αἰώνιον, καὶ ἐγὼ ἀναστήσω αὐτὸν\nIb. xii. 46. ἐν τῇ ἐσχάτῃ ἡμέρᾳ Καὶ πάλιν, ‘ Ἐγὼ φῶς εἰς τὸν κόσμον\nἐλήλυθα, ἵνα πᾶς ὁ πιστεύων εἰς ἐμὲ ἐν τῇ σκοτίᾳ μὴ μείνῃ.’\nIb. xviii. 37. Καὶ πάλιν φησὶν, ‘Ἐγὼ εἰς τοῦτο γεγέννημαι, καὶ εἰς τοῦτο\nἐλήλυθα εἰς τὸν κόσμον, ἵνα μαρτυρήσω τῇ ἀληθείᾳ.’ Ὁ δὲ\n1 John iii. 8. Ἰωάννης ἔγραψεν, ‘εἰς τοῦτο ἐφανερώθη ὁ Υἱδς τοῦ Θεοῦ, ἵνα\nλύσῃ τὰ ἔργα τοῦ διαβόλου.’"
    },
    "55": {
      "section": "55",
      "text": "55. Διὰ τὸ μαρτυρῆσαι ἄρα, καὶ ὑπὲρ ἡμῶν ἀναδέξασθαι\nθάνατον, καὶ διὰ τὸ ἀναστῆσαι τοὺς ἀνθρώπους, καὶ ‘λῦσαι τὰ\nἔργα τοῦ διαβόλουʼ ἐλήλυθεν ὁ Σωτὴρ, καὶ αὕτη ἐστὶν ἡ αἰτία\nτῆς ἐνσάρκου παρουσίας αὐτοῦ, Ἄλλως γὰρ ἀνάστασις οὐκ ἂν\nἐγένετο, εἰ μὴ θάνατος ἐγεγόνει· θάνατος δὲ πῶς ἂν ἐγεγόνει,\ni. 44. εἰ μὴ τὸ ἀποθνῆσκον ἐσχήκει σῶμα; Τοῦτο παῤ αὐτοῦ μαθὼν\nHeb. ii. 14, 15. καὶ ὁ ἀπόστολος ἔλεγεν·  ‘Ἐπεὶ οὖν τὰ παιδία κεκοινώνηκεν\nαἵματος καὶ σαρκὸς, καὶ αὐτὸς παραπλησίως μετέσχε τῶν αὐτῶν,\nἵνα διὰ τοῦ θανάτου καταργήσῃ τὸν τὸ κράτος ἔχοντα τοῦ θανάτου,\nτὸν διάβολον, καὶ ἀπαλλάξῃ τούτους, ὅσοι φόβῳ θανάτου\n1 Cor. xv. 21. διὰ παντὸς τοῦ ζῆν ἔνοχοι ἦσαν δουλείας·᾿ καὶ, ‘Ἐπειδὴ γὰρ διʼ\nἀνθρώπου ὁ θάνατος, καὶ διʼ ἀνθρώπου ἀνάστασις νεκρῶν·’ καὶ\nRom. viii. 3, 4. πάλιν, ‘Τὸ γὰρ ἀδύνατον τοῦ νόμου, ἐν ᾧ ἠσθένει διὰ τῆς σαρκὸς,\nὁ Θεὸς τὸν ἑαυτοῦ Υἱὸν πέμψας ἐν ὁμοιώματι σαρκὸς ἀμαρτίας,\nκαὶ περὶ ἁμαρτίας κατέκρινε τὴν ἁμαρτίαν ἐν τῇ σαρκί· ἵνα τὸ\nδικαίωμα τοῦ νόμου πληρωθῇ ἐν ἡμῖν, τοῖς μὴ κατὰ σάρκα περιπατοῦσιν\nJohn iii. 17. ἀλλὰ κατὰ πνεῦμα.’ Καὶ ὁ δὲ Ἰωάννης φησὶν, ‘Οὐ γὰρ\n\n\nἀπέστειλεν ὁ Θεὸς τὸν Υἱὸν αὐτοῦ εἰς τὸν κόσμον, ἵνα κρίνῃ\nτὸν κόσμον, ἀλλʼ ἵνα σωθῇ ὁ κόσμος διʼ αὐτοῦ, Πάλιν δὲ καὶ\nὁ Σωτὴρ διʼ ἑαυτοῦ ἔλεγεν, ‘Εἰς κρῖμα ἐγὼ ἐλήλυθα εἰς τὸν John ix. 39.\nκόσμον τοῦτον, ἵνα οἱ μὴ βλέποντες βλέπωσι, καὶ οἱ βλέποντες\nτυφλοὶ γένωνται.᾿ Οὐ δι᾿ ἑαυτὸν ἄρα, ἀλλὰ διὰ τὴν ἡμετέραν\nσωτηρίαν, καὶ διὰ τὸ καταργηθῆναι τὸν θάνατον, καὶ διὰ τὸ\nκατακριθῆναι τὴν ἁμαρτίαν, καὶ διὰ τὸ ἀναβλέψαι τυφλοὺς, καὶ\nδιὰ τὸ ἀναστῆναι πάντας ἐκ νεκρῶν ἐλήλυθεν. Εἰ δὲ μὴ διʼ\nἑαυτὸν ἐλήλυθεν, ἀλλὰ δι᾿ ἡμᾶς, οὐ δι᾿ ἑαυτὸν ἄρα, ἀλλὰ δʼ\nἡμᾶς ‘κτίζεται.’ Εἰ δὲ οὐ διʼ ἑαυτὸν κτίζεται, ἀλλὰ δι᾿ ἡμᾶς, οὐκ\nἔστιν ἄρα αὐτὸς κτίσμα, ἀλλὰ τὴν ἡμῶν ἐνδυσάμενος σάρκα,\nταῦτα λέγει. Καὶ ὅτι ταύτην τὴν διάνοιαν ἔχουσιν αἱ γραφαὶ,\nἐξὸν παρὰ τοῦ ἀποστόλου μαθεῖν· φησὶ γὰρ ἐν τῇ πρὸς Ἐφεσίους,\n‘τὸ μεσότοιχον τοῦ φραγμοῦ λύσας, τὴν ἔχθραν ἐν τῇ Eph. ii. 14. 15.\nσαρκὶ αὐτοῦ, τὸν νόμον τῶν ἐντολῶν ἐν δόγμασι καταργήσας,\nἵνα τοὺς δύο κτίσῃ ἐν ἑαυτῷ εἰς ἕνα καινὸν ἄνθρωπον, ποιῶν\nεἰρήνην.᾿ Εἰ δὲ ἐν αὐτῷ κτίζονται οἱ δύο, καὶ οὗτοί εἰσιν ἐν τῷ Cr. i 45.\nσώματι αὐτοῦ, εἰκότως ἄρα, φορῶν τοὺς δύο ἐν αὐτῷ, ὡς αὐτός\nἐστι κτισθείς· τοὺς γὰρ κτισθέντας ἐν ἑαυτῷ ἥνωσε, καὶ ἦν\nαὐτὸς ἐν αὐτοῖς, ὡς ἐκεῖνοι, Οὕτω δὲ τῶν δύο κτισθέντων ἐν\nαὐτῷ, ἁρμοζόντως ἂν λέγοι, ‘Κύριος ἕκτισέ με.᾿ Ὥσπερ γὰρ Prov. viii. 22.\nτὰς ἡμῶν ἀσθενείας δεχόμενος, λέγεται αὐτὸς ἀσθενεῖν, καίτοι Cp, iii. 31.\nμὴ ἀσθενῶν αὐτὸς, (δύναμις γάρ ἐστι τοῦ Θεοῦ,) ‘ἁμαρτία τε 1 Cor. i. 24. 2 Cor. v. 21 Gal. iii. 13.\nὑπὲρ ἡμῶν γέγονε καὶ κατάρα,ʼ καίτοι μὴ ἁμαρτήσας αὐτὸς, ἀλλ᾿\nὅτι τὰς ἁμαρτίας ἡμῶν καὶ τὴν κατάραν ἐβάστασεν αὐτὸς, οὕτως\nἡμᾶς ἐν αὐτῷ κτίζων, λεγέτω ὅτι καὶ ‘ἔκτισέ με εἰς ἔργα,’\nκαίτοι κτίσμα μὴ ὢν αὐτός."
    },
    "56": {
      "section": "56",
      "text": "56. Ἐπεὶ εἰ κατʼ ἐκείνους, ὡς κτιστῆς οὔσης τῆς οὐσίας τοῦ\nΛόγου, λέγει, ‘Κύριος ἔκτισέ με,ʼ κτίσμα ὢν, οὐ διʼ ἡμᾶς\nἐκτίσθη. Διʼ ἡμᾶς δὲ μὴ κτισθέντος αὐτοῦ, οὐκ ἐκτίσθημεν ‘ἐν\nαὐτῶ·’ μὴ κτισθέντες δὲ ἐν αὐτῷ, οὐκ εἴχομεν αὐτὸν ἐν ἑαυτοῖς,\nἀλλʼ ἔξωθεν εἴχομεν, εἰ ἄρα παῤ αὐτοῦ τὴν μάθησιν ὡς παρὰ\nδιδασκάλου ἐδεξάμεθα. Οὕτω δὲ ἡμῶν ὄντων, οὐδὲν ἧττον\nπάλιν ἡ ἁμαρτία τῆς σαρκὸς ‘ἐβασίλευσεν ἐμμένουσα, καὶ μὴ Rom. vi. 12. Cp. c. 68.\nἐκβληθεῖσα ἐξ αὐτῆς. Ἀλλὰ ὁ ἀπόστολος ἐναντιοῦται τούτοις\nπρὸ ὀλίγων τούτων φάσκων· ‘Αὐτοῦ γάρ ἐσμεν ποίημα, Eph. ii. 10.\n\n\nκτισθέντες ἐν Χριστῷ Ἰησοῦ.᾿ Εἰ δὲ ἐν Χριστῷ ἡμεῖς ἐκτίσθημεν,\nοὐκ ἔστιν ἄρα αὐτὸς ὁ κτιζόμενος, ἀλλʼ ἡμεῖς ἐσμεν ἐν αὐτῷ\nκτιζόμενοι· καὶ διʼ ἡμᾶς ἐστιν ἡ τοῦ ‘ἔκτισε φωνή. Διὰ γὰρ\nτὴν ἡμῶν χρείαν, καίτοι κτίστης ὢν ὁ Λόγος, ὑπέμεινε καὶ τὴν\nCp. c. 8. τῶν κτιζομένων φωνήν· καὶ οὐκ ἔστιν αὐτοῦ, ᾗ Λόγος ἐστὶν,\nἰδία ἡ φωνὴ, ἀλλʼ ἡμῶν τῶν ἐν αὐτῷ κτιζομένων ἐστὶ τὸ\nCp. i. 18. ‘ἔκτισε.᾿ Καὶ ὥσπερ Πατρὸς ὄντος ἀεὶ, ἀεί ἐστι καὶ ὁ τούτου\nProv. viii. 30. Λόγος, καὶ ὢν ἀεὶ, λέγει, ‘ἐγὼ ἤμην, ᾗ προσέχαιρε· καθ᾿ ἡμέραν\nJohn xiv 10. δὲ εὐφραινόμην ἐν προσώπῳ αὐτοῦ·᾿ καὶ, ‘ἐγὼ ἐν τῷ Πατρὶ,\nκαὶ ὁ Πατὴρ ἐν ἐμοί·᾿ οὕτως ὅτε διὰ τὴν ἡμῶν χρείαν γέγονεν\nἄνθρωπος, ἀκολούθως τὰ ἡμῶν, ὡς ἡμεῖς, αὐτὸς λέγει, ‘Κύριος\nἔκτισέ με·᾿ ἵνα, αὐτοῦ ἐνοικήσαντος ἐν τῇ σαρκὶ, τελείως ἡ\nCp. c. 68. ἁμαρτία ἐξωσθῇ τῆς σαρκὸς, καὶ ἡμεῖς ἐλεύθερον ἔχωμεν τὸ\nφρόνημα. Τί δὲ ἔδει γενόμενον αὐτὸν ἄνθρωπον εἰπεῖν; ‘Ἐν\nἀρχῇ ἤμην ἄνθρωπος;’ ἀλλʼ οὔτε γε ἥρμοζεν αὐτῷ τοῦτο, οὔτε\nἀληθὲς ἦν· ὥσπερ δὲ τοῦτο οὐκ ἔπρεπεν εἰπεῖν, οὕτως οἰκεῖον\nκαὶ ἴδιον ἐπʼ ἀνθρώπου ἐστὶ λέγειν τὸ ‘ἔκτισε,’ καὶ, ‘ἐποίησεν\nαὐτόν.’ Διὰ τοῦτο γοῦν καὶ ἡ αἰτία τοῦ ‘ἔκτισε’ πρόσκειται,\nἥτις ἐστὶ τῶν ἔργων ἡ χρεία. Ἔνθα δὲ ἡ αἰτία πρόσκειται,\nαὐτὴ ἡ αἰτία πάντως διαλύει τὸ ἀνάγνωσμα καλῶς. Καὶ γὰρ\nκαὶ ἐνταῦθα ἐν μὲν τῷ ‘ἔκτισε,’ τὴν αἰτίαν τίθησι ‘τὰ ἔργα·᾿ τὴν\nδὲ ἐκ τοῦ Πατρὸς γέννησιν ἀπολελυμένως σημαίνων, εὐθὺς\nProv. viii. 25. ἐπήγαγε· ‘πρὸ δὲ πάντων βουνῶν γεννᾷ με·᾿ οὐ διὰ τί, ὤσπερ\nἐπὶ τοῦ ‘ἔκτισέ με,᾿ προσέθηκε λέγων, ‘εἰς ἔργα,’ ἀλλὰ ἀπολελυμένως,\n‘γεννᾷ μεʼ ὥσπερ τὸ ‘ἐν ἀρχῇ ἦν ὁ Λόγος.᾿  Καὶ γὰρ\nκαὶ εἰ μὴ τὰ ἔργα ἔκτιστο, ἀλλʼ ἦν ὁ Λόγος τοῦ Θεοῦ, ‘καὶ Θεὸς\nἦν ὁ Λόγος Τὸ δὲ γενέσθαι αὐτὸν ἄνθρωπον οὐκ ἂν ἐγένετο, εἰ\nμὴ τῶν ἀνθρώπων ἡ χρεία γέγονεν αἰτία. Οὐκ ἔστιν ἄρα κτίσμα\nὁ Υἱός· εἰ γὰρ κτίσμα ἦν, οὐκ ἂν εἶπε, ‘γεννᾷ με·᾿ ὅτι τὰ μὲν\nCp. i. 26. κτίσματα ἔξωθέν ἐστιν ἔργα τοῦ ποιοῦντος, τὸ δὲ γέννημα οὐκ\nἔξωθεν, ὡς ἔργον, ἀλλʼ ἐκ τοῦ Πατρός ἐστιν ἴδιον τῆς οὐσίας.\nΔιόπερ τὰ μὲν, κτίσματα· ὁ δὲ, Λόγος τοῦ Θεοῦ Υἱὸς μονογενής."
    },
    "57": {
      "section": "57",
      "text": "57. Ἀμέλει ἐπὶ μὲν τῆς κτίσεως οὐκ εἴρηκε Μωσῆς· ‘Ἐν\nGen. i. 1. ἀρκῇ ἐγέννησεν,᾿ οὐδὲ, ‘Ἐν ἀρχῇ ἦν·᾿ ἀλλ᾿ ‘Ἐν ἀρχῇ ἐποίησεν\nPs. xcviii.(xcix.) 73. ὁ Θεὸς τὸν οὐρανὸν καὶ τὴν γῆν·᾿ οὐδὲ ὁ Δαβὶδ ἔψαλεν·\n‘Αἱ χεῖρές σου ἐγέννησάν με, ἀλλʼ ‘ἐποίησάν με καὶ\n\n\nἔπλασάν με,’ πανταχοῦ τὸ ‘ἐποίησεν,᾿ ἐπὶ τῶν κτισμάτων\nλέγων· ἐπὶ δὲ τοῦ Υἱοῦ τὸ ἔμπαλιν· οὐ γὰρ εἴρηκεν ‘ἐποίησα,᾿ Ps. ii. 7; cix. (cx.) 3. Ib. xliv. (xlv.) 1. Gen, i. 1. John i. 1.\nησα,᾿ ἀλλ᾿, ‘ἐγέννησα,᾿ καὶ, ‘γεννᾷ με,᾿ καὶ, ‘ἐξηρεύξατο ἡ\nκαρδία μου Λόγον ἀγαθόν καὶ ἐπὶ μὲν τῆς κτίσεως, ‘ἐν\nἀρχῇ ἐποίησεν ἐπὶ δὲ τοῦ Υἱοῦ, ‘ἐν ἀρχῇ ἦν ὁ Λόγος.᾿\nΔιαφέρει δὲ τοῦτο, ὅτι τὰ μὲν κτίσματα ὑπὸ τὴν ἀρχὴν πεποίηται,\nκαὶ διαστηματικὴν ἀρχὴν τοῦ εἶναι ἔχει· διόπερ καὶ τὸ\nλεγόμενον ἐπʼ αὐτῶν, ‘ἐν ἀρχῇ ἐποίησεν ἴσον ἐστὶ τῷ εἰπεῖν\nπάλιν ἐπʼ αὐτῶν τὸ ‘ἀπʼ ἀρχῆς ἐποίησεν,᾿ ὥσπερ ὁ Κύριος,\nεἰδὼς ὅπερ ἐποίησεν, ἐδίδαξεν, ὅτε τοὺς Φαρισαίους ἐνέτρεπε\nλέγων, ‘ἀπ᾿ ἀρχῆς δὲ ὁ κτίσας αὐτοὺς, ἄρσεν καὶ θῆλυ ἐποίησεν Matt. xix. 4.\nησεν αὐτούς.᾿ Ἀπὸ γὰρ ἀρχῆς τινος τοῦ μὴ εἶναί ποτε γέγονε\nκαὶ ἐκτίσθη τὰ γενητά. Τοῦτο καὶ τὸ Πνεῦμα τὸ ἅγιον ἐσήμαινεν\nἐν ψαλμοῖς, λέγον, ‘Καὶ σὺ κατʼ ἀρχὰς, Κύριε, τὴν γῆν Ps. ci. (cii.) 25. Ps. lxxiiii. (lxxiv.) 2.\nἐθεμελίωσας· καὶ πάλιν, ‘Μνήσθητι τῆς συναγωγῆς σου, ἧς\nἐκτήσω ἀπʼ ἀρχῆς Δῆλον δέ ἐστιν ὅτι τὸ ‘κατʼ ἀρχὰς’ γινόμενον\nἀρχὴν ἔχει τοῦ κτίζεσθαι, καὶ ὅτι τὴν συναγωγὴν ἀπό\nτινος ἀρχῆς ἐκτήσατο ὁ Θεός. Ὅτι δὲ τὸ ‘ἐν ἀρχῇ ἐποίησεν,᾿\nἐκ τοῦ λέγειν ‘ἐποίησεν᾿ τὸ ‘ἤρξατο ποιεῖν᾿ ἐστιν, αὐτὸς Μωσῆς\nτοῦτο δηλοῖ μετὰ τὴν τῶν πάντων τελεσιουργίαν λέγων· ‘Καὶ Gen. ii. 3.\nεὐλόγησεν ὁ Θεὸς τὴν ἡμέραν τὴν ἑβδόμην, καὶ ἡγίασεν αὐτὴν,\nὅτι ἐν αὐτῇ κατέπαυσεν ἀπὸ πάντων τῶν ἔργων αὐτοῦ, ὧν\nἤρξατο ὁ Θεὸς ποιῆσαι.᾿ Οὐκοῦν τὰ μὲν κτίσματα ἤρξατο\nγίνεσθαι· ὁ δὲ τοῦ Θεοῦ Λόγος, οὐκ ἔχων ἀρχὴν τοῦ εἶναι,\nεἰκότως οὐκ ἤρξατο τοῦ εἶναι, οὐδὲ ἤρξατο γίνεσθαι, ἀλλʼ ἦν ἀεί.\nΚαὶ τὰ μὲν ἔργα ἀρχὴν ἐν τῷ ποιεῖσθαι ἔχει, καὶ προάγει τῶν\nγινομένων ἡ ἀρχή· ὁ δὲ Λόγος, οὐκ ὢν τῶν γινομένων, μᾶλλον\nτῶν ἀρχὴν ἐχόντων αὐτὸς δημιουργὸς γίνεται. Καὶ τῶν μὲν\nγενητῶν τὸ εἶναι ἐν τῷ γίνεσθαι μετρεῖται, καὶ ἀπό τινος ἀρχῆς\nἄρχεται ταῦτα διὰ τοῦ Λόγου ποιεῖν ὁ Θεὸς, ἵνα καὶ τὸ μὴ εἶναι,\nπρὶν γενέσθαι, ταῦτα γινώσκηται· ὁ δὲ Λόγος τὸ εἷναι οὐκ ἐν\nἄλλῃ ἀρχῇ ἔχει, ἀλλʼ ἐν τῷ Πατρὶ, τῷ καὶ κατʼ ἐκείνους\nἀνάρχῳ, ἵνα καὶ αὐτὸς ἀνάρχως ὑπάρχῃ ἐν τῷ Πατρὶ, γέννημα\nκαὶ οὐ κτίσμα τυγχάνων αὐτοῦ."
    },
    "58": {
      "section": "58",
      "text": "58. Οὕτως ἄρα ἡ θεία γραφὴ τὴν διαφορὰν τοῦ γεννήματος\nοἶδε καὶ τῶν ποιημάτων, καὶ τὸ μὲν γέννημα ‘Υἱὸν,᾿ οὐκ ἀπό\n\n\nτινος ἀρχῆς ἀρξάμενον, ἀλλʼ ἀΐδιον δείκνυσι· τὸ δὲ ποίημα, ὡς\nἔξωθεν ἔργον τοῦ πεποιηκότος τυγχάνον, ἀρξάμενον τοῦ γίνεσθαι\nσημαίνει. Οὕτω γὰρ καὶ ὁ Ἰωάννης, περὶ τοῦ Υἱοῦ θεολογῶν, καὶ\nγινώσκων τὴν τῶν λέξεων διαφορὰν, οὐκ εἶπεν· ‘Ἐν ἀρχῇ γέγονεν,\nἢ πεποίηται,᾿ ἀλλ᾿, ‘Ἐν ἀρχῇ ἦν ὁ Λόγος·᾿ ἵνα τὸ γέννημα τῷ ‘ἦν᾿\nσυνεξακούηται, καὶ μὴ ἐν διαστάσει τις λογίσηται, ἀλλʼ ἀεὶ καὶ\nἀϊδίως ὑπάρχοντα τὸν Υἱὸν πιστεύῃ. Τούτων δὲ οὕτω δεικνυμένων,\nπῶς, ὦ Ἀρειανοὶ, μὴ νοήσαντες τὰ ἐν τῷ Δευτερονομίῳ\nῥητὰ, καὶ ἐν τούτῳ πάλιν ἀσεβεῖν εἰς τὸν Κύριον ἐτολμήσατε\nλέγοντες, ‘ποίημα,᾿ ἢ ‘κτίσμα,᾿  ἤτοι ‘γέννημα εἶναι αὐτόν;\nΤαὐτὸν γὰρ τὸ γέννημα καὶ τὸ ποίημα σημαίνειν φάσκετε· καὶ\n(7.) ἐντεῦθεν γὰρ οὐδὲν ἧττον ἀπαίδευτοι καὶ ἀσεβεῖς γνωσθήσεσθε.\nDeut. xxxii. 6. Τὸ μὲν γὰρ πρῶτον ῥητόν ἐστι τοῦτο· ‘Οὐκ αὐτὸς οὗτός σου\nΠατὴρ ἐκτήσατό σε, καὶ ἐποίησέ σε, καὶ ἔκτισέ σε;’ καὶ μετʼ\nIb. 18. ὀλίγα ἐν τῇ αὐτῇ ᾠδῇ φησι, ‘Θεὸν τὸν γεννήσαντά σε ἐγκατέλιπες,\nκαὶ ἐπελάθου Θεοῦ τοῦ τρέφοντός σε.᾿ Ἡ δὲ διάνοια\nπάνυ θαυμαστὴ τυγχάνει οὖσα. Οὐ γὰρ εἴρηκε πρῶτον τὸ\n‘ἐγέννησεν,᾿ ἵνα μὴ ἀδιάφορος ἡ λέξις ᾖ πρὸς τὸ ‘ἐποίησε,᾿ καὶ\nπρόφασιν εὕρωσιν οὗτοι λέγειν, ‘Μωσῆς ἐξ ἀρχῆς μὲν εἶπεν\nGen. i. 26. εἰρηκέναι τὸν Θεὸν, “Ποιήσωμεν ἄνθρωπον,” αὐτὸς δὲ μετὰ\nDeut. xxxii. 18. ταῦτα ἔφησε, “Θεὸν τὸν γεννήσαντά σε ἐγκατέλιπες·” ὡς ἀδιαφόρων\nτῶν λέξεων οὐσῶν· ταὐτὸν γὰρ τὸ γέννημα καὶ ποίημά\nἐστιν.᾿ Ἀλλὰ μετὰ τὸ ‘ἐκτήσατο,᾿ καὶ ‘ἐποίησε,᾿ λοιπὸν ὕστερον\nτὸ ‘ἐγέννησεν᾿ ἐπήγαγε, ἵνα καὶ ἑρμηνείαν ὁ λόγος ἔχων\nφανῇ. Ἐν μὲν γὰρ τῷ ‘ἐποίησεν,’ ἀληθῶς σημαίνει τῶν\nἀνθρώπων τὸ κατὰ φύσιν, ὅτι ἔργα τέ ἐστι καὶ ποιήματα· ἐν δὲ\nτῷ ἐγέννησε, δηλοῖ τὴν τοῦ Θεοῦ γενομένην εἰς ἀνθρώπους\nμετὰ τὸ κτίσαι αὐτοὺς φιλανθρωπίαν· καὶ ἐπειδὴ ἀχάριστοι\nγεγόνασιν ἐπὶ ταύτῃ, λοιπὸν Μωσῆς ὀνειδίζων αὐτοὺς πρῶτον\nIb. 6. μέν φησι, ‘Ταῦτα Κυρίῳ ἀνταποδίδοτε;ʼ εἶτα ἐπάγει, ‘Οὐκ\nαὐτὸς οὗτός σου Πατὴρ ἐκτήσατό σε, καὶ ἐποίησέ σε, καὶ ἔκτισέ\nIb. 17, 18. σε;ʼ Καὶ δεύτερον πάλιν λέγει, ‘Ἔθυσαν δαιμονίοις καὶ οὐ\nΘεῷ, θεοῖς οἷς οὐκ ᾔδεισαν· καινοὶ πρόσφατοι ἥκασιν, οὓς\nοὐκ ᾔδεισαν οἱ πατέρες αὐτῶν· Θεὸν τὸν γεννήσαντά σε ἐγκατέλιπες.᾿"
    },
    "59": {
      "section": "59",
      "text": "59. Ὁ μὲν γὰρ Θεὸς οὐ μόνον ἀνθρώπους αὐτοὺς ἔκτισεν,\n\n\nἀλλὰ καὶ ‘υἱοὺς’ ἐκάλεσεν, ὡς γεννήσας αὐτούς. Τοῦ γὰρ\n‘υἱὸςʼ καὶ ὧδε σημαντικόν ἐστι τὸ ‘ἐγέννησεν·᾿ ὡς καὶ διὰ τοῦ\nπροφήτου φησὶν, ‘Υἱοὺς ἐγέννησα καὶ ὕψωσα·᾿ καὶ ὅλως ὅτε ἡ Isa. i. 2.\nγραφὴ υἱόν σημᾶναι βούλεται, οὐ διὰ τῆς ‘ἔκτισα,᾿ ἀλλὰ πάντως\nδιὰ τῆς ἐγέννησα,᾿  λέξεως σημαίνει. Καὶ τοῦτο πάλιν Ἰωάννης\nφαίνεται λέγων, ‘ἔδωκεν αὐτοῖς ἐξουσίαν τέκνα Θεοῦ γενέσθαι John i. 12, 13.\nτοῖς πιστεύουσιν εἰς τὸ ὄνομα αὐτοῦ, οἳ οὐκ ἐξ αἱμάτων, οὐδὲ ἐκ\nθελήματος σαρκὸς, οὐδὲ ἐκ θελήματος ἀνδρὸς, ἀλλʼ ἐκ Θεοῦ\nἐγεννήθησαν·᾿ πάνυ καλῶς ἐχούσης καὶ ἐνταῦθα τῆς παρατηρήσεως.\nΤὸ μὲν γὰρ ‘γενέσθαι,᾿ διὰ τὸ μὴ φύσει, ἀλλὰ θέσει Cp. de Syn. 54.\nαὐτοὺς λέγεσθαι υἱούς φησι τὸ δὲ ‘ἐγεννήθησαν,᾿ διὰ τὸ ὅλως\nὄνομα υἱοῦ καὶ αὐτοὺς εἰληφέναι, εἴρηκεν. Ἀλλʼ ὁ λαὸς, ὡς ὁ\nπροφήτης φησὶν, ‘ἠθέτησαν τὸν εὐεργέτην. Αὕτη δὲ τοῦ Θεοῦ\nφιλανθρωπία ἐστὶν, ὅτι ὧν ἐστι ποιητὴς, τούτων καὶ πατὴρ κατὰ\nχάριν ὕστερον γίνεται· γίνεται δὲ, ὅταν οἱ κτισθέντες ἄνθρωποι,\nὡς εἶπεν ὁ ἀπόστολος, λάβωσιν ‘εἰς τὰς καρδίας ἑαυτῶν τὸ Gal. iv. 6.\nΠνεῦμα τοῦ Υἱοῦ αὐτοῦ, κρᾶζον, Ἀββᾶ, ὁ Πατήρ.᾿ Οὗτοι δέ c. 51.\nεἰσιν ὅσοι, δεξάμενοι τὸν Λόγον, ἔλαβον ἐξουσίαν παῤ αὐτοῦ iii. 9; iv. 22.\nτέκνα Θεοῦ γενέσθαι· ἄλλως γὰρ οὐκ ἂν γένοιντο υἱοὶ, ὄντες\nφύσει κτίσματα, εἰ μὴ τοῦ ὄντος φύσει καὶ ἀληθινοῦ Υἱοῦ τὸ\nΠνεῦμα ὑποδέξονται. Διὸ, ἵνα τοῦτο γένηται, ‘ὁ Λόγος σὰρξ John i. 14.\nἐγένετο,᾿ ἵνα τὸν ἄνθρωπον δεκτικὸν θεότητος ποιήσῃ. Ταύτην\nτὴν διάνοιαν καὶ παρὰ Μαλαχίου τοῦ προφήτου μαθεῖν ἔξεστι\nλέγοντος· ‘Οὐχὶ Θεὸς εἷς ἔκτισεν ὑμᾶς; οὐχὶ πάντων ὑμῶν εἷς Mal. ii. 10.\nπατήρ;’ Καὶ ἐνταῦθα γὰρ πάλιν πρῶτον τὸ ‘ἔκτισε καὶ δεύτερον\nτὸ ‘πατὴρ’ ἔθηκεν, ἵνα δείξῃ καὶ αὐτὸς, ὅτι ἐξ ἀρχῆς μὲν\nκατὰ φύσιν ἐσμὲν κτίσματα, καὶ κτίστης ἡμῶν ἐστιν ὁ Θεὸς διὰ\nτοῦ Λόγου, ὕστερον δὲ υἱοποιούμεθα, καὶ λοιπὸν ὁ κτίστης Θεὸς Cp. iii. 9.\nγίνεται καὶ πατὴρ ἡμῶν. Οὐκοῦν τὸ ‘Πατὴρ τοῦ Υἱοῦ ἐστιν\nἴδιον, καὶ οὐ τὸ κτίσμα ἀλλὰ τὸ ‘Υἱὸς’ τοῦ Πατρός ἐστιν ἴδιον.\nὭστε καὶ ἐκ τούτου δείκνυσθαι μὴ εἶναι ἡμᾶς φύσει υἱοὺς, ἀλλὰ\nτὸν ἐν ἡμῖν Υἱόν· καὶ μὴ εἶναι πάλιν ἡμῶν φύσει πατέρα τὸν\nΘεὸν, ἀλλὰ τοῦ ἐν ἡμῖν Λόγου, ἐν ᾧ καὶ δι᾿ ὃν κράζομεν,\n‘Ἀββᾶ, ὁ Πατήρ.᾿ Ὥσπερ δὲ τοῦτο, οὕτως ὁ Πατὴρ ἐν οἷς\nἐὰν βλέπῃ τὸν ἑαυτοῦ Υἱὸν, τούτους καὶ αὐτὸς ‘υἱοὺς᾿ καλεῖ,\nκαὶ λέγει, ‘ἐγέννησα·᾿ ἐπειδήπερ τὸ μὲν ‘γεννῷν,᾿ σημαντικόν\n\n\nἐστιν υἱοῦ, τὸ δὲ ‘ποιεῖν᾿ δηλωτικόν ἐστι τῶν ἔργων. Διὰ\nτοῦτο γοῦν ἡμεῖς οὐ πρῶτον γεννώμεθα, ἀλλὰ ποιούμεθα· γέγραπται\nGen. i. 26. γὰρ, ‘Ποιήσωμεν ἄνθρωπον· ὕστερον δὲ, δεξάμενοι\nτὴν τοῦ Πνεύματος χάριν, λεγόμεθα τό τε λοιπὸν καὶ γεννᾶσθαι.\nἈμέλει καὶ ἐν τῇ ᾠδῇ Μωσῆς ὁ μέγας μετὰ διανοίας καλῆς\nπρῶτον τὸ ‘ἐκτήσατο,ʼ καὶ ὕστερον τὸ ‘ἐγέννησεν’ εἴρηκεν,\nὑπὲρ τοῦ μὴ, ἀκούσαντας τὸ ‘ἐγέννησεν,ʼ ἐπιλαθέσθαι αὐτοὺς\nτῆς ἐξ ἀρχῆς ἑαυτῶν φύσεως, ἀλλʼ ἵνα γινώσκωσιν, ὅτι ἐξ ἀρχῆς\nμέν εἰσι κτίσματα, ὅταν δὲ κατὰ χάριν λέγωνται ‘γεννᾶσθαι,ʼ\nὡς υἱοὶ, ἀλλʼ οὐδὲν ἧττόν εἰσι πάλιν οἱ ἄνθρωποι ποιήματα κατὰ\nφύσιν."
    },
    "60": {
      "section": "60",
      "text": "60. Ὅτι δὲ οὐ ταὐτόν ἐστι κτίσμα καὶ γέννημα, ἀλλὰ διεστήκασιν\nἀλλήλων τῇ τε φύσει καὶ τῇ ἐκ τῶν λέξεων σημασίᾳ,\nαὐτὸς ὁ Κύριος ἐν αὐταῖς ταῖς Παροιμίαις δείκνυσιν. Εἰρηκὼς\nProv. viii. 22, 25. γὰρ τὸ ‘Κύριος ἔκτισέ με ἀρχὴν ὁδῶν αὐτοῦ,᾿ ἐπήγαγε, ‘πρὸ\nδὲ πάντων βουνῶν γεννᾷ με.᾿ Εἰ μὲν οὖν ἦν φύσει καὶ τῇ\nοὐσίᾳ κτίσμα ὁ Λόγος, καὶ μὴ διαφορὰ ἦν τοῦ γεννήματος πρὸς\nτὸ κτίσμα, οὐκ ἂν ἐπήγαγε τὸ ‘γεεννᾷ με,᾿ ἀλλ᾿ ἠρκεῖτο τῷ\n‘ἔκτισεν,᾿ ὡς τῆς λέξεως ταύτης σημαινούσης τὸ ‘ἐγέννησε·᾿\nνῦν δὲ εἰρηκὼς, ‘ἔκτισέ με ἀρχὴν ὁδῶν αὐτοῦ εἰς ἔργα αὐτοῦ,ʼ\nἐπήγαγεν οὐχ ἀπλῶς τὸ ‘γεννᾷ με,᾿ ἀλλὰ μετὰ συμπλοκῆς τοῦ\n‘δὲ συνδέσμου, ὡς ἀσφαλιζόμενος ἐν τούτῳ τὴν τοῦ ‘ἔκτισε᾿\nλέξιν, λέγων· ‘πρὸ δὲ πάντων βουνῶν γεννᾷ με.᾿  Τὸ γὰρ\nγεννᾶ με, τῷ ‘ἔκτισε᾿ συμπεπλεγμένως ἐπιφερόμενον, μίαν\nποιεῖ τὴν διάνοιαν, καὶ δείκνυσιν ὅτι τὸ μὲν ‘ἔκτισε᾿ διά τι\nεἴρηται· τὸ δὲ ‘γεννᾷ με πρὸ τοῦ ‘ἔκτισεν,᾿ ἐστίν. Ὥσπερ\nγὰρ εἰ ἔμπαλιν εἰρήκει, ‘Κύριος γεννᾷ με,’ καὶ ἐπέφερε, ‘πρὸ\nδὲ πάντων βουνῶν ἔκτισέ με,᾿ πάντως προηγεῖτο τοῦ ‘ἐγέννησεʼ\nτὸ ‘ἔκτισεν οὕτως εἰρηκὼς πρῶτον, ‘ἔκτισεν,ʼ εἶτα ἐπαγαγὼν,\nπρὸ δὲ πάντων γεννᾷ με,᾿ ἐξ ἀνάγκης δείκνυσι προηγεῖσθαι τὸ\n‘ἐγέννησε᾿ τοῦ ‘ἔκτισε.᾿ Καὶ γὰρ καὶ λέγων, ‘πρὸ πάντων\nγεννᾷ με,’ ἄλλον ἑαυτὸν εἶναι τῶν πάντων σημαίνει, δειξάσης\nCp. c. 48. ἐν τοῖς πρὸ τούτων τῆς ἀληθείας, ὅτι περὶ τῶν κτισμάτων οὐδὲν\nἕτερον τοῦ ἑτέρου προγέγονεν, ἀλλʼ ἀθρόως ἃμα πάντα τὰ γενητὰ\nἑνὶ καὶ τῷ αὐτῷ προστάγματι ὑπέστη. Διὰ τοῦτο γοῦν οὐδὲ τὰ\nἐπὶ τοῦ ‘ἔκτισε, ταῦτα καὶ ἐπὶ τοῦ ‘γεννᾷ μεʼ κεῖται· ἀλλʼ ἐπὶ\n\n\nμὲν τοῦ ‘ἔκτισε,ʼ κεῖται ‘ἀρχὴν ὁδῶν·’ ἐπὶ δὲ τοῦ ‘γεννᾷ μεʼ\nοὐκ εἷπεν, ‘ἀρχὴν γεννᾷ με,᾿ ἀλλὰ, ‘πρὸ πάντων γεννᾷ με.᾿ Ὁ\nδὲ πρὸ πάντων ὢν οὐκ ἔστιν ἀρχὴ τῶν πάντων, ἀλλʼ ἄλλος ἐστὶ\nτῶν πάντων. Εἰ δὲ ἄλλος ἐστὶ τῶν πάντων, ἐν οἷς καὶ ἡ ἀρχὴ\nτῶν πάντων σημαίνεται, δῆλον ὅτι ἄλλος ἐστὶ τῶν κτισμάτων·\nκαὶ συνίσταται φανερῶς, ὅτι ἄλλος ὢν ὁ Λόγος τῶν πάντων καὶ\nπρὸ πάντων ὢν, ὕστερον κτίζεται  ‘ἀρχὴ τῶν ὁδῶν εἰς ἔργα’ διὰ\nτὴν ἐνανθρώπησιν, ἵνα, ὡς εἶπεν ὁ ἀπόστολος, ‘ὅς ἐστιν ἀρχὴ. Col. i. 18.\nπρωτότοκος ἐκ τῶν νεκρῶν, ἵνα γένηται ἐν πάσιν αὐτὸς πρωτεύων.᾿"
    },
    "61": {
      "section": "61",
      "text": "61. Τοιαύτης τοίνυν οὔσης τῆς διαφορᾶς τοὺ ἔκτισε,᾿ καὶ\nτοῦ ‘γεννᾷ με,᾿ καὶ, ‘τῆς ἀρχῆς ὀδῶν,᾿ καὶ τοῦ ‘πρὸ πάντων·’\nτῶν μὲν ἀνθρώπων κτίστης ὢν ὁ Θεὸς, οὕτως, ὥσπερ εἴρηται,\nγίνεται καὶ ὕστερον πατὴρ, διὰ τὸν ἐν αὐτοῖς οἰκοῦντα Λόγον\nαὐτοῦ, Ἐπὶ δὲ τοῦ Λόγου τὸ ἔμπαλιν· Πατὴρ γὰρ ὢν αὐτοῦ\nφύσει ὁ Θεὸς, γίνεται μετὰ ταῦτα καὶ κτίστης αὐτοῦ καὶ ποιητὴς,\nὅταν τὴν κτισθεῖσαν καὶ ποιηθεῖσαν ἐνδύσηται σάρκα ὁ Λόγος,\nκαὶ γένηται ἄνθρωπος. Ὥσπερ γὰρ οἱ ἄνθρωποι, λαμβάνοντες\n‘τὸ Πνεῦμα τοῦ Υἱοῦ,᾿ γίνονται τέκνα διʼ αὐτοῦ· οὕτως ὁ Λόγος τοῦ\nΘεοῦ, ὅτε καὶ αὐτὸς ἐνεδύσατο τῶν ἀνθρώπων τὴν σάρκα, τότε\nλέγεται καὶ κτίζεσθαι καὶ πεποιῆσθαι. Εἰ μὲν οὖν ἡμεῖς κατὰ\nφύσιν υἱοὶ, δῆλον ὅτι κἀκεῖνος κατὰ φύσιν κτίσμα καὶ ποίημα·\nεἰ δὲ ἡμεῖς θέσει καὶ κατὰ χάριν γινόμεθα υἱοὶ, δῆλον ὅτι καὶ ὁ\nΛόγος διὰ τὴν εἰς ἡμᾶς χάριν γενόμενος ἄνθρωπος εἴρηκε,\n‘Κύριος ἔκτισε με.᾿ Εἷτα ἐπειδὴ τὸ κτιστὸν ἐνδυσάμενος,\nγέγονεν ἡμῖν ὅμοιος κατὰ τὸ σῶμα, διὰ τοῦτο εἰκότως καὶ\n‘ἀδελφὸςʼ ἡμῶν καὶ ‘πρωτότοκοςʼ ἐκλήθη. Εἰ γὰρ καὶ μεθʼ Rom. vii. 29. Heb. ii. 11.\nἡμᾶς δι᾿ ἡμᾶς γέγονεν ἄνθρωπος, καὶ ἀδελφὸς ἡμῶν διὰ τὴν του\nσώματος ὁμοίωσιν, ἀλλὰ καὶ ἐν τούτῳ ‘πρωτότοκος λέγεται καὶ\nἔστιν ἡμῶν, ἐπειδὴ, πάντων τῶν ἀνθρώπων ἀπολλυμένων κατὰ i. 51.\nτὴν παράβασιν τοῦ Ἀδὰμ, πρώτη τῶν ἄλλων ἐσώθη καὶ ἠλευθερώθη\nἡ ἐκείνου σὰρξ, ὡς αὐτοῦ τοῦ Λόγου σῶμα γενομένη· καὶ iii.31.\nλοιπὸν ἡμεῖς, ὡς ‘σύσσωμοιʼ τυγχάυοντες, κατ᾿ ἐκεῖνο σωζόμεθα. Eph. iii. 6.\nἘν ἐκείνῳ γὰρ ἡμῶν καὶ ὁδηγὸς ὁ Κύριος εἰς τὴν βασιλείαν\nτῶν οὐρανῶν, καὶ πρὸς τὸν ἑαυτοῦ Πατέρα γίνεται, λέγων,\n‘Ἐγώ εἰμι ἡ ὁδὸς᾿ καὶ ‘ἡ θύρα, καὶ δι᾿ ἐμοῦ δεὶ πάντας εἰσελθεῖν.᾿ John xiv. 6; x. 7, 1.\n\n\nὍθεν καὶ ‘πρωτότοκος’ λέγεται πάλιν ‘ἐκ τῶν νεκρῶν,’ οὐχ\nὅτι πρῶτος ἡμῶν ἀπέθανε· (προετεθνήκειμεν γὰρ ἡμεῖς·) ἀλλʼ\n2. Tim. i. 10. ὅτι τὸν ὑπὲρ ἡμῶν ἀναδεξάμενος θάνατον, καὶ τοῦτον ‘καταργήσας,᾿\nγήσας,ʼ ἀνέστη πρῶτος, ὡς ἄνθρωπος, ὑπὲρ ἡμῶν ἀναστήσας\nτὸ ἑαυτοῦ σῶμα. Λοιπὸν γὰρ ἀναστάντος ἐκείνου, καθεξῆς\nκαὶ ἡμεῖς ἀπʼ ἐκείνου καὶ διʼ ἐκεῖνον ἐκ τῶν νεκρῶν ἐγειρόμεθα."
    },
    "62": {
      "section": "62",
      "text": "62. Εἰ δὲ καὶ ‘πρωτότοκος τῆς κτίσεως λέγεται, ἀλλʼ οὐχ\nὡς ἐξισούμενος τοῖς κτίσμασι, καὶ πρῶτος αὐτῶν κατὰ χρόνον,\nπρωτότοκος λέγεται· (πῶς γὰρ, ὅπου γε ‘μονογενής’ ἐστιν\nαὐτός;) ἀλλὰ διὰ τὴν πρὸς τὰ κτίσματα συγκατάβασιν τοῦ\nΛόγου, καθʼ ἣν καὶ ‘πολλῶνʼ γέγονεν ‘ἀδελφός.᾿ Ὁ γάρ τοι\nμονογενὴς, οὐκ ὄντων ἄλλων ἀδελφῶν, μονογενής ἐστιν· ὁ δὲ\nπρωτότοκος διὰ τοὺς ἄλλους ἀδελφοὺς πρωτότοκος λέγεται. Διὰ\nτοῦτο γοῦν οὐδαμοῦ τῶν γραφῶν εἴρηται, ‘πρωτότοκος τοῦ\nΘεοῦ,᾿ οὐδὲ, ‘κτίσμα τοῦ Θεοῦ·᾿ ἀλλὰ τὸ ‘μονογενὴς,᾿ καὶ τὸ\n‘Υἱὸς,᾿ καὶ ὁ Λόγος καἰ ‘ἡ Σοφία,᾿ εἰς τὸν Πατέρα τὴν ἀναφορὰν\nJohn i. 14. ἔχει καὶ τὴν ἰδιότητα· ‘ἐθεασάμεθα γὰρ τὴν δόξαν αὐτοῦ,\n1 John iv. 9. δόξαν ὡς μονογενοῦς παρὰ Πατρός·᾿ καὶ ‘ἀπέστειλεν ὁ Θεὸς\nPs. cxviii. (cxix.) 89. John i. 1. τὸν Υἱὸν αὐτοῦ τὸν μονογενῆ·᾿ καὶ, ‘εἰς τὸν αἰῶνα, Κύριε, ὁ\nΛόγος σου διαμένει·᾿ καὶ ‘Ἐν ἀρχῇ ἦν ὁ Λόγος, καὶ ὁ Λόγος\n1 Cor. i. 24. ἦν πρὸς τὸν Θεόν·᾿ καὶ ‘Χριστὸς Θεοῦ δύναμις καὶ Θεοῦ\nMatt. iii. 17; xvii. 5. Ib. xvi. 16. σοφία·᾿ καὶ ‘Οὗτός ἐστιν ὁ Υἱός μου ὁ ἀγαπητός·᾿ καὶ ‘Σὺ εἷ\nὁ Χριστὸς, ὁ Υἱὸς τοῦ Θεοῦ ζῶντος. Τὸ δὲ ‘πρωτότοκος’ εἰς\nτὴν κτίσιν ἔχει τὴν συγκατάβασιν· αὐτῆς γὰρ καὶ ‘πρωτότοκος’\nProv. viii. 22. ἐλέχθη. Καὶ τὸ ‘ἔκτισε᾿ δὲ εἰς τὰ ἔργα τὴν χάριν ἔχει· εἰς\nαὐτὰ γὰρ καὶ κτίζεται. Εἰ μὲν οὖν μονογενής ἐστιν, ὥσπερ οὖν\nκαὶ ἔστιν, ἑρμηνευέσθω τὸ ‘πρωτότοκος·᾿ εἰ δὲ πρωτότοκός ἐστι,\nμὴ ἔστω μονογενής. Οὐ δύναται γὰρ ὁ αὐτὸς μονογενής τε καὶ\nπρωτότοκος εἶναι, εἰ μὴ ἄρα πρὸς ἄλλο καὶ ἄλλο ἵνα μονογενὴς\nμὲν διὰ τὴν ἐκ Πατρὸς γέννησιν, ὥσπερ εἴρηται, πρωτότοκος δὲ\nδιὰ τὴν εἰς τὴν κτίσιν συγκατάβασιν, καὶ τὴν τῶν πολλῶν\nἀδελφοποίησιν. Ἀμέλει, τῶν δύο τούτων ῥητῶν ἀντικειμένων\nἀλλήλοις, κρατεῖν ἄν τις εἴποι δικαίως ἐπὶ τοῦ Λόγου τὸ τοῦ\nμονογενοῦς μᾶλλον ἰδίωμα, διὰ τὸ μὴ εἶναι ἕτερον Λόγον, ἢ\nἄλλην Σοφίαν, ἀλλὰ τοῦτον μόνον ἀληθινὸν Υἱὸν εἶναι τοῦ\n\n\nΠατρός. Καὶ γὰρ, ὥσπερ ἔμπροσθεν εἴρηται, οὐ μετά τινος\nσυμπεπλεγμένης αἰτίας, ἀλλὰ ἀπολελυμένως μὲν εἴρηται ἐπʼ John i. 13.\nαὐτοῦ τὸ ‘ὁ μονογενὴς Υἱὸς ὁ ὢν εἰς τὸν κόλπον τοῦ Πατρός·᾿\nτὸ δὲ ‘πρωτότοκος συμπεπλεγμένην ἔχει πάλιν τὴν τῆς κτίσεως\nαἰτίαν, ἣν ἐπήγαγεν ὁ Παῦλος λέγων, ‘ὅτι ἐν αὐτῷ ἐκτίσθη Col. i. 16.\nτὰ πάντα.᾿ Εἰ δὲ πάντα τὰ κτίσματα ἐν αὐτῷ ἐκτίσθη, ἄλλος\nἐστὶ τῶν κτισμάτων, καὶ κτίσμα μὲν οὐκ ἔστι, κτίστης δὲ τῶν\nκτισμάτων."
    },
    "63": {
      "section": "63",
      "text": "63. Οὐ διὰ τὸ ἐκ Πατρὸς ἄρα ‘πρωτότοκος᾿ ἐκλήθη, ἀλλὰ διὰ\nτὸ ἐν αὐτῷ γεγενῆσθαι τὴν κτίσιν. Καὶ ὥσπερ πρὸ τῆς κτίσεως\nἦν αὐτὸς ὁ Υἱὸς, διʼ οὗ γέγονεν ἡ κτίσις, οὕτω καὶ πρὸ τοῦ\nκληθῆναι ‘πρωτότοκος πάσης τῆς κτίσεως,᾿ ἦν οὐδὲν ἧττον αὐτὸς John i. 1.\n‘ὁ Λόγος πρὸς τὸν Θεὸν, καὶ Θεὸς ἦν ὁ Λόγος. Ἀλλὰ καὶ\nτοῦτο μὴ νοήσαντες οἱ δυσσεβεῖς, περιέρχονται λέγοντες· ‘Εἰ Arian obj.\nπρωτότοκός ἐστι πάσης κτίσεως, δῆλον ὅτι καὶ αὐτὸς εἰς ἐστι\nτῆς κτίσεως. Ἄφροωες· εἰ ὅλως πάσης τῆς κτίσεως πρωτότοκὸς\nἐστιν, ἄρα πάσης τῆς κτίσεως ἄλλος ἐστίν. Οὐ γὰρ\nεἴρηκε, ‘πρωτότοκός ἐστι τῶν ἄλλων κτισμάτων,᾿ ἵνα μὴ ὡς\nεἷς τῶν κτισμάτων εἶναι νομισθῇ· ἀλλὰ πάσης τῆς κτίσεως᾿\nγέγραπται, ἵνα ἄλλος τῆς κτίσεως εἶναι δειχθῇ. Ὁ γοῦν\nῬουβὴν οὐκ εἴρηται πρωτότοκος πάντων τῶν τέκνων τοῦ Gen. xxxv. 23.\nἸακὼβ, ἀλλʼ αὐτοῦ τοῦ Ἰακὼβ καὶ τῶν ἀδελφῶν, ἵνα μὴ ἄλλος\nπαρὰ τὰ τέκνα τοῦ Ἰακὼβ εἶναι νομισθῇ. Ἀλλὰ καὶ περὶ αὐτοῦ\nτοῦ Κυρίου ὁ ἀπόστολος οὐκ εἴρηκεν, ‘ἵνα γένηται πρωτότοκος\nπάντων,ʼ ἵνα μὴ ἄλλο παρὰ τὸ ἡμῶν σῶμα φορεῖν νομισθῇ, ἀλλʼ\n‘ἐν πολλοῖς ἀδελφοῖς διὰ τὴν ὁμοιότητα τῆς σαρκός. Εἰ Rom. viii. 29.\nτοίνυν καὶ ὁ Λόγος εἰς ἦν τῶν κτισμάτων, εἶπεν ἂν ἡ γραφὴ καὶ\nπερὶ αὐτοῦ, ὅτι ‘πρωτότοκος τῶν ἄλλων κτισμάτων ἐστί·᾿ νῦν\nδὲ, λεγόντων τῶν ἀγίων ὅτι ‘πρωτότοκός ἐστι πάσης τῆς κτίσεως,᾿\nἄντικρυς δείκνυται ἄλλος ὢν πάσης τῆς κτίσεως, καὶ μὴ\nκτίσμα, ὁ τοῦ Θεοῦ Υἱός. Εἰ γὰρ κτίσμα ἐστὶν, ἔσται καὶ αὐτὸς\nἑαυτοῦ πρωτότοκος. Πῶς οὖν δύναται, Ἀρειανοὶ, καὶ πρῶτος\nἑαυτοῦ καὶ δεύτερος εἶναι; Ἔπειτα εἰ κτίσμα ἐστὶ, καὶ πᾶσα ἡ\nκτίσις διʼ αὐτοῦ γέγονε, καὶ ἐν αὐτῷ συνέστηκε, πῶς δύναται\nκαὶ κτίζειν τὴν κτίσιν, καὶ εἰς εἶναι τῶν ἐν αὐτῷ συνεστηκότων;\nἈτόπου δὲ τῆς τοιαύτης αὐτῶν ἐπινοίας φαινομένης, ἐλέγχονται\n\n\nπαρὰ τῆς ἀληθείας, ὅτι ‘πρωτότοκος μὲν ἐν πολλοῖς ἀδελφοῖς᾿\nἐκλήθη, διὰ τὴν τῆς σαρκὸς συγγένειαν· ‘πρωτότοκος δὲ ἐκ τῶν\nνεκρῶν διὰ τὸ ἐξ αὐτοῦ καὶ μετʼ αὐτὸν εἶναι τὴν τῶν νεκρῶν\nἀνάστασιν·  ‘πρωτότοκος δὲ πάσης κτίσεως᾿ διὰ τὴν φιλανθρωπίαν\nτοῦ Πατρὸς, διʼ ἣν ἐν τῷ Λόγῳ αὐτοῦ οὐ μόνον τὰ πάντα συνέστηκεν,\nἀλλʼ ὅτι καὶ αὐτὴ ἡ κτίσις, περὶ ἧς εἶπεν ὁ ἀπόστολος,\nRom. viii. 19, 21. ‘ἀπεκδεχομένη τὴν ἀποκάλυψιν τῶν υἱῶν τοῦ Θεοῦ, ἐλεευθερωθήσεταί\nποτε ἀπὸ τῆς δουλείας τῆς φθορᾶς εἰς τὴν ἐλευθερίαν\nτῆς δόξης τῶν τέκνων τοῦ Θεοῦ.᾿ Οὕτω δὲ αὐτῆς ἐλευθερωθείσης,\nἔσται καὶ αὐτῆς μετὰ καὶ πάντων τῶν τεκνοποιηθέντων\nπρωτότοκος ὁ Κύριοις, ἵν᾿, ἐν τῷ λέγεσθαι ‘Πρῶτον αὐτὸν, τὰ μετ᾿\nαὐτὸν διαμείνῃ, ὥσπερ ἔκ τινος ἀρχῆς τοῦ Λόγου συνημμένα."
    },
    "64": {
      "section": "64",
      "text": "64. Ἡγοῦμαι δὲ καὶ τοὺς ἀσεβεῖς αὐτοὺς ἐντραπήσεσθαι ἐκ\nτῆς τοιαύτης διανοίας· εἰ γὰρ μὴ οὕτως ἔχοι, ὥσπερ εἴπομεν,\nἀλλʼ ὡς τῇ οὐσίᾳ κτίσμα ἐν κτίσμασι πρωτότοκον αὐτὸν θελήσουσιν\nεἶναι πάσης τῆς κτίσεως,᾿ σκοπείτωσαν, ὅτι καὶ τῶν ἀλόγων\nκαὶ τῶν ἀψύχων αὐτὸν ἀδελφὸν καὶ ὅμοιον ὑπονοήσουσιν\nεἶναι. Πάσης γὰρ τῆς κτίσεως καὶ ταῦτα μέρη τυγχάνει ὄντα·\nἀνάγκη δὲ τὸν πρωτότοκον μόνῳ μὲν τῷ χρόνῳ πρῶτον εἶναι, τῷ\nδὲ γένει καὶ τῇ ὁμοιότητι τὸν αὐτὸν εἶναι πρὸς πάντας. Πῶς\nοὖν, καὶ τοῦτο λέγοντες, οὐ πᾶσαν ἀσέβειαν ὑπερβάλλουσιν; ἢ\nτίς ἀνέξεται τούτων ταῦτα λεγόντων; ἢ πῶς καὶ μόνον αὐτοὺς\nἐνθυμουμένους τοιαῦτα οὐ μισήσειεν ἄν τις; πᾶσι γάρ ἐστι\nδῆλον ὅτι οὔτε διʼ ἑαυτὸν, ὡς κτίσμα ὢν, οὔτε διὰ τὸ συγγένειάν\nτινα κατʼ οὐσίαν πρὸς πᾶσαν τὴν κτίσιν ἔχειν, ‘πρωτότοκος\nαὐτῆς ἐκλήθη· ἀλλʼ ὅτι καὶ κατʼ ἀρχὴν μὲν δημιουργῶν ὁ λόγος\nτὰ κτίσματα, συγκαταβέβηκε τοῖς γενητοῖς, ἵνα γενέσθαι ταῦτα\nδυνηθῇ. Οὐκ ἂν γὰρ ἤνεγκεν αὐτοῦ τὴν φύσιν ἄκρατον καὶ\nπατρικὴν οὖσαν λαμπρότητα, εἰ μὴ φιλανθρωπίᾳ πατρικῇ συγκαταβὰς\nἀντελάβετο, καὶ κρατήσας αὐτὰ εἰς οὐσίαν ἤνεγκε. Καὶ\nδεύτερον δὲ πάλιν, ὅτι καὶ συγκαταβάντος τοῦ Λόγου, υἱοποιεῖται\nκαὶ αὐτὴ ἡ κτίσις διʼ αὐτοῦ· ἵνα καὶ αὐτῆς, καθάπερ εἴρηται,\n‘πρωτότοκος᾿ κατὰ πάντα γένηται, ἔν τε τῷ κτίζειν, καὶ ἐν τῷ\nεἰσάγεσθαι ὑπὲρ πάντων εἰς αὐτὴν τὴν οἰκουμένην. Οὕτω γὰρ\nHeb. i. 6. γέγραπται· ‘ὅταν δὲ εἰσαγάγῃ τὸν πρωτότοκον εἰς τὴν οἰκουμένην,\nλέγει· Καὶ προσκυνησάτωσαν αὐτῷ πάντες ἄγγελοι\n\n\nΘεοῦ.’ Ἀκουέτωσαν οἱ Χριστομάχοι, καὶ σπαραττέτωσαν\nἑαυτοὺς, ὅτι τὸ εἰσελθεῖν αὐτὸν εἰς τὴν οἰκουμένην ἐποίησε καὶ\n‘πρωτότοκον’ πάντων κληθῆναι· ὥστε τοῦ μὲν Πατρὸς εἶναι\nμονογενῆ τὸν Υἱὸν, διὰ τὸ ἐξ αὐτοῦ μόνον αὐτὸν εἶναι, τῆς δὲ\nκτίσεως ‘πρωτότοκον’ διὰ τὴν τῶν πάντων υἱοποίησιν, Ὡς δὲ\nἐν ἀδελφοῖς πρωτότοκος, καὶ ἐκ νεκρῶν ‘ἀπαρχὴ τῶν κεκοιμημένων᾿ 1 Cor. xv. 20.\nμένων᾿ ἀνέστη· οὕτως, ἐπειδήπερ ἔπρεπεν ‘ἐν πᾶσιν αὐτὸν πρωτεύειν,᾿ Col. i. 18.\nτεύειν,᾿ διὰ τοῦτο καὶ ‘ἀρχὴ ὁδῶν κτίζεται·’ ἵνα, ταύτης ἐπιβάντες\nκαὶ εἰσελθόντες διʼ αὐτοῦ λέγοντος, ‘Ἐγώ εἰμι ἡ ὁδὸς καὶ ἡ θύρα,ʼ John xiv. 6; x. 7.\nμεταλαβόντες τε τῆς περὶ τοῦ Πατρὸς γνώσεως, ἀκούσωμεν καὶ\nἡμεῖς· ‘Μακάριοι οἱ ἄμωμοι ἐν ὁδῷ,᾿ καὶ, ‘Μακάριοι οἱ καθαροὶ Ps. cxviii. (cxix.) 1. Matt. v. 8.\nτῇ καρδίᾳ, ὅτι αὐτοὶ τὸν Θεὸν ὄψονται.’"
    },
    "65": {
      "section": "65",
      "text": "65. Τῆς ἀληθείας τοίνυν δειξάσης μὴ εἶναι κατὰ φύσιν κτίσμα\nτὸν Λόγον, ἀκόλουθον λοιπὸν εἰπεῖν, πῶς καὶ ‘ἀρχὴ τῶν ὁδῶν᾿\nεἴρηται. Ἐπειδὴ γὰρ ἡ πρώτη ἡ διὰ τοῦ Ἀδὰμ ὁδὸς ἀπώλετο,\nκαὶ ἀντὶ τοῦ παραδείσου ἐξεκλίναμεν εἰς τὸν θάνατον, ἠκούσαμέν\nτε, ‘γῆ εἶ, καὶ εἰς γῆν ἀπελεύσῃ,ʼ διὰ τοῦτο ὁ φιλάνθρωπος τοῦ Gen. iii. 19.\nΘεοῦ Λόγος βουλήσει τοῦ Πατρὸς ἐνδιδύσκεται τὴν κτισθεῖσαν\nσάρκα, ἵνα ἣν ἐνέκρωσεν ὁ πρῶτος ἄνθρωπος διὰ τῆς παραβάσεως,\nταύτην αὐτὸς ἐν τῷ αἵματι τοῦ ἰδίου σώματος ζωοποιήσῃ, iii. 31.\nποιήσῃ, καὶ ἐγκαινίσῃ ‘ἡμῖν ὁδὸν πρόσφατον καὶ ζῶσαν,ʼ ὡς Heb. x. 20.\nεἴρηκεν ὁ ἀπόστολος, ‘διὰ τοῦ καταπετάσματος, τουτέστι διὰ τῆς\nσαρκὸς αὐτοῦ.᾿ Ὅπερ καὶ ἐν ἑτέρῳ σημαίνων, φησὶν, ‘ὥστε 2 Cor. v. 17.\nεἴ τις ἐν Χριστῷ, καινὴ κτίσις· τὰ ἀρχαῖα παρῆλθεν, ἰδοὺ γέγονε\nτὰ πάντα καινά.ʼ Εἰ δὲ καινὴ κτίσις γέγονεν, ἔδει ταύτης τῆς\nκτίσεως πρῶτόν τινα εἶναι· ἄνθρωπος μὲν οὖν ψιλὸς καὶ μόνον\n‘χοϊκὸς,᾿ οἷοι γεγόναμεν ἡμεῖς ἐκ τῆς παραβάσεως, οὐκ ἠδύνατο 1 Cor. xv. 47.\nεἶναι. Καὶ γὰρ καὶ ἐν τῇ πρώτῃ κτίσει ἄπιστοι γεγόνασιν οἱ\nἄνθρωποι, καὶ διʼ αὐτῶν ἀπώλετο ἡ πρώτη· χρεία δὲ ἦν ἄλλου Cp. Ath. in illud ‘Omnia, 2.\nτοῦ ἀνανεοῦντος καὶ τὴν πρώτην, καὶ τὴν καινὴν γενομένην διατηροῦντος.\nΟὐκοῦν φιλανθρώπως οὐχ ἕτερός τις, ἀλλʼ ὁ Κύριος,\nἀρχὴ τῆς καινῆς κτίσεως κτίζεται ὁδὸς, καὶ εἰκότως λέγει·\n‘Κύριος ἔκτισέ με ἀρχὴν ὁδῶν αὐτοῦ εἰς ἔργα αὐτοῦ,᾿ ἵνα μηκέτι Prov. viii. 22.\nκατὰ τὴν πρώτην ἐκείνην ὁ ἄνθρωπος πολιτεύηται, ἀλλʼ ὡς ἀρχῆς\nοὔσης καινῆς κτίσεως, καὶ τὸν Χριστὸν ἔχοντες ταύτης ‘ἀρχὴν\nὁδὼν,ʼ τούτῳ λοιπὸν ἀκολουθῶμεν λέγοντι· ‘Ἐγὼ εἰμι ἡ ὁδός.’ John xin. 6.\n\n\nΤοῦτο γὰρ διδάσκων καὶ ὁ μακάριος ἀπόστολος ἐν τῇ πρὸς\nCol. i. 18. Κολοσσαεῖς, ἔλεγεν, ‘αὐτός ἐστιν ἡ κεφαλὴ τοῦ σώματος, τῆς\nἐκκλησίας, ὅς ἐστιν ἀρχὴ, πρωτότοκος ἐκ τῶν νεκρῶν, ἵνα\nγένηται ἐν πᾶσιν αὐτὸς πρωτεύων.’"
    },
    "66": {
      "section": "66",
      "text": "66. Εἰ γὰρ, καθάπερ εἴρηται, διὰ τὴν ἐκ νεκρῶν ἀνάστασιν\nλέγεται καὶ διὰ ταύτην αὐτὸς ‘ἀρχὴ,’ τότε δὲ γέγονεν ἀνάστασις,\nὅτε τὴν ἡμετέραν σάρκα φέρων δέδωκεν ἑαυτὸν ὑπὲρ ἡμῶν τῷ\nθανάτῳ· φανερὸν ἂν εἴη, ὅτι καὶ τὸ λεγόμενον ὑπʼ αὐτοῦ,\n‘ἔκτισέ με ἀρχὴν ὁδῶν,᾿ οὐ τῆς οὐσίας αὐτοῦ, ἀλλὰ τῆς ἐνσωμάτου\nπαρουσίας αὐτοῦ σημαντικόν ἐστι. Τοῦ γὰρ σώματος\nc. 55. ἴδιον ἦν ὁ θάνατος· καὶ ὥσπερ τοῦ σώματος ἴδιός ἐστιν ὁ θάνατος,\nοὕτω τῆς σωματικῆς παρουσίας ἴδιον ἂν εἴη τὸ λεγόμενον,\n‘Κύριος ἔκτισέ με ἀρχὴν ὁδῶν αὐτοῦ.᾿ Τοῦ γὰρ Σωτῆρος οὕτω\nκατὰ σάρκα κτισθέντος, καὶ ἀρχῆς γενομένου τῶν ἀνακτιζομένων,\niv. 33. καὶ ἔχοντος ἡμῶν τὴν ἀπαρχὴν, ἣν προσέλαβεν ἀνθρωπίνην\nσάρκα, ἀκολούθως μετʼ αὐτὸν καὶ ὁ μέλλων λαὸς κτίζεται,\nPs. ci. (cii.) 18. λέγοντος τοῦ Δαβὶδ, ‘Γραφήτω αὕτη εἰς γενεὰν ἑτέραν, καὶ\nλαὸς ὁ κτιζόμενος αἰνέσει τὸν Κύριον·᾿ καὶ πάλιν ἐν τῷ εἰκοστῷ\nIb. xxi. (xxii.) 30, 31.  πρώτῳ ψαλμῷ, ‘ἀναγγελήσεται τῷ Κυρίῳ γενεὰ ἡ ἐρχομένη,\nκαὶ ἀναγγελοῦσι τὴν δικαιοσύνην αὐτοῦ λαῷ τῷ τεχθησομένῳ,\nGen. ii. 17. ὃν ἐποίησεν ὁ Κύριος. Οὐκέτι γὰρ ἀκουσόμεθα, ‘ἢ δʼ ἂν\nJohn xiv. 3. ἡμέρᾳ φάγητε ἀπʼ αὐτοῦ, θανάτῳ ἀποθανεῖσθε ἀλλὰ, ‘ὅπου\nEph. ii. 10. εἰμὶ ἐγὼ, καὶ ὑμεῖς ἔσεσθε·᾿ ὥστε λέγειν ἡμᾶς, ‘αὐτοῦ γάρ\nἐσμεν ποίημα, κτισθέντες ἐπʼ ἔργοις ἀγαθοῖς.᾿ Πάλιν τε, ἐπειδὴ\nτὸ ‘ἔργον’ τοῦ Θεοῦ, τουτέστιν ὁ ἄνθρωπος, τέλειος κτισθεὶς,\nἐλλιπὴς γέγονε διὰ τῆς παραβάσεως, καὶ γέγονε τῇ ἁμαρτίᾳ\nCp. Ath. de Incarn. 6. νεκρὸς, ἀπρεπὲς δὲ ἦν μένειν τὸ ἔργον τοῦ Θεοῦ ἀτελές· διὸ\nκαὶ ἐδέοντο πάντες οἱ ἅγιοι περὶ τούτου λέγοντες ἐν τῷ ἑκατοστῷ\nPs. cxxxvii. (cxxxviii.) 8. τριακοστῷ καὶ ἑβδόμῳ ψαλμῷ, ‘Κύριε, ἀνταποδώσεις ὑπὲρ ἐμοῦ·\nΚύριε, τὰ ἔργα τῶν χειρῶν σου μὴ παρίδῃς·᾿ διὰ τοῦτο ὁ τέλειος\nτοῦ Θεοῦ Λόγος τὸ ἀτελὲς περιτίθεται σῶμα, καὶ λέγεται ‘εἰς τὰ\nCp. de Incarn. 20. ἔργα κτίζεστθαι,᾿ ἵνα, ἀνθʼ ἡμῶν τὴν ὀφειλὴν ἀποδιδοὺς, τὰ λείποντα\nτῷ ἀνθρώπῳ διʼ ἑαυτοῦ τελειώσῃ. Ἔλειπε δὲ αὐτῷ ἡ\nἀθανασία, καὶ ἡ εἰς τὸν παράδεισον ὁδός. Καὶ τοῦτό ἐστι τὸ\nJohn xvii. 4. λεγόμενον παρὰ τοῦ Σωτῆρος, ‘Ἐγώ σε ἐδόξασα ἐπὶ τῆς γῆς·\nIb. v. 36. τὸ ἔργον ἐτελείωσα, ὃ δέδωκάς μοι, ἵνα ποιήσω· καὶ πάλιν, ‘τὰ\n\n\nἔργα, ἃ δέδωκέ μοι ὁ Πατὴρ, ἵνα τελειώσω αὐτὰ, αὐτὰ τὰ ἔργα,\nἃ ποιῶ, μαρτυρεῖ περὶ ἐμοῦ.᾿ Ἃ δὲ λέγει ἐνταῦθα ἔργα δεδωκέναι\nαὐτῷ τὸν Πατέρα εἰς τελείωσιν, ταῦτά ἐστι εἰς ἃ κτίζεται,\nλέγων ἐν ταῖς Παροιμίαις· ‘Κύριος ἔκτισέ με ἀρχὴν ὁδῶν αὐτοῦ\nεἰς ἔργα αὐτοῦ ἴσον γάρ ἐστι τὸ εἰπεῖν, ‘ἔδωκέ μοι ὁ Πατὴρ\nτὰ ἔργα, καὶ, ‘ἔκτισέ με Κύριος εἰς ἔργα.’"
    },
    "67": {
      "section": "67",
      "text": "67. Πότε οὖν ἔλαβε τὰ ἔργα εἰς τὸ τελειῶσαι, ὦ θεομάχοι;\nἐκ γὰρ τούτου καὶ τὸ ‘ἔκτισεʼ γνωσθήσεται. ‘Κατὰ μὲν οὖν\nτὴν ἀρχὴν, ὅτε ἐκ τοῦ μὴ ὄντος εἰς τὸ εἶναι αὐτὰ ἐποίει,ʼ ἐὰν\nεἴπητε, ψεῦδός ἐστιν· οὔπω γὰρ ἦν γενόμενα· φαίνεται δὲ\nλέγων, ὡς τὰ ἤδη ὄντα λαμβάνων. Ἀλλʼ οὐδὲ τὸν πρὸ τοῦ\nγένηται ὁ Λόγος σὰρξ χρόνον εἰπεῖν εὐαγὲς, ἵνα μὴ περιττὴ\nλοιπὸν αὐτοῦ ἡ ἐπιδημία φανῇ· τούτων γὰρ χάριν καὶ ἡ ἐπιδημία\nἐγένετο. Οὐκοῦν λείπει λοιπὸν εἰπεῖν ὅτι, ὅτε γέγονεν\nἄνθρωπος, τότε ἔλαβε τὰ ἔργα· τότε γὰρ αὐτὰ καὶ ἐτελείωσεν,\nἰασάμενος τὰ τραύματα ἡμῶν, καὶ χαρισάμενος ἡμῖν τὴν ἐκ\nνεκρῶν ἀνάστασιν. Εἰ δὲ ὅτε γέγονεν ὁ Λόγος σὰρξ, τότε\nἐδόθη αὐτῷ τὰ ἔργα, δῆλον ὅτι, ὅτε γέγονεν ἄνθρωπος, τότε\nκαὶ ‘εἰς τὰ ἔργα κτίζεται.’ Οὐκ ἄρα τῆς οὐσίας αὐτοῦ σημαντικόν\nἐστι τὸ ‘ἔκτισεν,ʼ ὥσπερ πολλάκις εἴρηται, ἀλλὰ τῆς c. 45, etc.\nσωματικῆς αὐτοῦ γενέσεως. Τότε γὰρ διὰ τὸ γεγενῆσθαι ἀπὸ\nτῆς παραβάσεως ἀτελῆ καὶ χωλὰ τὰ ἔργα, λέγεται σωματικῶς\nὅτι ‘κτίζεται,ʼ ἵνα, τελειώσας αὐτὰ καὶ ὁλόκληρα ποιήσας,\nπαραστήσῃ τῷ Πατρὶ τὴν ἐκκλησίαν, ὡς εἶπεν ὁ ἀπόστολος,\n‘μὴ ἔχουσαν σπῖλον ἢ ῥυτίδα, ἤ τι τῶν τοιούτων, ἀλλʼ ἵνα ᾖ Eph. v. 27.\nἁγία καὶ ἄμωμος.᾿ Τετελείωται οὖν ἐν αὐτῷ καὶ ἀποκατεστάθη,\nὥσπερ ἦν καὶ κατὰ τὴν ἀρχὴν γεγονὸς, τὸ ἀνθρώπινον γένος,\nκαὶ μείζονι μᾶλλον ‘χάριτι·’ ἀναστάντες γὰρ ἐκ νεκρῶν, οὐκέτι Rom. v. 15.\nφοβούμεθα θάνατον, ἀλλʼ ἐν Χριστῷ βασιλεύσομεν ἀεὶ ἐν τοῖς\nοὐρανοῖς. Τοῦτο δὲ γέγονεν, ἐπειδὴ αὐτὸς ὁ τοῦ Θεοῦ Λόγος\nἴδιος καὶ ἐκ τοῦ Πατρὸς ὢν ἐνεδύσατο τὴν σάρκα, καὶ γέγονεν Cp. i. 39.\nἄνθρωπος. Εἰ γάρ, κτίσμα ὢν, ἐγεγόνει ἄνθρωπος, ἔμενεν οὐδὲν\nἧττον ὁ ἄνθρωπος, ὥσπερ καὶ ἧν, οὐ συναφθεὶς τῷ Θεῷ. Πῶς c. 41; iii. 33; de Incarn. 13.\nγὰρ ἂν, ποίημα ὢν, διὰ ποιήματος συνήπτετο τῷ κτίστῃ; ἢ ποία\nβοήθεια παρὰ τῶν ὁμοίων τοῖς ὁμοίοις γένοιτʼ ἂν, δεομένων καὶ\nαὐτῶν τῆς αὐτῆς βοηθείας; πῶς δὲ, εἴπερ κτίσμα ἧν ὁ Λόγος,\n\n\nτὴν ἀπόφασιν τοῦ Θεοῦ λῦσαι δυνατὸς ἦν, καὶ ἀφεῖναι τὴν\nἁμαρτίαν, γεγραμμένου παρὰ τοῖς προφήταις, ὅτι τοῦτο Θεοῦ\nMicah vii. 18. ἐστι; ‘Τίς γὰρ Θεὸς ὥσπερ σὺ, ἐξαίρων ἁμαρτίας, καὶ ὑπερβαίνων\nGen. iii. 19. βαίνων ἀνομίας;6 Ὁ μὲν γὰρ Θεὸς εἷπε, ‘γῆ εἶ, καὶ εἰς γῆν\nἀπελεύσῃ·’ οἱ δὲ ἄνθρωποι γεγόνασι θνητοί, Πῶς τοίνυν οἷόν\nτε ἦν παρά τῶν γενητῶν λυθῆναι τὴν ἁμαρτίαν; ἀλλʼ ἔλυσέ γε\nJohn viii. 36. αὐτὸς ὁ Κύριος, ὡς εἶπεν αὐτὸς, ‘ἐὰν μὴ ὁ Υἱὸς ὑμᾶς ἐλευθερώσῃ·᾿\nκαὶ ἔδειξεν ἀληθῶς ὁ Υἱὸς ὁ ἐλευθερώσας, ὡς οὐκ ἔστι\nκτίσμα, οὐδὲ τῶν γενητῶν, ἀλλὰ ἴδιος Λόγος, καὶ εἰκὼν τῆς τοῦ\nΠατρὸς οὐσίας, τοῦ καὶ κατά τὴν ἀρχὴν ἀποφηναμένου, καὶ\nCp. Mark ii. 7. ‘ἀφιέντος μόνου τὰς ἁμαρτίας,’ Ἐπειδὴ γάρ εἴρηται ἐν τῷ\nλόγῳ, γῆ εἶ, καὶ εἰς γῆν ἀπελεύσῃ, ἀκολούθως δι᾿ αὐτοῦ τοῦ\nΛόγου καὶ ἐν αὐτῷ ἡ ἐλευθερία καὶ ἡ λύσις τῆς κατακρίσεως\nγεγένηται."
    },
    "68": {
      "section": "68",
      "text": "68. ‘Ἀλλʼ ἠδύνατο,᾿ φασὶ, ‘καὶ κτίσματος ὄντος τοῦ Σωτῆρος,\nμόνον εἰπεῖν ὁ Θεὸς καὶ λῦσαι τὴν κατάραν.᾿ Τὸ αὐτὸ δʼ\nἂν ἀκούσαιεν καὶ αὐτοὶ παῤ ἑτέρου λέγοντος· ‘Ἠδύνατο, καὶ\nCp.de Incarn. 44. μηδʼ ὅλως ἐπιδημήσαντος αὐτοῦ, μόνον εἰπεῖν ὁ Θεὸς, καὶ λῦσαι\nτὴν κατάραν.ʼ Ἀλλὰ σκοπεῖν δεῖ τὸ τοῖς ἀνθρώποις λυσιτελοῦν,\nκαὶ μὴ ἐν πᾶσι τὸ δυνατὸν τοῦ Θεοῦ λογίζεσθαι· ἐπεὶ\nἠδύνατο καὶ πρὸ τῆς Νῶε κιβωτοῦ τοὺς τότε παραβάντας ἀνθρώπους\nἀπολέσαι· ἀλλά μετά τὴν κιβωτὸν πεποίηκεν. Ἠδύνατο\nκαὶ χωρὶς Μωσέως καὶ μόνον εἰπεῖν, καὶ ἐξαγαγεῖν τὸν λαὸν ἐξ\nΑἰγύπτου· ἀλλά συνέφερε διά Μωσέως. Ἠδύνατο καὶ χωρὶς\nτῶν κριτῶν σώζειν τὸν λαὸν ὁ Θεός· ἀλλὰ συνέφερε τοῖς λαοῖς\nκατὰ καιρὸν ἐγείρεσθαι κριτὴν αὐτοῖς. Ἠδύνατο καὶ ἐξ ἀρχῆς ὁ\nΣωτὴρ ἐπιδημῆσαι, ἢ ἐλθὼν μὴ παραδοθῆναι Πιλάτῳ· ἀλλὰ καὶ\nHeb. ix. 26. John xviii. 5. ‘ἐπὶ συντελείᾳ τῶν αἰώνωνʼ ἦλθε, καὶ ζητούμενος εἶπεν, ‘Ἐγώ\nεἰμι.᾿ Ὃ γὰρ ποιεῖ, τοῦτο καὶ συμφέρει τοῖς ἀνθρώποις, καὶ\nἄλλως οὐκ ἔπρεπε γενέσθαι· καὶ ὅπερ δὲ συμφέρει καὶ πρέπει,\nMatt. xx.  28. τούτου καὶ πρόνοιαν ποιεῖται, Ἦλθε γοῦν, ‘οὐχ ἵνα διακονηθῇ,\nἀλλʼ ἵνα διακονήσῃ,’ καὶ τὴν ἡμῶν ἐργάσηται σωτηρίαν. Ἀμέλει\nδυνάμενος ἀπὸ τοῦ οὐρανοῦ λαλῆσαι τὸν νόμον, εἶδεν ὅτι\nλυσιτελεῖ τοῖς ἀνθρώποις ἀπὸ τοῦ Σινᾶ λαλῆσαι· καὶ τοῦτο\nπεποίηκεν, ἵνα καὶ Μωσῆς ἀναβῆναι δυνηθῇ, κἀκεῖνοι τὸν λόγον\nἐγγύθεν ἀκούοντες μᾶλλον πιστεῦσαι δυνηθῶσι, Πλὴν καὶ τὸ\n\n\nεὔλογον τοῦ γενομένου θεωρεῖν ἔξεστιν ἐντεῦθεν· εἰ διὰ τὸ\nδυνατὸν εἰρήκει, καὶ ἐλέλυτο ἡ κατάρα, τοῦ μὲν κελεύσαντος ἡ\nδύναμις ἐπεδείκνυτο, ὁ μέντοι ἄνθρωπος τοιοῦτος ἐγίνετο, οἷος ἦν\nκαὶ ὁ Ἀδὰμ πρὸ τῆς παραβάσεως, ἔξωθεν λαβὼν τὴν χάριν, καὶ\nμὴ συνηρμοσμένην ἔχων αὐτὴν τῷ σώματι· τοιοῦτος γὰρ ὢν καὶ\nτότε τέθειτο ἐν τῷ παραδείσῳ· τάχα δὲ καὶ χείρων ἐγίνετο, ὅτι\nκαὶ παραβαίνειν μεμάθηκεν. Ὢν τοίνυν τοιοῦτος, εἰ καὶ παραπέπειστο iii. 33.\nπέπειστο ὑπὸ τοῦ ὄφεως, ἐγίνετο πάλιν χρεία ‘προστάξαι τὸν\nΘεὸν καὶ λῦσαι τὴν κατάραν·ʼ καὶ οὕτως εἰς ἄπειρον ἐγίνετο ἡ\nχρεία, καὶ οὐδὲν ἧττον οἱ ἄνθρωποι ἔμενον ὑπεύθυνοι, δουλεύοντες\nτῇ ἁμαρτίᾳ· ἀεὶ δὲ ἁμαρτάνοντες, ἀεὶ ἐδέοντο τοῦ συγχωροῦντος,\nκαὶ οὐδέποτε ἠλευθεροῦντο, σάρκες ὄντες καθʼ ἑαυτοὺς,\nκαὶ ἀεὶ ἡττώμενοι τῷ νόμῳ διὰ τὴν ἀσθένειαν τῆς σαρκός."
    },
    "69": {
      "section": "69",
      "text": "69. Πάλιν τε εἰ κτίσμα ἦν ὁ Υἱὸς, ἔμενεν ὁ ἄνθρωπος οὐδὲν\nἧττον θνητὸς, μὴ συναπτόμενος τῷ Θεῷ· οὐ γὰρ κτίσμα συνῆπτε\nτὰ κτίσματα τῷ Θεῷ, ζητοῦν καὶ αὐτὸ τὸν συνάπτοντα·\nοὐδὲ τὸ μέρος τῆς κτίσεως σωτηρία τῆς κτίσεως ἂν εἴη, δεόμενον\nκαὶ αὐτὸ σωτηρίας. Ἵνα οὖν μηδὲ τοῦτο γένηται, πέμπει\nτὸν ἑαυτοῦ Υἱὸν, καὶ γίνεται υἱὸς ἀνθρώπου, τὴν κτιστὴν σάρκα\nλαβών· ἵν᾿, ἐπειδὴ πάντες εἰσὶν ὑπεύθυνοι τῷ θανάτῳ, ἄλλος ὢν\nτῶν πάντων, αὐτὸς ὑπὲρ πάντων τὸ ἴδιον σῶμα τῷ θανάτῳ Cp. i. 41.\nπροσενέγκῃ, καὶ λοιπὸν, ὡς πάντων διʼ αὐτοῦ ἀποθανόντων, ὁ\nμὲν λόγος τῆς ἀποφάσεως πληρωθῇ (‘πάντες γὰρ ἀπέθανον ἐν 2 Cor. v. 15.\nΧριστῷ᾿)· πάντες δὲ διʼ αὐτοῦ γένωνται λοιπὸν ἐλεύθεροι μὲν\nἀπὸ τῆς ἁμαρτίας καὶ τῆς διʼ αὐτὴν κατάρας, ἀληθῶς δὲ διαμείνωσιν\nεἰσαεὶ ἀναστάντες ἐκ νεκρῶν, καὶ ἀθανασίαν καὶ ἀφθαρσίαν\nἐνδυσάμενοι. Τοῦ γὰρ Λόγου ἐνδυσαμένου τὴν σάρκα,\nκαθὼς πολλάκις δέδεικται, πᾶν μὲν δῆγμα τοῦ ὄφεως δι᾿ ὅλου\nκατεσβέννυτο ἀπʼ αὐτῆς· εἴ τι ἐκ τῶν σαρκικῶν κινημάτων\nἀνεφύετο κακὸν, ἐξεκόπτετο, καὶ συνανῃρεῖτο τούτοις ὁ τῆς\nἁμαρτίας ἀκόλουθος θάνατος, ὡς αὐτὸς ὁ Κύριός φησιν, ‘ἔρχεται John xiv. 30.\nὁ ἄρχων τοῦ κόσμου τούτου, καὶ οὐδὲν εὑρίσκει ἐν ἐμοί·’\nκαὶ, εἰς τοῦτο γὰρ ἐφανερώθη,᾿ ὡς ἔγραψεν ὁ Ἰωάννης, ‘ἵνα 1 John iii. 8.\nλύσῃ τὰ ἔργα τοῦ διαβόλου Τούτων δὲ λυθέντων ἀπὸ τῆς\nσαρκὸς, πάντες οὕτω κατὰ τὴν συγγένειαν τῆς σαρκὸς ἠλευθερώθημεν,\nκαὶ λοιπὸν συνήφθημεν καὶ ἡμεῖς τῷ Λόγῳ. Συναφθέντες\n\n\nδὲ τῷ Θεῷ, οὐκέτι μὲν ἐπὶ γῆς ἀπομένομεν, ἀλλʼ ὡς αὐτὸς\nJohn xiv. 3. εἶπεν, ‘ὅπου αὐτὸς, καὶ ἡμεῖς ἐσόμεθα·’ καὶ λοιπὸν οὔτε τὸν\nὄφιν ἔτι φοβηθησόμεθα· κατηργήθη γὰρ, ἐν τῇ σαρκὶ διωχθεὶς\nMatt. iv. 10. παρὰ τοῦ Σωτῆρος, καὶ ἀκούσας, ‘Ὕπαγε ὀπίσω μου,\nΣατανᾶ·᾿ καὶ οὕτως ἔξω τοῦ παραδείσου τυγχάνει βαλλόμενος\nεἰς τὸ πῦρ τὸ αἰώνιον· οὔτε δὲ γυναῖκα παραπείθουσαν φυλαξόμεθα·\nIb. xxii. 30. ‘ἐν γὰρ τῇ ἀναστάσει οὔτε γαμοῦσιν, οὔτε γαμίζονται,\nGal. vi. 15. ἀλλʼ εἰσὶν ὡς ἄγγελοι·᾿ καὶ ἐν Χριστῷ Ἰησοῦ ‘καινὴ κτίσις᾿\nCol. iii. 28. Col. iii. 11. ἔσται, καὶ ‘οὔτε ἄρσεν, οὔτε θῆλυ, ἀλλὰ ‘πάντα καὶ ἐν πᾶσιν᾿\nἔσται ὁ Χριστός. Ἔνθα δὲ ὁ Χριστὸς, ποῖος φόβος ἢ ποῖος\nκίνδυνος ἔτι γενήσεται;"
    },
    "70": {
      "section": "70",
      "text": "70. Τοῦτο δὲ οὐκ ἂν ἐγεγόνει, εἰ κτίσμα ἦν ὁ Λόγος. Πρὸς\nγὰρ κτίσμα, κτίσμα ὢν καὶ ὁ διάβολος, εἶχεν ἀεὶ τὴν μάχην·\nκαὶ μέσος ὢν ὁ ἄνθρωπος, ὕποπτος ἦν ἀεὶ τῷ θανάτῳ, μὴ ἔχων\nἐν ᾧ καὶ διʼ οὗ συναφθεὶς τῷ Θεῷ ἐλεύθερος παντὸς φόβου\nγένηται. Ὅθεν ἡ ἀλήθεια δείκνυσι μὴ εἶναι τῶν γενητῶν τὸν\nΛόγον, ἀλλὰ μᾶλλον τούτων αὐτὸν δημιουργόν· οὕτω γὰρ καὶ\nπροσελάβετο τὸ γενητὸν καὶ ἀνθρώπινον σῶμα, ἵνα τοῦτο ὡς\nCp. i. 42. δημιουργὸς ἀνακαινίσας, ἐν ἑαυτῷ θεοποιήσῃ, καὶ οὕτως εἰς\nβασιλείαν οὐρανῶν εἰσαγάγῃ πάντας ἡμᾶς καθʼ ὁμοιότητα κείνου.\nΟὐκ ἂν δὲ πάλιν ἐθεοποιήθη κτίσματι συναφθεὶς ὁ ἄνθρωπος,\nεἰ μὴ Θεὸς ἦν ἀληθινὸς ὁ Υίος· καὶ οὐκ ἂν παρέστη τῷ\nΠατρὶ ὁ ἄνθρωπος, εἰ μὴ φύσει καὶ ἀληθινὸς ἦν αὐτοῦ Λόγος ὁ\nCited in Theod. Dial. ii. ἐνδυσάμενος τὸ σῶμα. Καὶ ὥσπερ οὐκ ἂν ἠλευθερώθημεν ἀπὸ\nτῆς ἁμαρτίας καὶ τῆς κατάρας, εἰ μὴ φύσει σὰρξ ἦν ἀνθρωπίνη,\nἣν ἐνεδύσατο ὁ Λόγος· (οὐδὲν γὰρ κοινὸν ἦν ἡμῖν πρὸς τὸ ἀλλότριον·)\nοὕτως οὐκ ἂν ἐθεοποιήθη ὁ ἄνθρωπος, εἰ μὴ φύσει ἐκ τοῦ\nΠατρὸς καὶ ἀληθινὸς καὶ ἴδιος αὐτοῦ ἦν ὁ Λόγος, ὁ γενόμενος\nσάρξ. Διὰ τοῦτο γὰρ τοιαύτη γέγονεν ἡ συναφὴ, ἵνα τῷ κατὰ\nCp. iii. 43. φύσιν τῆς θεότητος συνάψῃ τὸν φύσει ἄνθρωπον, καὶ βεβαία\nγένηται ἡ σωτηρία καὶ ἡ θεοποίησις αὐτοῦ, Οὐκοῦν οἱ ἀρνούμενοι\nἐκ τοῦ Πατρὸς εἶναι φύσει καὶ ἴδιον αὐτοῦ τῆς οὐσίας τὸν\nCp. Ep. ad Epict. 2. Υἱὸν ἀρνείσθωσαν καὶ ἀληθινὴν σάρκα ἀνθρωπίνην αὐτὸν εἰληφέναι\nἐκ Μαρίας τῆς ἀειπαρθένου. Οὐδὲν γὰρ πλέον ἡμῖν\nκέρδος τοῖς ἀνθρώποις ἦν, εἰ μήτε ἀληθινὸς καὶ φύσει ἦν Υἱὸς\nτοῦ Θεοῦ ὁ Λόγος, μήτε ἀληθινὴ σὰρξ ἦν, ἣν προσελάβετο.\n\n\nἈλλ᾿ ἔλαβέ γε ἀληθινὴν σάρκα, κἂν μαίνηται Οὐαλεντῖνος· ἦν Cp. Ath. ad Adelph. 2.\nγὰρ καὶ φύσει καὶ ἀληθινὸς Θεὸς ὁ Λόγος, κἂν μαίνωνται οἱ\nἈρειομανῖται· καὶ ἐν ἐκείνῃ γέγονεν ἡμῶν ἡ ἀρχὴ τῆς καινῆς\nκτίσεως, κτισθεὶς ἄνθρωπος ὑπὲρ ἡμῶν, καὶ τὴν ὁδὸν ἡμῖν ἐκείνην\nἐγκαινίσας, ὥσπερ εἴρηται."
    },
    "71": {
      "section": "71",
      "text": "71. Οὔτε οὖν κτίσμα ἐστὶν ὁ Λόγος, οὔτε ἔργον· ταὐτὸν γάρ\nἐστι κτίσμα καὶ ποίημα, καὶ ἔργον· καὶ εἴπερ κτίσμα καὶ ποίημα\nἦν, ἦν ἂν καὶ ἔργον. Διὰ τοῦτο γοῦν οὐδὲ εἴρηκεν, ‘ ἔκτισέ\nμε ἔργον,᾿ οὐδὲ, ‘σὺν τοῖς ἔργοις ἐποίησεν, ἴνα μὴ τῇ φύσει\nκαὶ τῇ οὐσίᾳ κτίσμα εἶναι δόξῃ· οὔτε ὅτι, ‘ διὰ τὸ ποιῆσαί με\nἔργα, ἔκτισεν,ʼ ἴνα μὴ πάλιν κατὰ τὴν κακόνοιαν τῶν ἀσεβῶν\nὡς ὄργανον διʼ ἡμᾶς γενόμενος νομισθῇ· ἀλλʼ οὐδʼ ὅτι ‘ πρὸ τῶν Cp. i.26.\nἔργων ἔκτισέ μεʼ ἀνήγγειλεν, ἴνα μὴ, ὥσπερ ἐστὶ γέννημα ὣν\nπρὸ πάντων, οὕτω καὶ κτιζόμενος πρὸ τῶν ἔργων, ταὐτὸν ποιήσῃ\nνομίζεσθαι τὸ ‘γέννημα᾿ καὶ τὸ ‘ ἔκτισεν·᾿ ἀλλὰ μετὰ παρατηρήσεως\nἀκριβοῦς, ‘ εἰς ἔργα᾿ εἴρηκεν· ἴσον τῷ εἰπεῖν, ‘εἰς\nσάρκα με πεποίηκεν ὁ Πατὴρ γενέσθαι ἄνθρωπον· ὥστε καὶ ἐκ\nτούτου πάλιν δείκνυσθαι μὴ εἶναι ἔργον αὐτὸν, ἀλλὰ γέννημα.\nὩς; γὰρ ὁ εἰσερχόμενος εἰς οἰκίαν οὐκ ἔστι μέρος τῆς οἰκίας,\nἀλλὰ ὅλλος ἐστὶ παρὰ τὴν οἰκίαν· οὕτως ὁ εἰς τὰ ἔργα κτιζόμενος\nἄλλος ἂν εἴη τὴν φύσιν παρὰ τὰ ἔργα· ἐπεὶ εἰ καθʼ ὑμᾶς ὁ\nτοῦ Θεοῦ Λόγος ἔργον ἐστὶν, ὦ Ἀρειανοὶ, ἐν ποίᾳ ἄρα χειρὶ καὶ\nσοφίᾳ γέγονε καὶ αὐτός; πάντα γὰρ τὰ γενόμενα ἐν τῇ χειρὶ\nκαὶ ἐν σοφίᾳ τοῦ Θεοῦ γέγονε, λέγοντος μὲν αὐτοῦ τοῦ Θεοῦ,\nἡ χείρ μου ἐποίησε ταῦτα πάντα· τοῦ δὲ Δαβὶδ ψάλλοντος, Isa. lxvi. 2.\n‘ Καὶ σὺ κατʼ ἀρχὰς, Κύριε, τὴν γῆν ἐθεμελίωσας, καὶ τὰ ἔργα Ps. ci. (cii.) 25.\nτῶν χειρῶν σου εἰσὶν οἱ οὐρανοί·᾿ καὶ πάλιν ἐν τῷ ἑκατοστῷ\nτεσσαπακοστῷ δευτέρῳ ψαλμῷ, ‘Ἐμνήσθην ἡμερῶν ἀρχαίων, Ib. cxlii. (cxliii.) 5.\nκαὶ ἐμελέτησα ἐν πᾶσι τοῖς ἔργοις σου, ἐν ποιήμασι τῶν χειρῶν\nσου ἐμελέτων.ʼ Οὐκοῦν εἰ ἐν χειρὶ τοῦ Θεοῦ τὰ ποιήματα εἰργάσθη,\nγέγραπται δὲ, ὅτι ‘ πάντα διὰ τοῦ Λόγου ἐγένετο, καὶ John i. 3.\nχωρὶς αὐτοῦ ἐγένετο οὐδὲ ἕν·᾿ καὶ πάλιν, ‘ εἴς Κύριος Ἰησοῦς, 1 Cor. viii. 6.\nδι᾿ οὗ τὰ πάντα,᾿ καὶ ὅτι ‘ ἐν αὐτῷ τὰ πάντα συνέστηκεν· Col. i. 17.\nεὔδηλον ὡς οὐκ ἂν εἴη ὁ Υἱὸς ἔργον, ἀλλʼ αὐτός ἐστιν ἡ χεὶρ Cp. c. 31; iv. 26.\nτοῦ Θεοῦ καὶ ἡ σοφία. Τοῦτο γινώσκοντες καὶ οἱ ἐν Βαβυλῶνι\nγενόμενοι μάρτυρες, Ἀνανίας, Ἀζαρίας, Μισαὴλ, ἐλέγχουσι τὴν\n\n\nSong of Three Children 54. Ἀρειανὴν ἀσέβειαν. Εἰπόντες γὰρ, ‘Εὐλογεῖτε πόντα τὰ ἔργα\nΚυρίου τὸν Κύριον·᾿ τὰ μὲν ἐν οὐρανῷ καὶ τὰ ἐπὶ γῆς, καὶ πᾶσαν\nτὴν κτίσιν, ὡς ἔργα κατέλεξαν· τὸν δὲ Υἱὸν οὐκ ὠνόμασαν· οὐ\nγὰρ εἰρήκασιν, ‘Εὐλόγει, Λόγε, καὶ ὕμνει, Σοφία·᾿ ἵνα δείξωσιν\nὅτι τὰ μὲν ἄλλα πάντα ὑμνοῦντά ἐστι, καὶ ἔργα ἐστί· ὁ δὲ\nΛόγος οὐκ ἔστιν ἔργον οὐδὲ τῶν ὑμνούντων, ἀλλὰ σὺν τῷ Πατρὶ\nὑμνούμενος, καὶ προσκυνούμενός ἐστι καὶ θεολογούμενος, Λόγος\nμὲν αὐτοῦ καὶ Σοφία ὢν, τῶν δὲ ἔργων δημιουργός. Τοῦτο καὶ\nτὸ Πνεῦμα ἐν Ψαλμοῖς μετὰ καλλίστης διαστολῆς εἴρηκεν, ὅτι\nPs. xxxii. (xxxiii.) 4. Ib. ciii. (civ.) 24. ‘εὐθὺς ὁ Λόγος τοῦ Κυρίου, καὶ πάντα τὰ ἔργα αὐτοῦ ἐν πίστει·’\nκαθάπερ καὶ ἐν ἑτέρῳ φησὶν, ‘Ὡς ἐμεγαλύνθη τὰ ἔργα σου,\nΚύριε· πάντα ἐν σοφίᾳ ἐποίησας.᾿"
    },
    "72": {
      "section": "72",
      "text": "72. Εἰ δὲ ἔργον ἦν ὁ Λόγος, πάντως ἂν καὶ αὐτὸς ‘ἐν σοφίᾳ\nἐγεγόνει, καὶ οὔτ᾿ ἂν διέστελλεν αὐτὸν ἀπὸ τῶν ἔργων ἡ γραφὴ,\nοὔτε τὰ μὲν ‘ἔργα᾿ ὠνφόμαζε, τὸν δὲ ‘Λόγον καὶ σοφίαν ἰδίαν τοῦ\nΘεοῦʼ εὐηγγελίζετο. Νῦν δὲ, διαστέλλουσα τῶν ἔργων αὐτὸν, ἡ\nγραφὴ δείκνυσιν ὅτι τῶν ἔργων δημιουργός ἐστιν ἡ Σοφία, καὶ\nοὐκ ἔργον. Ταύτη τῇ διαστολῇ καὶ ὁ Παῦλος κέχρηται γράφων\nHeb. iv. 12, 13.  Ἑβραίοις· ‘ζῶν γὰρ ὁ Λόγος τοῦ Θεοῦ, καὶ ἐνεργὴς, καὶ τομώτερος\nὑπὲρ πᾶσαν μάχαιραν δίστομον, καὶ διικνούμενος ἄχρι\nμερισμοῦ ψυχῆς καὶ πνεύματος, ἁρμῶν τε καὶ μυελῶν, καὶ κριτικὸς\nἐνθυμήσεων καὶ ἐννοιῶν καρδίας, καὶ οὐκ ἔστι κτίσις ἀφανὴς\nἐνώπιον αὐτοῦ, πάντα δὲ γυμνὰ καὶ τετραχηλισμένα τοῖς ὀφθαλμοῖς\nαὐτοῦ, πρὸς ὃν ἡμῖν ὁ λόγος.᾿ Ἰδοὺ γὰρ τὰ μὲν γενητὰ\n‘κτίσιν᾿ ὠνόμασε· τὸν δὲ Υἱὸν ‘Λόγον᾿ οἶδεν ὄντα τοῦ Θεοῦ, ὡς\nἄλλου ὄντος αὐτοῦ παρὰ τὰ κτίσματα. Πάλιν δὲ λέγων,\n‘πάντα δὲ γυμνὰ καὶ τετραχηλισμένα τοῖς ὀδθαλμοῖς αὐτοῦ,\nπρὸς ὃν ἡμῖν ὁ λόγος,ʼ ἄλλον αὐτὸν εἶναι σημαίνει τῶν πάντων.\nΔιὰ τοῦτο γὰρ καὶ ὁ μὲν κρίνει, τῶν δὲ γενητῶν πάντων ἕκαστος\nRom. viii. 21 22. ὑπεύθυνός ἐστιν αὐτῷ διδόναι λόγον. Οὕτως ἄρα καὶ ‘τῆς\nκτίσεως πάσης συστεναζούσης ἡμῖν εἰς τὸ ἐλευθερωθῆναι ἀπὸ\nτῆς δουλείας τῆς φθορᾶς,ʼ ἄλλος τῶν κτισμάτων δείκνυται εἶναι\nὁ Υἱός. Εἰ γὰρ ἦν κτίσμα, εἰς ἧν καὶ αὐτὸς τῶν στεναζόντων,\nκαὶ δεόμενος τοῦ υἱοποιοῦντος καὶ ἐλευθεροῦντος καὶ αὐτὸν μετὰ\nπάντων. Εἰ δὲ πᾶσα μὲν ἡ κτίσις συστενάζει ἐλευθερίας χάριν\nτῆς ἀπὸ τῆς φθορᾶς τῆς δουλείας, ὁ δὲ Υἱὸς οὐκ ἔστι τῶν στεναζόντων,\n\n\nοὐδὲ τῶν δεομένων ἐλευθερίας, ἀλλʼ αὐτός ἐστιν ὁ i. 39.\nυἱοποιῶν καὶ ἐλευθερῶν τὰ πάντα, λέγων τοῖς τότε Ἰουδαίοις,\n‘ὁ δὲ δοῦλος οὐ μένει ἐν τῇ οἰκίᾳ εἰς τὸν αἰῶνα· ὁ δὲ υἱὸς John vii. 35.\nμένει εἰς τὸν αἰῶνα· ἐὰν οὖν ὁ Υἱὸς ὑμᾶς ἐλευθερώσῃ, ὄντως\nἐλεύθεροι ἔσεσθε·᾿ λευκότερον φωτὸς ἀποδείκνυται καὶ ἐκ τούτων,\nὅτι οὐκ ἔστι κτίσμα ὁ τοῦ Θεοῦ Λόγος, ἀλλʼ Υἱὸς ἀληθινὸς\nκαὶ φύσει γνήσιος τοῦ Πατρός. Περὶ μὲν οὖν τοῦ ‘Κύριος Cp. c. 45.\nἔκτισέ με ἀρχὴν ὁδῶν,᾿ εἰ καὶ δι᾿ ὀλίγων, ἀλλʼ ἱκανά ἐστιν, ὥς\nγε νομίζω, πρόφασιν παρασχεῖν ταῦτα τοῖς λογιωτέροις πλείονα\nκατασκευάζειν εἰς ἀναίρεσιν τῆς ἀρειανῆς αἱρέσεως· ἐπειδὴ δὲ\nκαὶ τὸν ἑξῆς στίχον ἀναγινώσκοντες οἱ αἱρετικοὶ, κακῶς καὶ περὶ (9.)\nτούτου ἐνθυμούμενοι, νομίζουσιν, ἐπειδὴ γέγραπται, ‘πρὸ τοῦ Prov. viii. 23.\nαἰῶνος ἐθεμελίωσέ με,᾿ εἰς τὴν θεότητα τοῦ Λόγου καὶ μὴ εἰς\nτὴν ἔνσαρκον αὐτοῦ παρουσίαν εἰρῆσθαι καὶ ταῦτα, ἀναγκαῖον,\nκαὶ τοῦτον τὸν στίχον διαλύοντας, δεῖξαι τὴν πλάνην ἐκείνων."
    },
    "73": {
      "section": "73",
      "text": "73. Γέγραπται, ‘ὁ Θεὸς τῇ Σοφίᾳ ἐθεμελίωσε τὴν γῆν·᾿ εἰ Ib. iii. 19.\nτοίνυν τῇ Σοφίᾳ ἡ γῇ τεθεμελίωται, πῶς ὁ θεμελιῶν θεμελιοῦται;\nἀλλὰ παροιμιωδῶς ἐστιν εἰρημένον καὶ τοῦτο· καὶ δεῖ\nκαὶ τούτου τὸν νοῦν ζητεῖν, ἵνα γινώσκωμεν, ὅτι τῇ μὲν Σοφίᾳ\nὁ Πατὴρ δημιουργεῖ, καὶ θεμελιοῖ τὴν γῆν εἰς τὸ εἶναι ἑδραίαν\nκαὶ διαμένειν αὐτήν· αὐτὴ δὲ ἡ Σοφία ἐθεμελιοῦτο εἰς ἡμᾶς, ἵνα\nἀρχὴ καὶ θεμέλιος τῆς καινῆς ἡμῶν κτίσεως καὶ ἀνακαινίσεως\nγένηται. Οὐκ εἴρηκε γοῦν οὐδὲ ἐν τούτοις, ‘πρὸ τοῦ αἰῶνος\nΛόγον ἢ Υἱόν με πεποίηκεν, ἵνα μὴ ὡς ἀρχὴν ἔχῃ τοῦ ποιεῖσθαι·\nτοῦτο γὰρ πρὸ πάντων δεῖ ζητεῖν, εἰ Υἱός ἐστι, καὶ περὶ τούτου Cp. c.5.\nτὰς γραφὰς προηγουμένως ἐρευνᾶν. Τοῦτο γὰρ καὶ τῶν ἀποστόλων\nἐρωτηθέντων ὁ Πέτρος ἀπεκρίνατο, λέγων, ‘Σὺ εἶ ὁ Matt. xvi. 16.\nΧριστὸς, ὁ Υἱὸς τοῦ Θεοῦ τοῦ ζῶντος·᾿ τοῦτο γὰρ καὶ ὁ πατὴρ\nτῆς Ἀρειανῆς αἱρέσεως ἐν πρώτοις ἠρώτησεν, ‘εἰ Υἱὸς εἶ τοῦ Ib. iv. 6.\nΟεοῦ·᾿ ᾔδει γὰρ ὅτι τοῦτό ἐστιν ἡ ἀλήθεια, καὶ τὸ κύριον τῆς\nπίστεως ἡμῶν· καὶ ὅτι, ἐὰν μὲν αὐτὸς ᾖ ὁ Υἱὸς, τέλος ἕξει ἡ\nδιαβολικὴ τυραννίς· ἐὰν δὲ κτίσμα ᾖ, εἰς ἐστι καὶ αὐτὸς τῶν ἐκ\nτοῦ Ἀδὰμ τοῦ ἀπατηθέντος παῤ αὐτοῦ, καὶ οὐδεμία φροντὶς ἦν\nαὐτῷ. Διὰ τοῦτο καὶ οἱ τότε Ἰουδαίοι ἠγανάκτουν, ὅτι ὁ Κύριος\nΥἱὸν Θεοῦ ἑαυτὸν, καὶ ‘Πατέρα ἴδιον ἔλεγεν ἑαυτοῦ᾿ εἶναι τὸν John v. 18.\nΘεόν. Εἰ γὰρ ἦν ἑαυτὸν ἕνα τῶν κτισμάτων εἰρηκὼς, ἢ ὅτι\n\n\n‘ποίημά εἰμι,᾿ οὐκ ἐξενίζοντο ἀκούοντες, οὐδὲ βλασφημίαν ἐνόμιζον\nτὰ τοιαῦτα ῥήματα, εἰδότες καὶ ἀγγέλων ἐπιδημίαν γενομένην\nπρὸς τοὺς πατέρας· ἀλλʼ ἐπειδὴ Υἱὸν ἑαυτὸν ἔλεγεν,\nἐθεώρουν μὴ κτίσματος εἶναι τὸ τοιοῦτον γνώρισμα, ἀλλὰ θεότητος\nκαὶ φύσεως πατρικῆς."
    },
    "74": {
      "section": "74",
      "text": "74. Ἔδει τοίνυν τοὺς Ἀρειανοὺς, κἂν τὸν πατέρα ἑαυτῶν\nτὸν διάβολον μιμουμένους, περιεργάζεσθαι· καὶ εἰ μὲν εἴρηκε,\n‘Λόγον ἢ Υἱόν με ἐθεμελίωσε,᾿ φρονεῖν ὡς φρονοῦσιν· εἰ δὲ μὴ\nοὕτως εἴρηκε, μὴ ἐπινοεῖν ἑαυτοῖς τὰ μὴ ὄντα. Οὐ γὰρ εἴρηκε,\n‘πρὸ τοῦ αἰῶνος Λόγον ἢ Υἱόν με ἐθεμελίωσεν,᾿ ἀλλʼ ἁπλῶς,\n‘ἐθεμελίωσέ με,ʼ ἵνα δείξῃ πάλιν, καθάπερ εἶπον, ὅτι οὐ διʼ\nἑαυτὸν, διὰ δὲ τοὺς ἐποικοδομουμένους ἐπʼ αὐτὸν παροιμιωδῶς\nκαὶ τοῦτο λέγει. Τοῦτο γὰρ εἰδὼς καὶ ὁ ἀπόστολος γράφει,\n1 Cor. iii. 11, 10. ‘Θεμέλιον γὰρ ἄλλον οὐδεὶς δύναται θεῖναι παρὰ τὸν κείμενον,\nὅς ἐστιν Ἰησοῦς Χριστός. Ἕκαστος δὲ βλεπέτω, πῶς ἐποικοδομεῖ,᾿\nἈνάγκη δὲ τὸν θεμέλιον τοιοῦτον εἶναι, οἷα καὶ τὰ\nἐποικοδομούμενά ἐστιν, ἵνα καὶ συναρμολογεῖσθαι δυνηθῇ.\nCp. c. 8; iii. 41, 45, 52. Λόγος μὲν οὖν ὢν, ᾗ Λόγος ἐστὶν, οὐκ ἔχει τοιούτους, οἷός ἐστι\nκαὶ αὐτὸς, τοὺς συναρμολογουμένους αὐτῷ· μονογενὴς γάρ ἐστιν·\nἄνθρωπος δὲ γενόμενος, ἔχει τοὺς ὁμοίους, ὧν καὶ τὴν ὁμοίαν\nἐνεδύσατο σάρκα. Οὐκοῦν κατὰ τὸ ἀνθρώπινον ‘θεμελιουται,’\nἵνα καὶ ἡμεῖς ἐπʼ αὐτὸν ὡς ‘λίθοι τίμιοι’ ἐποικοδομεῖσθαι δυνηθῶμεν,\n1 Cor. iii. 12, 16 καὶ γενώμεθα ‘ναὸς τοῦ ἐν ἡμῖν οἰκοῦντος ἁγίου Πνεύματος.᾿\nὭσπερ δὲ θεμέλιος αὐτὸς, ἡμεῖς δὲ λίθοι ἐποικοδομούμενοι\nJohn xv. 1. ἐπʼ αὐτὸν, οὕτως αὐτὸς πάλιν ‘ἄμπελός’ ἐστιν, ἡμεῖς δὲ\nὡς κλήματα συνημμένα, οὐ κατὰ τὴν οὐσίαν τῆς θεότητος\n(ἀδύνατον γὰρ τοῦτό γε), ἀλλὰ πάλιν κατὰ τὸ ἀνθρώπινον·\nὅμοια γὰρ εἶναι δεῖ τὰ κλήματα τῇ ἀμπέλῳ· ἐπεὶ καὶ ἡμεῖς\nὅμοιοι κατὰ τὴν σάρκα τυγχάνομεν ὄντες αὐτοῦ, Ἄλλως τε\nἀνθρώπινα φρονοῦντας τοὺς αἱρετικοὺς, ἀνθρωπίνοις παραδείγμασι\nδιελέγχειν προσήκει διὰ τῶν αὐτῶν λόγων. Οὐκ εἴρηκε\nγοῦν ὅτι ‘θεμέλιόν με πεποίηκεν, ἵνα μὴ, ὡς ποιήματος καὶ\nἀρχὴν ἔχοντος αὐτοῦ τοῦ γίνεσθαι, κἂν ἐν τούτῳ πρόφασιν\nεὕρωσιν ἀναίσχυντον πρὸς ἀσέβειαν· ἀλλʼ ὅτι ‘ἐθεμελίωσέ\nμε.᾿ Τὸ δὲ θεμελιούμενον θεμελιοῦται μὲν διὰ τοὺς ἐπιβαλλομένους\nἐπʼ αὐτὸ λίθους· γίνεται δὲ οὐχ ἀπλῶς, ἀλλʼ ὅταν ἐξ\n\n\nὄρους μετενεχθῇ λίθος, καὶ εἰς τὸ βάθος τῆς γῆς κατατεθῇ.\nΚαὶ ἕως μὲν ἐν τῷ ὄρει λίθος ἐστὶν, οὔπω τεθεμελίωται· ἐπειδὰν\nδὲ ἡ χρεία ἀπαιτῇ, καὶ μετενεχθῇ, καὶ περιβάληται τὸ\nβάθος τῆς γῆς, τότε λοιπὸν, εἰ λάβοι φωνὴν ὁ λίθος, εἴποι ἂν,\n‘νῦν ἐθεμελίωσέ με, ὁ ἐξ ὄρους ὧδε μεταθείς.᾿ Οὐκοῦν οὐχ ὁ\nΚύριος καὶ ὅτε τεθεμελίωται, ἀρχὴν ἔχει τοῦ εἶναι (ἦν γὰρ καὶ\nπρὸ τούτου Λόγος)· ἀλλʼ ὅτε τὸ ἡμέτερον ἐνεδύσατο σῶμα, ὅπερ\nἐκ Μαρίας τμηθὲν ἔλαβε, τότε φησὶν, ἐθεμελίωσέ με· ἴσον\nτῷ εἰπεῖν, ‘Λόγον ὄντα με περιέβαλε γηίνῳ σώματι.’ Οὕτω\nγὰρ διʼ ἡμᾶς θεμελιοῦται, τὰ ἡμῶν ἀναδεχόμενος, ἵνα ἡμεῖς, ὡς\nσύσσωμοι συναρμολογούμενοι καὶ συνδεθέντες ἐν αὐτῷ διὰ τῆς\nὁμοιώσεως τῆς σαρκὸς, ‘εἰς ἄνδρα τέλειονʼ καταντήσαντες, Eph. iv. 13.\nἀθάνατοι καὶ ἄφθαρτοι διαμείνωμεν."
    },
    "75": {
      "section": "75",
      "text": "75. Τὸ δὲ, ‘πρὸ τοῦ αἰῶνος καὶ, ‘πρὸ τοῦ τὴν γῆν ποιῆσαι,’\nκαὶ, ‘πρὸ τοῦ ὄρη ἑδρασθῆναι,’ μηδένα ταραττέτω· πάνυ Prov. viii. 23. 25.\nγὰρ καὶ τοῦτο καλῶς συνῆψε τῷ ‘ἐθεμελίωσε,’ καὶ τῷ ‘ἔκτισε·’\nτοῦτο γὰρ πάλιν τῆς κατὰ σάρκα οἰκονομίας ἅπτεται. Ἡ γὰρ Cp. c. 51.\nπαρὰ τοῦ Σωτῆρος εἰς ἡμᾶς γενομένη ‘χάρις’ ἄρτι μὲν ‘ἐπεφάνη,’ Tit. ii. 11.\nὡς εἶπεν ὁ ἀπόστολος, καὶ γέγονεν ἐπιδημήσαντος αὐτοῦ·\nπροητοίμαστο δὲ αὕτη καὶ πρὶν γενέσθαι ἡμᾶς, μᾶλλον δὲ καὶ\nπρὸ τῆς καταβολῆς τοῦ κόσμου· καὶ ἡ αἰτία χρηστὴ καὶ θαυμαστή\nπως ἐστιν. Οὐκ ἔπρεπε τὸν Θεὸν ὕστερον περὶ ἡμῶν\nβουλεύεσθαι, ἵνα μὴ ὡς ἀγνοῶν τὰ καθʼ ἡμᾶς φαίνηται. Κτίζων\nτοίνυν ἡμᾶς διὰ τοῦ ἰδίου Λόγου ὁ τῶν ὅλων Θεὸς, καὶ εἰδὼς τὰ\nἡμῶν ὑπὲρ ἡμᾶς, προγινώσκων τεὅτι, ‘καλοὶ’ γενόμενοι, ὕστερον Gen. i.31.\nπαραβάται τῆς ἐντολῆς ἐσόμεθα, καὶ ἐκ τοῦ παραδείσου ἐκβληθησάμεθα\nδιὰ τὴν παρακοὴν, φιλάνθρωπος καὶ ἀγαθὸς ὢν, προετοιμάζει\nἐν τῷ ἰδίῳ Λόγῳ, διʼ οὗ καὶ ἔκτισεν ἡμᾶς, τὴν περὶ τῆς Cp. c. 54.\nσωτηρίας ἡμῶν οἰκονομίαν, ἵνα, κἂν ἀπατηθέντες παρὰ τοῦ\nὄφεως ἐκπέσωμεν, μὴ τέλεον ἀπομείνωμεν νεκροὶ, ἀλλʼ ἔχοντες Cp. i. 43.\nἐν τῷ Λόγῳ τὴν προητοιμασμένην ἡμῖν λύτρωσίν τε καὶ σωτηπίαν,\nπάλιν ἀναστάντες, ἀθάνατοι διαμείνωμεν, ὅταν αὐτὸς ὑπὲρ\nἡμῶν ‘ἀρχὴ τῶν ὁδῶν κτισθῇ,᾿ καὶ ὁ ‘πρωτότοκος τῆς κτίσεως’\nγένηται ‘πρωτότοκος ἀδελφῶν,’ καὶ αὐτὸς ‘ἀπαρχὴ τῶν νεκρῶν’\nἀναστῇ. Τοῦτο Παῦλος ὁ μακάριος ἀπόστολος γράφων διδάσκει·\nτὸ γὰρ ἐν ταῖς Παροιμίαις, ‘πρὸ τοῦ αἰῶνος,’ καὶ ‘πρὸ\n\n\nτοῦ τὴν γῆν υενέσθαι,’ διερμηνεύων, οὕτω φησὶ πρὸς μὲν Τιμόθεον·\n2 Tim. i. 8-10. θεον· ‘Συγκακοπάθησαον τῷ εὐαγγελίῳ κατὰ δύναμιν Θεοῦ,\nτοῦ σώσαντος ἡμᾶς καὶ καλέσαντος κλήσει ἁγίᾳ, οὐ κατὰ τὰ\nἔργα ἡμῶν, ἀλλὰ κατὰ τὴν ἰδίαν πρόθεσιν καὶ χάριν, τὴν δοθεῖσαν\nἡμῖν ἐν Χριστῷ Ἰησοῦ πρὸ χρόνων αἰωνίων, φανερωθεῖσαν\nδὲ νῦν διὰ τῆς ἐπιφανείας τοῦ Σωτῆρος ἡμῶν Ἰησοῦ Χριστοῦ,\nκαταργήσαντος μὲν τὸν θάνατον, φωτίσαντος δὲ τὴν ζωήν.’\nΠρὸς δὲ τοὺς Ἐφεσίους· ‘Εὐλογητὸς ὁ Θεὸς καὶ Πατὴρ τοῦ\nΚυρίου ἡμῶν Ἰησοῦ Χριστοῦ, ὁ εὐλογήσας ἡμᾶς ἐν πάσῃ εὐλογίᾳ\nπνευματικῇ ἐν τοῖς ἐπουρανίοις ἐν Χριστῷ’ Ἰησοῦ· καθὼς ἐξελέξατο\nἡμᾶς ἐν αὐτῷ πρὸ καταβολῆς κόσμου εἶναι ἡμᾶς ἁγίους\nκαὶ ἀμώμους κατ᾿ ἐνώπιον αὐτοῦ ἐν ἀγάπῃ, προορίσας ἡμᾶς\nεἰς υἱοθεσίαν διὰ Ἰησοῦ Χριστοῦ εἰς αὐτόν.’"
    },
    "76": {
      "section": "76",
      "text": "76. Πῶς οὖν ἐξελέξατο πρὶν γενέσθαι ἡμᾶς, εἰ μὴ, ὡς αὐτὸς\nεἴρηκεν, ‘ἐν αὐτῷ ἦμεν προτετυπωμένοι; πῶς δὲ ὅλως, πρὶν\nἀνθρώπους κτισθῆναι, ‘ἡμᾶς προώρισεν εἰς υἱοθεσίαν,’ εἰ μὴ\nαὐτὸς ὁ Υἱὸς πρὸ τοῦ αἰῶνος τεθεμελίωτο, ἀναδεξάμενος τὴν\nὑπὲρ ἡμῶν οἰκονομίαν; ἢ πῶς, ὡς ἐπιφέρει λέγων ὁ ἀπόστολος,\nIb. 11. ‘ἐκληρώθημεν προορισθέντες,’ εἰ μὴ αὐτὸς ὁ Κύριος πρὸ\nτοῦ αἰῶνος ἦν θεμελιωθεὶς, ὥστε αὐτὸν πρόθεσιν ἔχειν ὑπὲρ\nCp. c. 66, 69. ἡμῶν πάντα τὸν καθʼ ἡμῶν κλῆρον τοῦ κρίματος ἀναδέξασθαι\nδιὰ τῆς σαρκὸς, καὶ λοιπὸν ἡμᾶς ἐν αὐτῷ υἱοποιηθῆναι; πῶς δὲ\nκαὶ ‘πρὸ χρόνων αἰνωίων’ ἐλαμβάνομεν, μήπω γεγονότες, ἀλλʼ\nἐν χρόνῳ γεγονότες, εἰ μὴ ἐν τῷ Χριστῷ ἦν ἀποκειμένη ἡ εἰς\nMatt. xvi. 27; xxv. 34. ἡμᾶς φθάνουσα χάρις; διὸ καὶ ἐν τῇ κρίσει, ὅταν ἕκαστος ‘κατὰ\nτὴν πρᾶξιν’ ἀπολαμβάνῃ, φησὶ, ‘Δεῦτε, οἱ εὐλογημένοι τοῦ\nΠατρός μου, κληρονομήσατε τὴν ἡτοιμασμένην ὑμῖν βασιλείαν\nἀπὸ καταβολῆς κόσμου· Πῶς οὖν, ἢ ἐν τίνι, πρὶν γενέσθαι\nἡμᾶς, ἡτοιμάσθη, εἰ μὴ ἐν τῷ Κυρίῳ τῷ πρὸ αἰῶνος εἰς τοῦτο\nθεμελιωθέντι, ἵνʼ ἡμεῖς, ὡς ἐπʼ αὐτὸν ἐποικοδομούμενοι, μεταλάβωμεν,\nὡς λίθοι εὐάρμοστοι, τῆς παῤ αὐτοῦ ζωῆς τε καὶ χάριτος;\nΤοῦτο δὲ γέγονεν, ὥς γε μετρίως ἐπέρχεταί τινι νοεῖν εὐσεβῶς,\nἵνα, καθὰ προεῖπον, ἀναστάντες ἀπὸ τοῦ πρὸς ὀλίγον θανάτου,\nαἰωνίως ζῆσαι δυνηθῶμεν, οὐκ ἂν δυνηθέντες, ἄνθρωποι τυγχάνοντες\nἀπὸ γῆς, εἰ μὴ πρὸ τοῦ αἰῶνος ἦν προετοιμασθεῖσα ἡμῖν\nἐν Χριστῷ ἡ τῆς ζωῆς καὶ σωτηρίας ἐλπίς. Οὐκοῦν εἰκότως\n\n\nἐπιβαίνων ὁ Λόγος εἰς τὴν ἡμετέραν σάρκα, καὶ ἐν αὐτῇ ‘κτιζόμενος Prov. viii. 23—25.\nἀρχὴ ὁδῶν εἰς ἔργα αὐτοῦ,’ θεμελιοῦται οὕτως, ὥσπερ\nἦν ἐν αὐτῷ τὸ βούλημα τοῦ Πατρὸς, καθάπερ εἴρηται, πρὸ τοῦ\nαἰῶνος, καὶ πρὸ τοῦ τὴν γῆν γενέσθαι, καὶ πρὸ τοῦ ὄρη ἑδρασθῆναι,\nκαὶ πρὸ τοῦ τὰς πηγὰς προελθεῖν·’ ἵνα κἂν ‘ἡ γῆ,’ καὶ τὰ Matt. xxiv. 35; Heb. i. 11.\nὄρη, καὶ τὰ σχήματα τῶν φαινομένων ‘παρέλθῃ’ ἐν τῇ συντελείᾳ\nτοῦ ἐνεστῶτος αἰῶνος, μὴ κατ᾿ αὐτὰ ‘παλαιωθῶμεν καὶ ἡμεῖς,\nἀλλὰ δυνηθῶμεν καὶ μετὰ ταῦτα ζῇν, ἔχοντες τὴν πρὸ τούτων\nἑτοιμασθεῖσαν ἡμῖν ἐν αὐτῷ τῷ Λόγῳ, κατʼ ἐκλογὴν, ζωήν τε\nκαὶ εὐλογίαν πνευματικήν. Οὕτω γὰρ δυνησόμεθα μὴ πρόσκαιρον\nἔχειν ζωὴν, ἀλλὰ μετὰ ταῦτα διαμεῖναι ζῶντες ἐν\nΧριστῷ· ἐπειδὴ καὶ πρὸ τούτων, ἡ ζωὴ ἡμῶν ἐτεθεμελίωτο καὶ\nἡτοίμαστο ἐν Χριστῷ Ἰησοῦ."
    },
    "77": {
      "section": "77",
      "text": "77. Οὐδὲ γὰρ οὐδὲ ἐν ἄλλῳ θεμελιωθῆναι τὴν ζωὴν ἡμῶν\nἔπρεπεν ἢ ἐν τῷ Κυρίῳ τῷ πρὸ αἰώνων ὄντι, ‘δι᾿ οὗ’ καὶ οἱ αἰῶνες Heb. i. 2.\nγεγόνασιν, ἵνʼ ὡς ἐν αὐτῷ αὐτῆς οὔσης, δυνηθῶμεν καὶ ἡμεῖς\nαἰώνιον κληρονομῆσαι ζωήν. Ἀγαθὸς γὰρ ὁ Θεός· ἀγαθὸς δὲ\nὢν ἀεὶ, τοῦτο βεβούληται, γινώσκων τὴν ἡμετέραν ἀσθενῆ φύσιν\nΧρῄζουσαν τῆς παῤ αὐτοῦ βοηθείας τε καὶ σωτηρίας. Καὶ\nὥσπερ ἂν εἴ τις ἀρχιτέκτων σοφὸς, προθέμενος οἰκίαν οἰκοδομεῖν,\nβουλεύεται ἅμα ἵνα, ἐάν ποτε καὶ φθαρῇ μετὰ τὸ γενέσθαι\nταύτην, πάλιν ἀνανεώσηται, τοῦτο δὲ βουλευόμενος προετοιμάζει,\nκαὶ δίδωσι τῷ ἐργασαμένῳ τὴν εἰς ἀνανέωσιν παρασκευὴν,\nκαὶ γίνεται πρὸ τῆς οἰκίας ἡ τῆς ἀνανεώσεως προπαρασκευή·\nτὸν αὐτὸν τρόπον πρὸ ἡμῶν ἡ τῆς ἡμετέρας σωτηρίας\nἀνανέωσις θεμελιοῦται ἐν τῷ Χριστῷ, ἵνʼ ἐν αὐτῷ καὶ ἀνακτισθῆναι\nδυνηθῶμεν. Καὶ ἡ μὲν βουλὴ καὶ ἡ πρόθεσις πρὸ τοῦ\nαἰῶνος ἡτοιμάσθη· τὸ δὲ ἔργον γέγονεν ὅτε ἡ χρεία ἀπῄτησε,\nκαὶ ἐπεδήμησεν ὁ Σωτήρ· αὐτὸς γὰρ ὁ Κύριος ἀντὶ πάντων ἡμῖν\nἐν τοῖς οὐρανοῖς γενήσεται, προσλαμβάνων ἡμᾶς εἰς τὴν αἰώνιον\nζωήν. Ἤρκει μὲν οὖν ταῦτα πρὸς ἀπόδειξιν τοῦ μὴ εἶναι\nκτίσμα τὸν τοῦ Θεοῦ Λόγον, ἀλλὰ καὶ ὀρθὴν εἶναι τὴν τοῦ\nῥητοῦ διάνοιαν. ἐπειδὴ δὲ διερευνώμενον τὸ ῥητὸν ὀρθὸν ἔχει\nπανταχόθεν τὸν νοῦν, ἀκόλουθον καὶ τοῦτον τὸν νοῦν εἰπεῖν· (6. again.)\nἴσως ἐκ πολλῶν ἐντραπῶσιν οἱ ἀνόητοι. Χρεία δὲ πάλιν τῶν\nπροειρημένων· περὶ γὰρ τῆς αὐτῆς παροιμίας καὶ τῆς αὐτῆς\n\n\nσοφίας ἐστὶ τὸ προκείμενον. Οὐκ εἴρηκεν ἑαυτὸν εἶναι τῇ φύσει\nProv. viii. 22. κτίσμα ὁ Λόγος, ἀλλʼ ἐν παροιμίαις εἴρηκε τὸ ‘Κύριος ἔκτισέ\nμε·᾿ καὶ δῆλόν ἐστιν ὅτι νοῦν τινα οὐ παῤῥησίᾳ, ἀλλὰ τοῦτον\n2 Cor. iii. 16. κεκρυμμένον σημαίνει, ὅντινα καὶ ἡμᾶς δυνατὸν εὑρεῖν, εἰ ‘περιέλοιμεν\nτὸ κάλυμμα τῆς παροιμίας. Τίς γὰρ ἀκούων τῆς δημιουργοῦ\nΣοφίας, ‘Κύριος ἔκτισέ με ἀρχὴν ὁδῶν αὐτοῦ,ʼ φασκούσης,\nοὐκ εὐθὺς ζητεῖ τὴν διάνοιαν, λογιζόμενος πῶς δύναται ἡ\nκτίζουσα κτίζεσθαι; τίς, ἀκούσας τοῦ μονογενοῦς Υἱοῦ τοῦ\nΘεοῦ λέγοντος ‘ἀρχὴν ὁδῶν ἑαυτὸν κτίζεσθαι,ʼ οὐκ ἐρευνᾷ τὸν\nνοῦν, θαυμάζων πῶς δύναται ὁ μονογενὴς Υἱὸς ἄλλων πολλῶν\nProv. i. 5, 6. ἀρχὴ γίνεσθαι; αἴνιγμα μὲν ἔστιν· ‘ὁ δὲ νοήμων,’ φησὶ,\n‘νοήσει παραβολὴν καὶ σκοτεινὸν λόγον, ῥήσεις τε σοφῶν καὶ\nαἰνίγματα.’"
    },
    "78": {
      "section": "78",
      "text": "78. Ἡ μὲν οὖν μονογενὴς καὶ αὐτοσοφία τοῦ Θεοῦ κτίζουσα\nPs. ciii.  (civ.) 24. καὶ δημιουργός ἐστι τῶν πάντων· ‘Πάνταʼ γὰρ, φησὶν, ‘ἐν\nσοφίᾳ ἐποίησας, καὶ ‘ἐπληρώθη ἡ γῆ τῆς κτίσεώς σου.’ Ἵνα\nδὲ μὴ μόνον ὑπάρχῃ τὰ γενόμενα, ἀλλὰ καὶ καλῶς ὑπάρχῃ,\nηὐδόκησεν ὁ Θεὸς συγκαταβῆναι τὴν ἑαυτοῦ Σοφίαν τοῖς κτίσμασιν·\nὤστε τύπον τινὰ καὶ φαντασίαν εἰκόνος αὐτῆς ἐν πᾶσί\nτε κοινῇ καὶ ἑκάστῳ ἐνθεῖναι, ἵνα καὶ σοφὰ τὰ γενόμενα, καὶ\nἄξια τοῦ Θεοῦ ἔργα δείκνυται. Ὡς γὰρ Λόγου ὄντος τοῦ Υἱοῦ\nτοῦ Θεοῦ εἰκών ἐστιν ὁ ἡμέτερος λόγος, οὕτως ὄντος αὐτοῦ\nΣοφίας εἰκὼν πάλιν ἐστὶν ἡ ἐν ἡμῖν γενομένη σοφία· ἐν ᾗ τὸ\nεἰδέναι καὶ τὸ φρονεῖν ἔχοντες, δεκτικοὶ γινόμεθα τῆς δημιουργοῦ\nΣοφίας, καὶ διʼ αὐτῆς γινώσκειν δυνάμεθα τὸν αὐτῆς Πατέρα.\nCp. 1 John ii. 23. Matt. x. 40. ‘Ὁ γὰρ ἔχων,’ φησὶ, ‘τὸν Υἱὸν, ἔχει καὶ τὸν Πατέρα·’ καὶ,\n‘ὁ δεχόμενός με, δέχεται τὸν ἀποστείλαντά με.᾿ Τοιούτου\nτοίνυν τύπου τῆς Σοφίας κτισθέντος ἐν ἡμῖν τε καὶ ἐν πᾶσι τοῖς\nἔργοις ὄντος, εἰκότως ἡ ἀληθινὴ καὶ δημιουργὸς Σοφία, τὰ τοῦ\nτύπου ἑαυτῆς εἰς ἑαυτὴν ἀναλαμβάνουσα, φησὶ τὸ ‘Κύριος\nἔκτισέ με εἰς ἔργα αὐτοῦ.’ Ἃ γὰρ ἡ ἐν ἡμῖν σοφία εἶπε, ταῦτα\nαὐτὸς ὁ Κύριος ὡς ἴδια λέγει· καὶ οὐκ ἔστι μὲν αὐτὸς κτιζόμενος\nκτίστης ὢν, διὰ δὲ τὴν ἐν τοῖς ἔργοις εἰκόνα κτισθεῖσαν\nαὐτοῦ, ταῦτα αὐτὸς ὡς περὶ ἑαυτοῦ λέγει. Καὶ ὥσπερ αὐτὸς ὁ\nIbid. Κύριος εἴρηκεν, ‘Ὁ δεχόμενος ὑμᾶς ἐμὲ δέχεται,᾿ διὰ τὸ τὸν\nτύπον αὐτοῦ ἐν ἡμῖν εἶναι· οὕτως, καίτοι μὴ ὢν τῶν κτιζομένων,\n\n\nὅμως διὰ τὸ τὴν εἰκόνα αὐτοῦ καὶ τύπον ἐν τοῖς ἔργοις κτίζεσθαι,\nὡς αὐτὸς ὢν, λέγει· ‘Κύριος ἕκτισέ με ἀρχὴν ὁδῶν αὐτοῦ εἰς\nἔργα αὐτοῦ Οὕτω δὲ γέγονεν ὁ ἐν τοῖς ἔργοις τῆς Σοφίας\nτύπος, ἵνα, καθὰ προεῖπον, ὁ κόσμος ἐν αὐτῇ γινώσκῃ τὸν\nἑαυτοῦ δημιουργὸν Λόγον, καὶ διʼ αὐτοῦ τὸν Πατέρα. Καὶ Cp. i. 12.\nτοῦτό ἐστιν ὃ ἔλεγεν ὁ Παῦλος, ‘διότι τὸ γνωστὸν τοῦ Θεοῦ Rom. i. 19. 20.\nφανερόν ἐστιν ἐν αὐτοῖς· ὁ γὰρ Θεὸς αὐτοῖς ἐφανέρωσε· τὰ\nγὰρ ἀόρατα αὐτοῦ ἀπὸ κτίσεως κόσμου τοῖς ποιήμασι νοούμενα\nκαθορᾶται Ὥστε οὐκ ἔστι κτίσμα τῇ οὐσίᾳ ὁ Λόγος, ἀλλὰ\nπερὶ τῆς ἐν ἡμῖν οὔσης καὶ λεγομένης σοφίας, ἐστὶ τὸ ἐν ταῖς\nΠαροιμίαις ῥητόν."
    },
    "79": {
      "section": "79",
      "text": "79. Εἰ δὲ καὶ τούτοις ἀπιστοῦσι, λεγέτωσαν ἡμῖν αὐτοὶ, εἰ\nἔστι τις σοφία ἐν τοῖς κτίσμασι, ἢ οὐκ ἔστιν; Εἰ μὲν οὖν οὐκ\nἔστι, πῶς ὁ ἀπόστολος αἰτιᾶται, λέγων, ‘ἐπειδὴ γὰρ ἐν τῇ 1 Cor. i. 21.\nσοφίᾳ τοῦ Θεοῦ οὐκ ἔγνω ὁ κόσμος διὰ τῆς σοφίας τὸν Θεόν;’\nἢ πῶς, εἰ μή ἐστι σοφία, ‘πλῆθος σοφῶνʼ ἐν τῇ γραφῇ εὑρίσκεται; Wisd. vi. 24.\nκαὶ, σοφὸς γὰρ φοβηθεὶς ἐξέκλινεν ἀπὸ κακοῦ·’ καὶ, Prov. xiv. 16.\n‘Μετὰ σοφίας οἰκοδομεῖται οἷκος.’ Ὁ δὲ Ἐκκλησιαστὴς λέγει, Ib. xxiv. 3.\n‘Σοφία ἀνθρώπου φωτιεῖ πρόσωπον αὐτοῦ·’ καὶ μέμφεται τοῖς Eccles. viii. 1. Ib. vii. 11.\nπροπετευομένοις, λέγων, ‘Μὴ εἴπῃς, Τί ἐγένετο, ὅτι αἱ ἡμέραι\nαἱ πρότερον ἦσαν ἀγαθαὶ ὑπὲρ ταύτας; ὅτι οὐκ ἐν σοφίᾳ ἠρώτησας\nπερὶ τούτου· Εἰ δέ ἐστιν, ὥσπερ οὖν καὶ ὁ τοῦ Σιράχ\nφησιν· ‘ἐξέχεεν αὐτὴν ἐπὶ πάντα τὰ ἔργα αὐτοῦ μετὰ πάσης Sirac. i. 10.\nσαρκὸς κατὰ τὴν δόσιν αὐτοῦ, καὶ ἐχορήγησεν αὐτὴν τοῖς ἀγαπῶσιν\nαὐτόν·’ ἡ δὲ τοιαύτη ἔκχυσις οὐ τῆς οὐσίας τῆς αὐτοσοφίας\nκαὶ μονογενοῦς ἐστι γνώρισμα, ἀλλὰ τῆς ἐν τῷ κόσμῳ\nἐξεικονισθείσης· τί ἄπιστον εἰ αὐτὴ ἡ δημιουργὸς καὶ ἀληθινὴ\nΣοφία, ἧς τύπος ἐστὶν ἡ ἐν κόσμῳ ἐκχυθεῖσα σοφία καὶ ἐπιστήμη,\nὡς περὶ ἑαυτῆς ἐστι, καθὰ προεῖπον, λέγουσα, ‘Κύριος\nἔκτισέ με εἰς ἔργα αὐτοῦ;’ οὐ γὰρ ἡ ἐν κόσμῳ σοφία κτίζουσά\nἐστιν, ἀλλʼ ἡ ἐγκτιζομένη τοῖς ἔργοις, καθʼ ἣν ‘οἱ μὲν οὐρανοὶ Ps. xviii. (xix.) 1.\nδιηγοῦνται δόξαν Θεοῦ, ποίησιν δὲ χειρῶν αὐτοῦ ἀναγγέλλει τὸ\nστερέωμα Οἱ δὲ ἄνθρωποι, εἰ ταύτην ἐν ἑαυτοῖς φέροιεν,\nἐπιγνώσονται τὴν ἀληθινὴν τοῦ Θεοῦ Σοφίαν· καὶ γνωσθήσονται,\nὅτι ὄντως κατʼ εἰκόνα Θεοῦ γεγόνασι. Καὶ ὥσπερ ἂν\nεἴ τις βασιλέως υἱὸς, θέλοντος πατρὸς οἰκοδομῆσαι πόλιν, καὶ\n\n\nποιῶν ἐν ἑκάστῳ τῶν γινομένων ἔργων ἐγγραφῆναι τὸ ἑαυτοῦ\nὄνομα, ἀσφαλείας τε χάριν τοῦ διαμένειν τὰ ἔργα διὰ τὴν ἐν\nἑκάστῳ τοῦ ὀνόματος αὐτοῦ φαντασίαν, καὶ ἵνʼ ἐκ τοῦ ὀνόματος\nἀναμιμνήσκεσθαι αὐτοῦ τε καὶ τοῦ πατρὸς αὐτοῦ δύνωνται,\nτελειώσας δὲ εἰ ἐρωτηθείη περὶ τῆς πόλεως, πῶς γέγονεν, εἴποι\nCp. iii. 31. ἄν· ’Ἀσφαλῶς γέγονε· κατὰ γὰρ τὸ βούλημα τοῦ πατρὸς, ἐν\nἑκάστῳ ἔργῳ ἐξεικονίσθην· τὸ γὰρ ἐμὸν ὄνομα ἐν τοῖς ἔργοις\nἐνεκτίσθη·’ τοῦτο δὲ λέγων, οὐ τὴν ἑαυτοῦ οὐσίαν κτισθεῖσαν\nσημαίνει, ἀλλὰ τὸν ἑαυτοῦ τύπον διὰ τοῦ ὀνόματος· τὸν αὐτὸν\nτρόπον κατὰ τὴν ὁμοιότητα τοῦ παραδείγματος τοῖς θαυμάζουσι\nτὴν ἐν τοῖς κτίσμασι σοφίαν ἀποκρίνεται ἡ ἀληθινὴ Σοφία,\n‘Κύριος ἔκτισέ με εἰς ἔργα· ἐμοῦ γὰρ τύπος ἐστὶν ὁ ἐν αὐτοῖς·\nκἀγὼ οὕτω συγκατέβην τῇ δημιουργίᾳ.’"
    },
    "80": {
      "section": "80",
      "text": "80. Οὐ δεῖ δὲ πάλιν ξενίζεσθαι, εἰ τὸν ἐν ἡμῖν τύπον ὄντα\nὡς περὶ ἑαυτοῦ ἐστι λέγων ὁ Υἱὸς, ὅπου γε (τὸ αὐτὸ γὰρ λέγειν\nοὐκ ὀκνητέον) καὶ Σαύλου τότε διώκοντος τὴν ἐκκλησίαν, ἐν ᾗ\nActs ix. 4. τύπος ἦν αὐτοῦ καὶ εἰκὼν, ὡς αὐτὸς διωκόμενος ἔλεγε· ‘Σαῦλε,\nτί με διώκεις;’ Οὐκοῦν, ὥσπερ εἴρηται, εἰ ἔλεγεν αὐτὸς ὁ τύπος\nτῆς Σοφίας ὁ ὢν ἐν τοῖς ἔργοις τὸ ‘Κύριος ἔκτισέ με εἰς ἔργα,’\nοὐκ ἄν τις ἐξενίσθη· οὕτως ἐὰν καὶ αὐτὴ ἡ ἀληθινὴ καὶ δημιουργὸς\nΣοφία, ὁ μονογενὴς τοῦ Θεοῦ Λόγος, λέγῃ τὰ τῆς εἰκόνος\nἑαυτοῦ ὡς περὶ ἑαυτοῦ, τὸ ‘Κύριος ἔκτισέ με εἰς ἔργα,᾿  μηδεὶς,\nἀφεὶς τὴν ἐν κόσμῳ καὶ τοῖς ἔργοις ἐγκτισθεῖσαν, νομιζέτω περὶ\nτῆς οὐσίας τῆς αὐτοσοφίας εἰρῆσθαι τὸ ‘ἔκτισεν·᾿ ἵνα μὴ, ‘τὸν\nIsa. i. 22. Cp. iii. 35. οἶνον ὕδατι μίσγων, κλέπτειν δοκῇ τὴν ἀλήθειαν. Αὕτη μὲ γὰρ\nκτίζουσα καὶ δημιουργός ἐστιν· ὁ δὲ ταύτης τύπος ἐγκτίζεται τοῖς\nἔργοις, ὥσπερ καὶ τῆς εἰκόνος τὸ κατʼ εἰκόνα. ‘Ἀρχὴν δὲ ὁδῶν’\nλέγει, ἐπειδὴ ἡ τοιαύτη σοφία ἀρχή τις καὶ ὥσπερ στοιχείωσις\nτῆς ἐπὶ Θεὸν γνώσεως γίνεται· ταύτῃ γὰρ πρώτῃ ὥσπερ ἐπιβάς\nτις τῇ ὁδῷ, καὶ ταύτην φυλάττων τῷ φόβῳ τοῦ Θεοῦ (ὡς εἶπεν ὁ\nProv. i. 7. Σολομὼν, ‘ἀρχὴ σοφίας φόβος Κυρίουʼ) εἶτα ἐπαναβαίνων τῇ\nδιανοίᾳ, καὶ νοήσας τὴν ἐν τῇ κτίσει δημιουργὸν Σοφίαν, νοήσει\nJohn xiv. 9. ἐν αὐτῇ καὶ τὸν αὐτῆς Πατέρα, ὡς αὐτὸς ὁ Κύριος εἴρηκεν, ‘Ὁ ἐμὲ\n1 John ii. 23. ἑωρακὼς, ἑώρακε τὸν Πατέρα·’ καὶ ὡς ὁ Ἰωάννης γράφει, ‘ὁ ὁμολογῶν\nProv. viii. 22.  τὸν Υἱὸν, καὶ τὸν Πατέρα ἔχει ‘Πρὸ τοῦ αἰῶνος δὲ,\nφησὶν, ‘ἐθεμελίωσέ με,’ ἐπειδὴ ἐν τῷ αὐτῆς τύπῳ ἑδραῖα καὶ ἀεὶ\n\n\nμένει τά ἔργα. Εἶτα ἵνα μή τις, ἀκούων περὶ τῆς οὕτως ἐν τοῖς\nἔργοις κτισθείσης σοφίας, νομίσῃ τὴν ἀληθινὴν Σοφίαν τὸν τοῦ\nΘεοῦ Υἱὸν εἶναι τῇ φύσει κτίσμα, ἀναγκαίως ἐπήγαγε, ‘πρὸ τοῦ Prov. viii. 25, 26.\nὄρη,’ καὶ, ‘πρὸ τοῦ τὴν γῆν,’ καὶ, πρὸ τῶν ὑδάτων,’ καὶ, ‘πρὸ\nπάντων βουνῶν γεννᾷ με·’ ἵνα ἐν μὲν τῷ λέγειν ‘πρὸ πάσης\nκτίσεως (τὴν γὰρ πᾶσαν κτίσιν ἐν τούτοις ἐδήλωσε) δείξῃ ὅτι\nμὴ κατʼ οὐσίαν συνεκτίσθη τοῖς ἔργοις. Εἰ γὰρ ‘εἰς τὰ ἔργα’\nἐκτίσθη, πρὸ δὲ τῶν ἔργων ἐστὶ, δῆλον ὅτι καὶ πρὸ τοῦ ἐκτίσθαι\nἐστίν. Οὐκ ἄρα τῇ φύσει καὶ οὐσίᾳ κτίσμα ἐστὶν, ἀλλʼ, ὡς\nαὐτὸς ἐπήγαγε, γέννημά ἐστι. Τί δὲ διαφέρει ἢ πῶς διέστηκε\nτὴν φύσιν κτίσμα γεννήματος, δέδεικται ἐν τοῖς ἔμπροσθεν."
    },
    "81": {
      "section": "81",
      "text": "81, Ἐπειδὴ δὲ ἐπάγει λέγουσα, ‘ἡνίκα ἡτοίμαζε τὸν οὐρανὸν, Prov. viii. 27.\nσυμπαρήμην αὐτῷ,ʼ εἰδέναι χρὴ ὅτι οὐχ ὡς μὴ διʼ αὐτῆς ἑτοιμάζοντος\nτὸν οὐρανὸν τοῦ Πατρὸς, ἢ τὰ ἄνω νέφη, ταῦτά φησιν·\n(οὐ γὰρ ἀμφίβολον ὅτι πάντα ἐν Σοφίᾳ ἐκτίσθη, καὶ ‘χωρὶς John i. 3.\nαὐτῆς ἐγένετο οὐδὲ ἕν·’ ἀλλὰ τοῦτό ἐστιν ὃ λέγει·) ‘Πάντα μὲν\nἐν ἐμοὶ καὶ διʼ ἐμοῦ γέγονε· χρείας δὲ οὔσης ἐγκτίζεσθαι σοφίαν\nτοῖς ἔργοις, τὴν μὲν οὐσίαν ἤμην σὺν τῷ Πατρὶ, τῇ δὲ πρὸς τὰ\nγενητὰ συγκαταβάσει ἤμην ἁρμόζουσα τὸν παῤ ἐμοὶ τύπον τοῖς\nἔργοις, ὥστε καὶ ὡς ἑνὶ σώματι πάντα τὸν κόσμον μὴ στασιάζειν,\nἀλλʼ ὁμονοεῖν πρὸς ἑαυτόν.’ Ὅσοι μὲν οὖν ὀρθῇ τῇ διανοίᾳ\nκατὰ τὴν ἑαυτοῖς δοθεῖσαν σοφίαν θεωροὶ τῶν κτισμάτων γίνονται,\nδύνανται λέγειν καὶ αὐτοὶ, ‘τῇ διατάξει σου διαμένει τὰ Ps. cxviii. (cxix.) 91.Rom. i. 22, 19, 20, 21, 25.\nπάντα·’ οἱ δὲ τούτου κατολιγωρήσαντες ἀκούσονται, ‘φάσκοντες\nεἶναι σοφοὶ, ἐμωράνθησαν· τὸ γὰρ γνωστὸν τοῦ Θεοῦ φανερόν\nἐστιν ἐν αὐτοῖς· ὁ Θεὸς γὰρ αὐτοῖς ἐφανέρωσε· τὰ γὰρ ἀόρατα\nαὐτοῦ ἀπὸ κτίσεως κόσμου, τοῖς ποιήμασι νοούμενα καθορᾶται, ἥ\nτε ἀΐδιος αὐτοῦ δύναμις καὶ θεότης, εἰς τὸ εἶναι αὐτοὺς ἀναπολογήτους,\nδιότι, γνόντες τὸν Θεὸν, οὐχ ὡς Θεὸν ἐδόξασαν, ἀλλʼ\nἐλάτρευσαν τῇ κτίσει παρὰ τὸν κτίσαντα τὰ πάντα, ὅς ἐστιν\nεὐλογητὸς εἰς τοὺς αἰῶνας, ἀμήν.’ Καὶ ἐντραπήσονταί γε\nἀκούοντες, ‘ἐπειδὴ γάρ ἐν τῇ σοφίᾳ τοῦ Θεοῦ,ʼ κατὰ τὸν 1 Cor. i. 21.\nπροειρημένον τρόπον, ‘οὐκ ἔγνω ὁ κόσμος διὰ τῆς σοφίας τὸν\nΘεὸν, ηὐδόκησεν ὁ Θεὸς διὰ τῆς μωρίας τοῦ κηρύγματος σῶσαι\nτοὺς πιστεύοντας.’ Οὐκέτι γὰρ, ὡς ἐν τοῖς προτέροις χρόνοις,\nδι᾿ εἰκόνος καὶ σκιᾶς τῆς Σοφίας, τῆς ἐν τοῖς κτίσμασιν οὔσης,\n\n\nἠθέλησε γινώσκεσθαι ὁ Θεός· ἀλλʼ αὐτὴν τὴν ἀληθινὴν Σοφίαν\nἐποίησε σάρκα λαβεῖν, καὶ γενέσθαι ἄνθρωπον, θάνατόν τε\nὑπομεῖναι σταυροῦ, ἵνα διὰ τῆς ἐν τούτῳ πίστεως πάντες λοιπὸν\nοἱ πιστεύοντες σώζεσθαι δύνωνται. Ἡ αὐτὴ μέντοι Σοφία τοῦ\nΘεοῦ ἐστιν, ἥτις πρότερον μὲν διὰ τῆς ἐν τοῖς κτίσμασιν εἰκόνος\nἑαυτῆς, δι᾿ ἣν καὶ λέγεται ‘κτίζεσθαι,’ ἐφανέρου ἑαυτὴν, καὶ διʼ\nἑαυτῆς τὸν ἑαυτῆς Πατέρα· ὕστερον δὲ αὐτὴ, οὖσα Λόγος,\nJohn i. 14. 2 Tim. i. 10. ‘γέγονε σὰρξ,ʼ ὡς εἶπεν ὁ Ἰωάννης, καὶ μετὰ τὸ ‘καταργῆσαι\nτὸν θάνατονʼ καὶ σῶσαι τὸ γένος ἡμῶν, ἔτι καὶ πλέον ἀπεκάλυψεν\nCp. John xvii. 3. ἑαυτόν τε καὶ διʼ ἑαυτοῦ τὸν ἑαυτοῦ Πατέρα, λέγων· ‘Δὸς αὐτοῖς,\nἵνα γινώσκωσί σε τὸν μόνον ἀληθινὸν Θεὸν, καὶ ὃν ἀπέστειλας\nἸησοῦν Χριστόν.’"
    },
    "82": {
      "section": "82",
      "text": "82. Ἐπληρώθη γοῦν πᾶσα ἡ γῆ τῆς γνώσεως αὐτοῦ· μία γὰρ\nγνῶσις Πατρὸς δι᾿ Υἱοῦ ἐστι, καὶ Υἱοῦ παρὰ Πατρὸς, καὶ χαίρει\nτούτῳ ὁ Πατήρ· καὶ τῇ χαρᾷ ταύτῃ εὐφραίνεται ἐν τῷ Πατρὶ ὁ\nProv. viii. 30.  Υἱὸς λέγων, ‘ἐγὼ ἤμην, ᾗ προσέχαιρε· καθʼ ἡμέραν δὲ ηὐφραινόμην\nἐν προσώπῳ αὐτοῦ Ταῦτα δὲ δείκνυσι πάλιν μὴ εἶναι\nτὸν Υἱὸν ἀλλότριον, ἀλλʼ ἴδιον τῆς τοῦ Πατρὸς οὐσίας. Ἰδοὺ\nγὰρ οὐ δι᾿ ἡμᾶς, ὡς οἱ ἀσεβεῖς λέγουσι, γέγονεν, οὐδὲ ὅλως ‘ἐξ\nCp. i. 5. οὐκ ὄντων ἐστὶν (οὐδὲ γὰρ ἔξωθεν ἑαυτῷ ὁ Θεὸς περιεποιήσατο\nχαρᾶς ποιητικὸν), ἀλλʼ ἰδίου καὶ ὁμοίου γνώρισμά ἐστι τὸ λεγόμενον.\nΠότε οὖν ἦν ὅτε οὐκ ἔχαιρεν ὁ Πατήρ; εἰ δὲ ἀεὶ\nἔχαιρεν, ἀεὶ ἦν ἐν ᾧ ἔχαιρεν. Ἐν τίνι δὲ ὁ Πατὴρ χαίρει, ἢ\nβλέπων ἑαυτὸν ἐν τῇ ἰδίᾳ εἰκόνι, ἥτις ἐστὶν ὁ Λόγος αὐτοῦ; εἰ\nProv. viii. 31.  δὲ καὶ ‘ἐν υἱοῖς ἀνθρώπων ηὐφραίνετο τὴν οἰκουμένην συντελέσας,\nὡς ἐν αὐταῖς ταῖς Παροιμίαις γέγραπται, ἀλλὰ καὶ τοῦτο\nτὴν αὐτὴν ἔχει διάνοιαν. Ηὐφραίνετο γὰρ καὶ οὕτως, οὐκ ἐπιγενομένης\nαὐτῷ χαρᾶς, ἀλλὰ πάλιν βλέπων κατὰ τὴν ἑαυτοῦ\nεἰκόνα γενόμενα τὰ ἔργα· ὥστε καὶ τὸ οὕτω χαίρειν τὸν Θεὸν\nτῆς εἰκόνος αὐτοῦ τὴν πρόφασιν εἶναι. Πῶς δὲ καὶ ὁ Υἱὸς\nεὐφραίνεται, ἢ βλέπων ἑαυτὸν ἐν τῷ Πατρί; ἴσον γάρ ἐστι καὶ\nJohn xiv. 9. τοῦτο τῷ λέγειν, ‘ὁ ἐμὲ ἑωρακὼς, ἑώρακε τὸν Πατέρα,’ καὶ,\nIb. 10. ‘ἐγὼ ἐν τῷ Πατρὶ, καὶ ὁ Πατὴρ ἐν ἐμοί.’ Κενὸν ὑμῶν ἄρα τὸ\nκαύχημα πανταχόθεν δέδεικται, ὦ Χριστομάχοι, καὶ μάτην ἐνεπομπεύσατε\nProv. viii. 22.  καὶ τεθρυλήκατε πανταχοῦ τὸ ‘Κύριος ἔκτισέ με\nCp. c. 18. ἀρχὴν ὁδῶν αὐτοῦ,’ παρεξηγούμενοι τὴν διάνοιαν αὐτοῦ, καὶ\n\n\nμᾶλλον τὴν ἑαυτῶν ἐπίνοιαν ἣ τὸν νοῦν τοῦ Σολομῶνος ἀπαγγέλλοωτες.\nἸδοὺ γὰρ τὸ μὲν ὑμῶν φρόνημα δέδεικται μόνον\nφαντασία· τὸ δὲ ἐν ταῖς Παροιμίαις ῥητὸν καὶ πάντα τὰ προειρημένα\nδείκνυσι μὴ εἶναι τῇ φύσει καὶ τῇ οὐσίᾳ κτίσμα τὸν\nΥἱὸν, ἀλλʼ ἴδιον γέννημα τοῦ Πατρὸς, Σοφίαν καὶ Λόγον ἀληθινὸν,\n‘δι᾿ οὗ τὰ πάντα ἐγένετο, καὶ χωρὶς αὐτοῦ ἐγένετο οὐδὲ ἕν.’,"
    }
  }
}