{
  "metadata": {
    "work": "Work tlg117",
    "author": "Athanasius",
    "language": "Greek",
    "source": "OpenGreekAndLatin First1KGreek GitHub",
    "source_url": "https://github.com/OpenGreekAndLatin/First1KGreek",
    "file_url": "https://raw.githubusercontent.com/OpenGreekAndLatin/First1KGreek/master/data/tlg2035/tlg117/tlg2035.tlg117.1st1K-grc1.xml",
    "edition": "1st1K-grc1",
    "format": "TEI-XML",
    "urn": "urn:cts:greekLit:tlg2035.tlg117.1st1K-grc1",
    "retrieved_date": "2025-10-25",
    "verification_status": "first1k_github_source",
    "passages_extracted": 36,
    "database_citations": 3
  },
  "passages": {
    "1": {
      "section": "1",
      "text": "1. ἘΚ Θεοῦ Θεός ἐστιν ὁ Λόγος, καὶ ‘Θεὸς’ γὰρ ‘ἦν ὁ\nRom. ix. 5. Λόγος·᾿  καὶ πάλιν, ‘ὧν οἱ πατέρες, καὶ ἐξ ὧν ὁ Χριστὸς, ὁ ὢν\nἐπὶ πάντων Θεὸς εὐλογητὸς εἰς τοὺς αἰῶνας. Ἀμήν.ʼ Καὶ\nἐπειδὴ ἐκ Θεοῦ Θεός ἐστι, καὶ τοῦ Θεοῦ Λόγος, Σοφία, Υἱὸς,\nκαὶ δύναμίς ἐστιν ὁ Χριστὸς, διὰ τοῦτο εἷς Θεὸς ἐν ταῖς θείαις\nγραφαῖς καταγγέλλεται. Τοῦ ἑνὸς γὰρ Θεοῦ Υἱὸς ὢν ὁ Λόγος,\nCp. Euseb. de Eccl. Theol. i 10. Supr. 15. εἰς αὐτὸν, οὗ καὶ ἔστιν, ἀναφέρεται· ὥστε δύο μὲν εἶναι Πατέρα\nκαὶ Υἱὸν, μονάδα δὲ θεότητος ἀδιαίρετον καὶ ἄσχιστον. Λεχθείη\nδʼ ἂν καὶ οὕτω ‘μία ἀρχὴʼ θεότητος, καὶ οὐ δύο ἀρχαί· ὅθεν κυρίως\nDion. rom. in de Decr. Nic. 26. καὶ ‘μοναρχία’ ἐστίν. Ἐξ αὐτῆς δὲ τῆς ἀρχῆς ἐστι φύσει Υἱὸς ὁ\nΛόγος, οὐχ ὡς ἀρχὴ ἑτέρα καθʼ ἑαυτὸν ὑφεστὼς, οὐδʼ ἔξωθεν\nταύτης γεγονὼς, ἵνα μὴ τῇ ἑτερότητι δυαρχία καὶ πολυαρχία\nγένηται, ἀλλὰ τῆς μιᾶς ἀρχῆς ἴδιος Υἱὸς, ἰδία Σοφία, ἴδιος\nΛόγος, ἐξ αὐτῆς ὑπάρχων. Κατὰ γὰρ τὸν Ἰωάννην, ἐν ταύτῃ\nJohn i. 1. τῇ ‘ἀρχῇ ἦν ὁ Λόγος, καὶ ὁ Λόγος ἦν πρὸς τὸν Θεόν.᾿  Θεὸς\nγάρ ἐστιν ἡ ἀρχή· καὶ ἐπειδὴ ἐξ αὐτῆς ἐστι, διὰ τοῦτο καὶ ‘Θεὸς\nἦν ὁ Λόγος.᾿  Ὥσπερ δὲ μία ἀρχὴ. καὶ κατὰ τοῦτο εἶς Θεὸς,\nοὕτως ἡ τῷ ὄντι καὶ ἀληθῶς καὶ ὄντως οὖσα οὐσία καὶ ὑπόστασις\nExod. iii. 14. Cp. iii. 63. μία ἐστὶν ἡ λέγουσα, ‘ Ἐγώ εἰμι ὁ ὢν,ʼ καὶ οὐ δύο, ἵνα μὴ δύο\nἀρχαί· ἐκ δὲ τῆς μιᾶς, φύσει καὶ ἀληθῶς Υἱὸς, ὁ Λόγος, ἡ Σοφία,\nἡ δύναμις ἰδία ὑπάρχουσα αὐτῆς, καὶ ἐξ αὐτῆς ἀχώριστος.\nὭσπερ δὲ οὐκ ἄλλη, ἵνα μὴ δύο ἀρχαὶ, οὕτως ὁ ἐκ τῆς μιᾶς\nii. 35. Λόγος οὐ διαλελυμένος, ἢ ἁπλῶς φωνὴ σημαντικὴ, ἀλλὰ\nii. 28. οὐσιώδης Λόγος καὶ οὐσιώδης σοφία, ἥτις ἐστὶν ὁ Υἱὸς ἀληθῶς.\n\n\nΕἰ γὰρ δὴ μὴ οὐσιώδης εἴη, ἔσται ὁ Θεὸς ‘λαλῶν εἰς ἀέρα.᾿  καὶ Cor. xiv. 9.\nσῶμα οὐδὲν πλέον ἔχων τῶν ἀνθρώπων. Ἐπειδὴ δὲ οὐκ ἔστιν Cp. Ath. c. Gent. 40.\nἄνθρωπος, οὐκ ἂν εἴη οὐδὲ ὁ Λόγος αὐτοῦ κατὰ τὴν τῶν ἀνθρώπων\nἀσθένειαν. Ὥσπερ γὰρ μία οὐσία ἡ ἀρχὴ, οὕτως εἷς οὐσιώδης\nκαὶ ὑφεστὼς ὁ ταύτης Λόγος καὶ ἡ Σοφία. Ὡς γὰρ ἐκ Cp.Euseb. c. Marc. iii. 4. 21.\nΘεοῦ Θεός ἐστι, καὶ ἐκ σοφοῦ Σοφία, καὶ ἐκ λογικοῦ Λόγος, καὶ\nἐκ Πατρὸς Υἱός· οὕτως ἐξ ὑποστάσεως ὑπόστατος, καὶ ἐξ οὐσίας\nοὐσιώδης καὶ ἐνούσιος, καὶ ἐξ ὄντος ὤν."
    },
    "2": {
      "section": "2",
      "text": "2. Ἐπεὶ εἰ μὴ οὐσιώδης Σοφία, καὶ ἐνούσιος Λόγος, καὶ ὢν Cp.de Syn. 41.\nΥἱὸς, ἀλλὰ ἀπλῶς σοφία, καὶ λόγος, καὶ υἱὸς ἐν τῷ Πατρὶ, εἴη\nἂν αὐτὸς ὁ Πατὴρ σύνθετος ἐκ σοφίας καὶ λόγου. Εἰ δὲ τοῦτο, Cp. ii. 38; i. 28.\nἀκολουθήσει τὰ προειρημένα ἄτοπα· ἔσται δὲ καὶ αὐτὸς ἑαυτοῦ\nΠατὴρ, καὶ ὁ Υἱὸς αὐτὸς ἑαυτὸν γεννῶν, καὶ γεννώμενος ὑφʼ\nἑαυτοῦ· ἢ ὄνομα μόνον ἐστὶ Λόγος, καὶ Σοφία, καὶ Υἱὸς, οὐχ\nὑφέστηκε δὲ, καθʼ οὖ λέγεται ταῦτα, μᾶλλον δὲ ὅς ἐστι ταῦτα.\nΕἰ οὖν οὐχ ὑφέστηκεν, ἀργὰ ἂν εἴη καὶ κενὰ τὰ ὀνόματα, ἐκτὸς\nεἰ μὴ ἄν τις εἴποι αὐτοσοφίαν εἶναι καὶ αὐτολόγον τὸν Θεόν.\nἈλλʼ εἰ τοῦτο, εἴη ἂν αὐτὸς ἑαυτοῦ Πατὴρ καὶ Υἱός· Πατὴρ Euseb. de Ecel. Th. ii. 12.\nμὲν, ὅτε σοφὸς, Υἱὸς δὲ, ὅτε Σοφία. Ἀλλὰ μὴ ὡς ποιότης τις\nταῦτα ἐν τῷ Θεῷ· ἄπαγε· ἀπρεπὲς τοῦτο εὑρεθήσεται γὰρ\nσύνθετος ὁ Θεὸς ἐξ οὐσίας καὶ ποιότητος· πᾶσα γὰρ ποιότης Ep. ad Æg. 16; ad Afros, 8.\nἐν οὐσίᾳ ἐστί. Κατὰ τοῦτο δὲ ἡ θεία μονὰς, ἀδιαίρετος οὖσα,\nσύνθετος φανήσεται, τεμνομένη εἰς οὐσίαν καὶ συμβεβηκός. Cp. i. 36 ; de Decr. Nic. 22.\nΠευστέον οὖν τῶν προπετῶν· ‘Ὁ Υἱὸς Σοφία καὶ Λόγος ἐκηρύχθη\nτοῦ Θεοῦ· πῶς τοίνυν ἐστίν ; εἰ μὲν ὡς ποιότης, ἐδείχθη\nτὸ ἄτοπον· εἰ δὲ αὐτοσοφία ὁ Θεὸς, καὶ τὸ ἐκ τούτου ἄτοπον\nεἴρηται παρὰ Σαβελλίῳ.ʼ Οὐκοῦν ὡς γέννημα κυρίως ἐξ αὐτοῦ Cp. iii. 4, 36.\nτοῦ Πατρὸς, κατὰ τὸ τοῦ φωτὸς παράδειγμα. Ὡς γὰρ ἀπὸ\nπυρὸς φῶς, οὕτως ἐκ Θεοῦ Λόγος, καὶ Σοφία ἐκ σοφοῦ, καὶ ἐκ\nΠατρὸς Υἱός. Ταύτῃ γὰρ καὶ ἡ μονὰς ἀδιαίρετος καὶ ὁλόκληρος\nμένει, καὶ ὁ ταύτης Υἱὸς Λόγος οὐκ ἀνούσιος, οὐδὲ οὐχ ὑφεστὼς,\nἀλλʼ οὐσιώδης ἀληθῶς. Ἐπεὶ εἰ μὴ τοῦτον ἔχει τὸν τρόπον,\nεἴη ἂν πάντα, ἃ λέγεται, κατʼ ἐπίνοιαν καὶ ἁπλῶς λεγόμενα. Εἰ i. 9; ii. 37.\nδὲ φευκτέον τὸ ἐκ τῆς ἐπινοίας ἄτοπον, ἄρα ἀληθὴς Λόγος οὐσιώδης\nἐστίν. Ὥσπερ γὰρ ἀληθῶς Πατὴρ, οὕτως ἀληθῶς Σοφία.\nΚατὰ τοῦτο οὖν δύο μὲν, ὅτι μὴ κατὰ Σαβέλλιον ὁ αὐτὸς Πατὴρ\n\n\nAth. Exp. Fid. 2. καὶ Υἱὸς, ἀλλὰ ὁ Πατὴρ Πατὴρ, καὶ ὁ Υἱὸς Υἱός· ἓν δὲ, ὅτι\nΥἱὸς τῆς οὐσίας τοῦ Πατρός ἐστι φύσει, ἴδιος ὑπάρχων Λόγος\nJohn x. 30. i. 19. αὐτοῦ. Τοῦτο ὁ Κύριος ἔλεγεν, ‘Ἐγὼ καὶ ὁ Πατὴρ ἕν ἐσμεν·’\nΟὔτε γὰρ ὁ Λόγος κεχώρισται τοῦ Πατρὸς, οὔτε ὁ Πατὴρ ἄλογος\nπώποτε ἦν ἢ ἐστι. Καὶ ὁ Λόγος οὖν Θεὸς, καὶ ὁ Πατὴρ οὐκ\nJohn xiv. 10. ἄλογος· διὰ τοῦτο,   ‘ἐγὼ ἐν τῷ Πατρὶ, καὶ ὁ Πατὴρ ἐν ἐμοὶ,\nεἴρηκε."
    },
    "3": {
      "section": "3",
      "text": "3. Καὶ πάλιν ὁ Χριστὸς Λόγος τοῦ Θεοῦ ἐστι. Πότερον οὖν\nἀφʼ ἑαυτοῦ ὑπέστη, καὶ ὑποστὰς προσκεκόλληται τῷ Πατρί ; ἢ\nCp. ii. 19. ὁ Θεὸς αὐτὸν πεποίηκε καὶ ὠνόμασεν ἑαυτοῦ ‘Λόγον’; Εἰ μὲν\nοὖν τὸ πρῶτον, λέγω δὴ τὸ ‘ἑαυτῷ ὑπέστη καὶ Θεός ἐστι,᾿  δύο\nἂν εἶεν ἀρχαὶ, οὐκ ἔσται δὲ εἰκότως οὐδὲ τοῦ Πατρὸς ἴδιος, διὰ\ni. 26. τὸ μὴ αὐτοῦ τοῦ Πατρὸς, ἀλλʼ ἑαυτοῦ εἶναι· εἰ δὲ ἔξωθεν πεποίηται,\nεἴη ἂν κτίσμα. Λείπεται δὴ ἐξ αὐτοῦ τοῦ Θεοῦ λέγειν\nαὐτόν· εἰ δὲ τοῦτο, ἄλλο ἂν εἴη τὸ ἔκ τινος, καὶ ἄλλο τὸ ἐξ οὗ\nἐστι· κατὰ τοῦτο ἄρα δύο. Εἰ δὲ μὴ δύο εἴη, ἀλλʼ ἐπὶ τοῦ\nαὐτοῦ λέγοιτο, ἔσται τὸ αὐτὸ αἴτιον καὶ αἰτιατὸν, καὶ γεννώμενον\nκαὶ γεννῶν, ὅπερ ἄτοπον ἐπὶ Σαβελλίου δέδεικται. Εἰ δὲ\nἐξ αὐτοῦ μὲν ἔστιν, οὐκ ἄλλο δὲ, ἔσται καὶ γεννῶν, καὶ μὴ\nγεννῶν· γεννῶν μὲν, ὅτι ἐξ αὐτοῦ προφέρει, μὴ γεννῶν δὲ, ὅτι\nμὴ ἄλλο αὐτοῦ ἐστιν. Εἰ δὲ τοῦτο, εἴη ἂν κατʼ ἐπίνοιαν λεγόμενος\nCp. Epiph. Hær. 72. 11. ὁ αὐτὸς ‘Πατὴρ’ καὶ ‘Υἱός.’  Εἰ δὲ ἀπρεπὲς οὕτως, εἴη ἂν\nδύο, Πατὴρ καὶ Υἱός· ἓν δὲ, ὅτι ὁ Υἱὸς οὐκ ἔξωθεν, ἀλλʼ ἐκ τοῦ\nΘεοῦ γεγέννηται. Εἰ δὲ φεύγει τις τὸ λέγειν ‘γέννημα,ʼ μόνον\nδὲ λέγει ὑπάρχειν τὸν Λόγον σὺν τῷ Θεῷ, φοβηθήτω ὁ τοιοῦτος\nμὴ. φεύγων τὸ ὑπὸ τῆς γραφῆς λεγόμενον, ἐμπέσῃ εἰς\nἀτοπίαν, διφυῆ τινα εἰσάγων τὸν Θεόν· μὴ διδοὺς γὰρ ἐκ τῆς\nμονάδος εἶναι τὸν Λόγον, ἀλλʼ ἁπλῶς κεκολλῆσθαι τῷ Πατρὶ\nCp. iii. 3. Λόγον, δυάδα οὐσίας εἰσάγει, μηδετέραν τῆς ἑτέρας Πατέρα\nτυγχάνουσαν. Τὸ αὐτὸ δὲ καὶ περὶ δυνάμεως. Φανερώτερον\nδʼ ἄν τις ἴδοι τοῦτο, εἰ ἐπὶ Πατρὸς λάβοι· εἰς γὰρ Πατὴρ, καὶ\nCp. the Quicunque, 24. οὐ δύο, ἀλλʼ ἐκ τοῦ ἑνὸς ὁ Υἱός. Ὥσπερ οὖν οὐ δύο Πατέρες.\nἀλλʼ εἶς, οὕτως οὐ δύο ἀρχαὶ, ἀλλὰ μία, καὶ ἐκ τῆς μιᾶς οὐσιδης\nὁ Υἱός. Πρὸς Ἀρειανοὺς δὲ ἀνάπαλιν ἐρωτητέον· τοὺς\nμὲν γὰρ Σαβελλίζοντας ἀπὸ τῆς περὶ υἱοῦ ἐννοίας ἐλεγκτέον,\nτοὺς δὲ Ἀρειανοὺς ἀπὸ τῆς περὶ πατρός."
    },
    "4": {
      "section": "4",
      "text": "4. Λεκτέον οὖν· Ὁ Θεὸς σοφὸς καὶ οὐκ ἄλογός ἐστιν, ἢ\nτοὐναντίον ἄσοφος καὶ ἄλογος ; Εἰ μὲν οὖν τὸ δεύτερον, αὐτόθεν\nἔχει τὴν ἀτοπίαν· εἰ δὲ τὸ πρῶτον, ἐρωτητέον, πῶς ἐστι\nσοφὸς, καὶ οὐκ ἄλογος· πότερον ἔξωθεν ἐσχηκὼς τὸν Λόγον καὶ\nτὴν σοφίαν, ἢ ἐξ ἑαυτοῦ; Εἰ μὲν οὖν ἔξωθεν, ἔσται τις ὁ προδεδωκὼς\nαὐτῷ, καὶ πρὶν λαβεῖν ἄσοφος καὶ ἄλογος· εἰ δὲ ἐξ\nαὐτοῦ, δῆλον ὅτι οὐκ ‘ἐξ οὐκ ὄντων, οὐδʼ ‘ἦν ποτε ὅτε οὐκ ἦν·᾿ \nἀεὶ γὰρ ἦν· ἐπεὶ καὶ οὗ ἐστιν εἰκὼν, ἀεὶ ὑπάρχει. Ἐὰν δὲ Cp. iii. 28.\nλέγωσιν ὅτι ‘σοφὸς μὲν ἔστι καὶ οὐκ ἄλογος, ἰδίαν δὲ ἔχει ἐν Cp. i. 5.\nἑαυτῷ σοφίαν καὶ ἴδιον Λόγον, οὐ τὸν Χριστὸν δὲ, ἀλλʼ ἐν ᾦ καὶ\nτὸν Χριστὸν ἐποίησεʼ λεκτέον, ὅτι, εἰ ὁ Χριστὸς ἐν ἐκείνῳ τῷ\nΛόγῳ γέγονε, δῆλον ὅτι καὶ τὰ πάντα· καὶ αὐτὸς ἃν εἴη περὶ\nοὗ λέγει Ἰωάννης, ‘πάντα δι᾿  αὐτοῦ ἐγένετο καὶ ὁψαλμῳδὸς δὲ, John i. 3.\n‘πάντα ἐν σοφίᾳ ἐποίησας.᾿  Εὑρεθήσεται δὲ ὁ Χριστὸς ψευδό. Ps. ciii. 24.\nμενος, ‘ἐγὼ ἐν τῷ Πατρὶ,᾿  ὄντος ἑτέρου ἐν τῷ Πατρί. Καὶ,\n‘ὁ Λόγος δὲ σὰρξ ἐγένετο,ʼ οὐκ ἀληθὲς κατʼ αὐτούς· εἰ γὰρ, ἐν\nᾧ τὰ πάντα ἐγένετο, αὐτὸς ἐγένετο σὰρξ, ὁ δὲ Χριστὸς οὐκ\nἔστιν ἐν τῷ Πατρὶ Λόγος, δι᾿  οὗ τὰ πάντα ἐγένετο, ἄρα ὁ\nΧριστὸς οὐ γέγονε σὰρξ, ἀλλʼ ἴσως ὠνομάσθη ‘Λόγος’ ὁ Χριστός.\nΚαὶ εἰ τοῦτο, πρῶτον μὲν ἄλλος ἂν εἴη παρὰ τὸ ὄνομα· ἔπειτα\nοὐ δι᾿  αὐτοῦ ἐγένετο τὰ πάντα, ἀλλʼ ἐν ἐκείνῳ, ἐν ᾦ καὶ ὁ\nΧριστός. Εἰ δὲ φήσαιεν, ὡς ποιότητα εἶναι ἐν τῷ Πατρὶ τὴν c. 2.\nσοφίαν, ἢ αὐτοσοφίαν εἶναι, ἀκολουθήσει τὰ ἐν τοῖς ἔμπροσθεν\nἄτοπα εἰρημένα. Ἔσται γὰρ σύνθετος, καὶ αὐτὸς ἑαυτοῦ Υἱὸς\nκαὶ Πατὴρ γινόμενος. Πλὴν ἐλεγκτέον καὶ δυσωπητέον αὐτοὺς,\nὅτι ὁ ἐν τῷ Θεῷ Λόγος οὐκ ἂν εἴη κτίσμα, οὐδὲ ἐκ τοῦ μὴ\nὄντος· ὄντος δὲ ἅπαξ ἐν Θεῷ Λόγου, αὐτὸς ἂν εἴη ὁ Χριστὸς ὁ\nλέγων,   ‘ἐγὼ ἐν τῷ Πατρὶ, καὶ ὁ Πατὴρ ἐν ἐμοὶ,ʼ ὁ διὰ τοῦτο\nκαὶ μονογενὴς ὢν, ἐπειδὴ οὐκ ἄλλος τις ἐξ αὐτοῦ ἐγεννήθη. Εἷς\nοὗτος Υἱὸς, ὅς ἐστι Λόγος, σοφία, δύναμις· οὐ γὰρ σύνθετος ἐκ\nτούτων ὁ Θεὸς, ἀλλὰ γεννητικός. Ὥσπερ γὰρ τὰ κτίσματα iii. 66.\nΛόγῳ δημιουργεῖ, οὕτω κατὰ φύσιν τῆς ἰδίας οὐσίας ἔχει γέννημα\nτὸν Λόγον, διʼ οὗ καὶ δημιουργεῖ, καὶ κτίζει, καὶ οἰκονομεῖ τὰ\nπάντα. Τῷ γὰρ Λόγῳ καὶ τῇ Σοφίᾳ τὰ πάντα γέγονε, καὶ τῇ\nδτατάξει αὐτοῦ διαμένει τὰ σύμπαντα. Τὸ αὐτὸ δὲ καὶ περὶ ‘Υἰοῦ·’ εἰ ἄγονος, καὶ ἀνενέργντος ὁ Θεός· γέννημα γὰρ αὐτοῦ  Ps. cxviii. 91.\n\n\nὁ Υἱὸς, διʼ οὗ ἐργάζεται· εἰ δὲ μὴ, αἱ αὐταὶ ἐρωτήσεις καὶ τὰ\nαὐτὰ ἄτοπα τοῖς ἀναισχυντοῦσιν ἀκολουθήσει."
    },
    "5": {
      "section": "5",
      "text": "5. Ἐκ τοῦ Δευτερονομίου· ‘Ὑμεῖς δὲ οἱ προσκείμενοι Κυρίῳ\nτῷ Θεῷ ὑμῶν, ζῆτε πάντες ἐν τῇ σήμερον.᾿  Ἐκ τούτου δυνατὸν\nεἰδέναι τὴν διαφορὰν, καὶ γνῶναι ὅτι οὐκ ἔστι κτίσμα ὁ Υἱὸς\nJohn x. 30. τοῦ Θεοῦ. Ὁ μὲν γὰρ Υἱὸς λέγει, ‘Ἐγὼ καὶ ὁ Πατὴρ ἕν\nἐσμεν·᾿  καὶ, ‘ἐγὼ ἐν τῷ Πατρὶ, καὶ ὁ Πατὴρ ἐν ἐμοί·᾿  τὰ δὲ\nγενητὰ, ὅτʼ ἂν προκόπτῃ, πρόσκειται τῷ Κυρίῳ. Ὁ μὲν γὰρ\ni. 20.  Λόγος, ὡς ἴδιος, ἐν τῷ Πατρί ἐστι· τὰ δὲ γενητὰ, ἔξωθεν ὄντα,\nπρόσκειται, ὡς τῇ μὲν φύσει ἀλλότρια, τῇ δὲ προαιρέσει προσκείμενα.\ni. 26. Καὶ γὰρ καὶ υἱὸς μὲν ὁ φύσει, ἕν ἐστι μετὰ τοῦ\nγεννῶντος· ὁ δὲ ἔξωθεν υἱοποιούμενος προσκείσεται τῷ γένει.\nDeut. iv. 7. Διὰ τοῦτο καὶ εὐθὺς ἐπιφέρει, ὅτι ‘ποῖον ἔθνος μέγα, ᾧ ἐστιν\nJer. xxiii. 23. αὐτῷ Θεὸς ἐγγίζων;ʼ καὶ ἀλλαχοῦ, ‘Θεὸς ἐγγίζων ἐγώ·ʼ τοῖς\nγὰρ γενητοῖς ἐγγίζει, ὡς ξένοις αὐτοῦ οὖσι· τῷ δὲ Υἱῷ, ὡς ἰδίῳ,\nοὐκ ἐγγίζει, ἀλλʼ ἐν αὐτῷ ἐστι· καὶ ὁ Υἱὸς οὐ πρόσκειται, ἀλλὰ\nσύνεστι τῷ Πατρί. Ὅθεν καὶ πάλιν λέγει Μωσῆς ἐν αὐτῷ τῷ\nDeut. xiii. 4. Δευτερονομίῳ, ‘τῆς φωνῆς αὐτοῦ ἀκούσεσθε, καὶ αὐτῷ προστεθήσεσθε.᾿\nTo c. 9. Τὸ δὲ προστιθέμενον ἔξωθεν προστίθεται."
    },
    "6": {
      "section": "6",
      "text": "6. Πρὸς δὲ τὴν ἀσθενῆ καὶ ἀνθρωπίνην ἔννοιαν τῶν Ἀρειανῶν,\nMatt. xxviii. 18. διὰ τὸ ὑπονοεῖν τὸν Κύριον ἐνδεᾶ, ὅταν λέγῃ, ‘ἐδόθη μοι,᾿ \nPhil. ii. 9. Eph. i. 20. καὶ ἐὰν λέγῃ ὁ Παῦλος, ‘διὰ τοῦτο ὑπερύψωσεν\nαὐτὸν,ʼ καὶ, ‘ἐκάθισεν ἐν δεξιᾷ,ʼ καὶ τὰ τοιαῦτα, λεκτέον ὅτι ὁ\nQu. καὶ Υὶὸς  γεγ νἱὸς. Κύριος ἡμῶν, Λόγος ὢν Υἱὸς τοῦ Θεοῦ, ἐφόρεσε σῶμα, καὶ\nγέγονε καὶ υἱὸς ἀνθρώπου, ἵνα, μεσίτης γενόμενος Θεοῦ καὶ\nἀνθρώπων, τὰ μὲν Θεοῦ ἡμῖν, τὰ δὲ ἡμῶν τῷ Θεῷ διακονῇ.\nCp. iii. 54. Ὅταν οὖν λέγηται πεινᾷν, καὶ δακρύειν, καὶ κοπιᾷν, καὶ ‘Ἐλωῒ,\nAl. τὰ πάθη. Ἐλωῒ,’ ἀνθρώπινα ὄντα καὶ ἡμέτερα πάθη δέχεται παρʼ ἡμῶν,\nκαὶ τῷ Πατρὶ ἀναφέρει, πρεσβεύων ὑπὲρ ἡμῶν, ἵνα ἐν αὐτῷ\nMatt. xxviii. 18. ἐξαφανισθῇ· ὅταν δὲ, ὅτι ‘ἐδόθη μοι ἐξουσία,ʼ καὶ, ‘ἔλαβον,ʼ\nJohn. x. 18. καὶ, ‘διὰ τοῦτο ὑπερύψωσεν αὐτὸν ὁ Θεὸς,ʼ τὰ παρὰ τοῦ Θεοῦ\nCap. i. 38—43. εἰς ἡμᾶς ἐστι χαρίσματα διʼ αὐτοῦ διδόμενα. Οὐ γὰρ ὁ Λόγος\nἐνδεὴς ἦν, ἢ γέγονε πώποτε· οὐδὲ πάλιν οἱ ἄνθρωποι ἱκανοὶ\nἦσαν ἑαυτοῖς διακονῆσαι ταῦτα· διὰ δὲ τοῦ Λόγου δίδοται ἡμῖν·\nδιὰ τοῦτο, ὡς αὐτῷ ‘διδόμενα,ʼ ἡμῖν μεταδίδοται· διὰ τοῦτο γὰρ\n\n\nκαὶ ἐνηνθρώπησεν, ἵνα, ὡς αὐτῷ διδόμενα, εἰς ἡμᾶς διαβῇ.\nἍνθρωπος γὰρ ψιλὸς οὐκ ἂν ἠξιώθη τούτων. Λόγος δὲ πάλιν ii.16, 65.\nμόνος οὐκ ἂν ἐδεήθη τούτων. Συνήφθη οὖν ἡμῖν ὁ Λόγος, καὶ τότε Cp. ii. 69.\nἐξουσίαν ἡμῖν μετέδωκε, καὶ ‘ὑπερύψωσεν.᾿  Ἐν ἀνθρώπῳ γὰρ\nὢν ὁ Λόγος ‘ὑπερύψωσεʼ τὸν ἄνθρωπον· καὶ ἐν ἀνθρώπῳ ὄντος\nτοῦ Λόγου, ‘ἔλαβεν ὁ ἄνθρωπος. Ἐπεὶ οὖν τοῦ Λόγου ὄντος\nἐν σαρκὶ, ὑψώθη ὁ ἄνθρωπος, καὶ ἔλαβεν ἐξουσίαν, διὰ τοῦτο\nεἰς τὸν Λόγον ἀναφέρεται ταῦτα, ἐπειδὴ δι᾿  αὐτὸν ἐδόθη· διὰ γὰρ\nτὸν ἐν ἀνθρώπῳ Λόγον ἐδόθη ταῦτα τὰ χαρίσματα. Καὶ ὥσπερ\n‘ὁ Λόγος σὰρξ ἐγένετο,ʼ οὕτω καὶ ὁ ἄνθρωπος τὰ διὰ τοῦ Λόγου\nεἴληφε. Πάντα γὰρ ὅσα ὁ ἄνθρωπος εἴληφεν, ὁ Λόγος λέγεται\nεἰληφέναι· ἵνα δειχθῇ ὅτι οὐκ ἄξιος ὢν ὁ ἄνθρωπος λαβεῖν, ὅσον\nκεν εἰς τὴν ἀὐτοῦ φύσιν, ὅμως διὰ τὸν γενόμενον σάρκα Λόγον\nεἴληφεν. Ὅθεν ἐάν τι λέγηται ‘δίδοσθαιʼ τῷ Κυρίῳ, ἤ τι τοιοῦτον,\nνοεῖν δεῖ μὴ αὐτῷ ὡς χρῄζοντι δίδοσθαι, ἀλλὰ τῷ ἀνθρώπῳ\nδιὰ τοῦ Λόγου. Καὶ γὰρ πᾶς πρεσβεύων ὑπὲρ ἄλλου, αὐτὸς\nτὴν χάριν λαμβάνει, οὐ χρήζων, ἀλλὰ διὰ τὸν ὑπὲρ οὗ πρεσβεύει."
    },
    "7": {
      "section": "7",
      "text": "7. Ὥσπερ γὰρ τὰς ἀσθενείας ἡμῶν λαμβάνει οὐκ ἀσθενῶν, Cp. ii. 55. ad. Epiet. 6.\nκαὶ πεινᾷ οὐ πεινῶν, ἀλλὰ τὰ ἡμῶν ἀναπέμπει εἰς τὸ ἐξαλειφθῆναι·\nοὕτω τὰς ἀντὶ τῶν ἀσθενειῶν παρὰ Θεοῦ δωρεὰς πάλιν\nαὐτὸς δέχεται, ἵνα συναφθεὶς ἄνθρωπος μεταλαβεῖν δυνηθῇ.\nΛέγει γοῦν ὁ Κύριος, πάντα ὅσα δέδωκάς μοι, δέδωκα αὐτοῖς·᾿ Cp. John xvii 7-9.\nκαὶ πάλιν, ‘ὑπὲρ αὐτῶν ἐρωτῶ.’ Ἠρώτα γὰρ ὑπὲρ ἡμῶν τὰ\nἡμῶν ἀναδεχόμενος, καὶ ἐδίδου ἃ ἐλάμβανεν. Ἐπειθὴ οὖν,\nσυναφθέντος τοῦ Λόγου τῷ ἀνθρώπῳ, εἰς τὸν Λόγον ἀποβλέπων\nἐχαρίζετο ὁ Πατὴρ τῷ ἀνθρώπῳ τὸ ὑψωθῆναι, τὸ ἔχειν πᾶσαν\nἐξουσίαν, καὶ ὅσα τοιαῦτα, διὰ τοῦτο αὐτῷ τῷ Λόγῳ πάντα ἀναφέρεται,\nκαὶ ὡς αὐτῷ ‘διδόμενάʼ ἐστιν, ἃ διʼ αὐτοῦ ἡμεῖς λαμβάνομεν.\nὩς γὰρ διʼ ἡμᾶς ἐνηνθρώπησεν αὐτὸς, οὕτως ἡμεῖς διʼ\nαὐτὸν ὑψούμεθα. Οὐδὲν οὖν ἄτοπον εἰ, ὥσπερ διʼ ἡμᾶς ἐταπείνωσεν\nἑαυτὸν, καὶ διʼ ἡμᾶς λέγεται ὑπερυψῶσθαι. ‘ Ἐχαρίσατοʼ\nοὖν ‘αὐτῷ,᾿  ἀντὶ τοῦ ‘ἡμῖν διʼ αὐτὸνʼ καὶ ‘ὑπερύψωσεν,ʼ ἀντὶ τοῦ\n‘ἡμᾶς ἐν αὐτῷ.᾿  Καὶ αὐτὸς δὲ ὁ Λόγος, ἡμῶν ὑψουμένων, καὶ\nλαμβανόντων, καὶ βοηθουμένων, ὡς αὐτὸς ὑψούμενος, καὶ λαμβάνων,\nκαὶ βοηθούμενος, εὐχαριστεῖ τῷ Πατρὶ, τὰ ἡμέτερα εἰς ἑαυτὸν\nἀναφέρων, καὶ λέγων, ‘πάντα ὅσα δέδωκάς μοι, δέδωκα αὐτοῖς.᾿"
    },
    "8": {
      "section": "8",
      "text": "8. Οἱ περὶ Εὐσέβιον οἱ Ἀρειομανῖται, ἀρχὴν τοῦ εἶναι τῷ\nΥἱῷ διδόντες, προσποιοῦνται μὴ βούλεσθαι ἀρχὴν αὐτὸν ἔχειν\nCp. de Syn. 25. βασιλείας· ἔστι δὲ γελοῖον· ὁ γὰρ ἀρχὴν τοῦ εἶναι διδοὺς\nτῷ Υἱῷ, πρόδηλον ὅτι καὶ τοῦ βασιλεύειν ἀρχὴν δίδωσιν αὐτῷ·\nὥστε ὁμολογοῦντες ὃ ἀρνοῦνται, τυφλώττουσι. Καὶ πάλιν οἱ\nc. 2. λέγοντες μόνον ὄνομα εἶναι ‘Υἱοῦ,᾿  ἀνούσιον δὲ καὶ ἀνυπόστατον\nεἶναι τὸν Υἱὸν τοῦ Θεοῦ, τουτέστι τὸν Λόγον τοῦ Πατρὸς,\nπροσποιοῦνται ἀγανακτεῖν κατὰ τῶν λεγόντων, ‘ἦν ποτε ὅτε οὐκ\nἦν·᾿  ἔστι δὲ καὶ τοῦτο γελοῖον· οἱ γὰρ ὅλως τὸ εἶναι αὐτῷ\nμὴ διδόντες, ἀγανακτοῦσι κατὰ τῶν κᾂν χρόνῳ διδόντων. Καὶ\nοὗτοι οὖν ὅπερ ἀρνοῦνται, διὰ τοῦ ἐπιτιμᾷν τοῖς ἄλλοις, ὁμολογοῦσι.\nΠάλιν τε οἱ περὶ Εὐσέβιον, Υἱὸν ὁμολογοῦντες, ἀρνοῦνται\nαὐτὸν εἶναι φύσει Λόγον, καὶ κατʼ ἐπίνοιαν ‘Λόγον’\nλέγεσθαι τὸν Υἱὸν βούλονται· οἱ δὲ ἕτεροι, Λόγον ὁμολογοῦντες,\nἀρνοῦνται αὐτὸν εἶναι Υἱὸν, καὶ κατʼ ἐπίνοιαν ‘Υἱὸν᾿  λέγεσθαι τὸν\nTo. c. 11. Λόγον βούλονται, ἐξ ἴσου κενοβατοῦντες."
    },
    "9": {
      "section": "9",
      "text": "9. ‘Ἐγὼ καὶ ὁ Πατὴρ ἕν ἐσμεν Τὰ δύο ἓν εἶναί φατε, ἢ\nCp. iii. 4. τὸ ἓν διώνυμον, ἢ πάλιν τὸ ἓν εἰς δύο διῃρῆσθαι. Εἰ μὲν οὖν\nτὸ ἓν εἰς δύο διῄρηται, ἀνάγκη σῶμα εἶναι τὸ διαιρεθὲν, καὶ\nμηδέτερον τέλειον, μέρος γὰρ ἑκάτερον καὶ οὐχ ὅλον· εἰ δὲ τὸ\nc. 2. ἓν διώνυμον, Σαβελλίου τὸ ἐπιτήδευμα, τὸν αὐτὸν Υἱὸν καὶ\nΠατέρα λέγοντος, καὶ ἑκάτερον ἀναιροῦντος, ὅτε μὲν ‘Υἱὸς,’ τὸν\nΠατέρα, ὅτε δὲ ‘Πατὴρ,’ τὸν Υἱόν. Εἰ δὲ τὰ δύο ἓν, ἀνάγκη\nCp. i. 9. δύο μὲν εἶναι, ἓν δὲ κατὰ τὴν θεότητα, καὶ κατὰ τὸ ὁμοούσιον\nεἶναι τὸν Υἱὸν τῷ Πατρὶ, καὶ ἐξ αὐτοῦ τοῦ Πατρὸς εἶναι τὸν\nΛόγον· ὥστε δύο μὲν εἶναι, ὅτι Πατήρ ἐστι καὶ Υἱὸς, ὅ ἐστι\nΛόγος, ἓν δὲ, ὅτι εἴς Θεός. Εἰ γὰρ μὴ οὕτως ἐστὶν, ἔδει εἰπεῖν,\nἐγώ εἰμι ὁ Πατὴρ,ʼ ἣ. ‘ἐγὼ καὶ ὁ Πατήρ εἰμι.᾿  Νῦν δὲ ἐν\nτῷ ‘ἐγὼ,᾿  τὸν Υἱὸν σημαίνει· ἐν δὲ τῷ καὶ ὁ Πατὴρ,᾿  τὸν\nγεννήσαντα· ἐν δὲ τῷ ‘ἓν,’ τὴν μίαν θεότητα καὶ τὸ ὁμοούσιον\nc. 2. αὐτοῦ. Οὐ γὰρ καθʼ Ἕλληνας ὁ αὐτὸς σοφὸς καὶ σοφία ἐστὶν,\nἢ ὁ αὐτὸς Πατὴρ καὶ Λόγος ἐστίν· ἀπρεπὲς γὰρ αὐτὸν ἑαυτοῦ\nπατέρα εἶναι· ἡ δὲ θεία διδασκαλία οἶδε Πατέρα καὶ Υἱὸν, καὶ\nσοφὸν καὶ σοφίαν, καὶ Θεὸν καὶ Λόγον· καθόλου μέντοι φυλάττει\niii. 6. 16.  ἀδιαίρετον, καὶ ἀδιάσπαστον, καὶ ἀμέριστον κατὰ πάντα."
    },
    "10": {
      "section": "10",
      "text": "10. Ἐὰν δὲ, ὅτι δύο ἐστὶν ὁ Πατὴρ καὶ ὁ Υἱὸς, ἀκούων τις\nδιαβάλλοι, ὡς ‘δύο θεῶνʼ καταγγελλομένων (τοιαῦτα γάρ τινες\nἑαυτοῖς ἀναπλάττονται, καὶ εὐθέως γελῶσιν, ὅτι ‘δύο θεοὺς\nλέγετε’)· λεκτέον πρὸς τοὺς τοιούτους· Εἰ ὁ Πατέρα καὶ Υἱὸν\nγινώσκων δύο θεοὺς λέγει, ὥρα καὶ τὸν λέγοντα ‘ἕνα,’ ἀναιρεῖν\nτὸν Υἱὸν, καὶ Σαβελλίζειν. Εἰ γὰρ ὁ λέγων ‘δύο’ Ἑλληνίζει,\nοὐκοῦν ὁ λέγων ‘ἓν’ Σαβελλίζει. Τοῦτο δὲ οὐκ ἔστι· μὴ γένοιτο,\nἀλλʼ ὥσπερ ὁ λέγων ‘Πατέρα καὶ Υἱὸν δύοʼ ἕνα Θεὸν λέγει,\nοὕτως ὁ λέγων ‘ἕνα Θεὸν δύο φρονείτω Πατέρα καὶ Υἱὸν, ἕν Cp. Quicun- que, 3, 16.\nὄντας τῇ θεότητι, καὶ τῷ ἐξ αὐτοῦ ἀμέριστον καὶ ἀδιαίρετον καὶ\nἀχώριστον εἶναι τὸν Λόγον ἀπὸ τοῦ Πατρός. ἔστω δὲ παράδειγμα\nἀνθρώπινον, τὸ πῦρ καὶ τὸ ἐξ αὐτοῦ ἀπαύγασμα, δύο\nμὲν τῷ εἶναι καὶ ὁρᾶσθαι, ἓν δὲ τῷ ἐξ αὐτοῦ καὶ ἀδιαίρετον εἶναι\nτὸ ἀπαύγασμα αὐτοῦ."
    },
    "11": {
      "section": "11",
      "text": "11. Εἰς τὴν αὐτὴν μὲν ἄνοιαν τοῖς Ἀρειανοῖς πίπτουσι· c. 8.\nκἀκεῖνοι γάρ φασι διʼ ἡμᾶς αὐτὸν ἐκτίσθαι, ἵνα ἡμᾶς κτίσῃ, Cp. ii. 24, 30.\nὥσπερ τοῦ Θεοῦ περιμένοντος τὴν ἡμετέραν κτίσιν, ἵνα ἣ\n‘προβάληται’ κατʼ ἐκείνους, ἢ ‘κτίσῃ’ κατὰ τούτους. Ἀρειανοὶ\nμὲν οὖν πλέον ἡμῖν ἢ τῷ Υἱῷ χαρίζοντι· οὐ γὰρ ἡμεῖς δι᾿\nἐκεῖνον, φασὶν, ἀλλʼ ἐκεῖνος διʼ ἡμᾶς γέγονεν· εἴγε διὰ τοῦτο\nἐκτίσθη καὶ ὑπέστη, ἵνα ἡμᾶς δι᾿ αὐτοῦ κτίσῃ ὁ Θεός. Οὕτοι\nδὲ, ἐξ ἴσου ἢ καὶ μειζόνως ἀσεβοῦντες, ἔλαττον τῷ Θεῷ ἢ ἡμῖν\nδιδόασιν. Ἡμεῖς γὰρ πολλάκις καὶ σιωπῶντες μὲν, ἐνθυμούμενοι\nδὲ, ἐνεργοῦμεν, ὥστε τὰ ἐκ τῆς ἐνθυμήσεως καὶ εἰδωλοποιεῖσθαι·\nτὸν δὲ Θεὸν σιωπῶντα μὲν ἀνενέργητον, λαλοῦντα δὲ\nἰσχύειν αὐτὸν βούλονται· εἴγε σιωπῶν μὲν οὐκ ἠδύνατο ποιεῖν,\nλαλῶν δὲ κτίζειν ἤρξατο. Ἐρέσθαι γὰρ αὐτοὺς δίκαιον, εἰ ὁ\nΛόγος, ἐν τῷ Θεῷ ὢν, τέλειος ἦν, ὥστε καὶ ποιεῖν δύνασθαι.\nΕἰ μὲν οὖν ἀτελὴς ἦν, ἐν Θεῷ ὢν, γεννηθεὶς δὲ τέλειος γέγονεν,\nἡμεῖς αἴτιοι τῆς τελειότητος αὐτοῦ, εἴγε διʼ ἡμᾶς γεγέννηται· δι᾿ iii. 51.\nἡμᾶς γὰρ καὶ τὸ δύνασθαι ποιεῖν προσείληφεν. Εἰ δὲ τέλειος\nἦν ἐν Θεῷ, ὥστε καὶ ποιεῖν δύνασθαι, περιττὴ ἡ γέννησις αὐτοῦ·\nἐδύνατο γὰρ, καὶ ἐν Πατρὶ ὢν, δημιουργεῖν· ὥστε ἢ οὐ γεγέννηται,\nἢ γεγέννηται οὐ διʼ ἡμᾶς, ἀλλʼ ὅτι ἀεὶ ἐκ τοῦ Πατρός\nἐστιν. Ἡ γὰρ γέννησις αὐτοῦ οὐ τὴν ἡμῶν κτίσιν δείκνυσιν,\nἀλλὰ τὸ ‘ἐκ ΘΕοῦ’ εἶναι· ἦν γὰρ καὶ πρὸ τῆς κτίσεως ἡμῶν."
    },
    "12": {
      "section": "12",
      "text": "12. Τὸ αὐτὸ δὲ καὶ ἐπὶ τοῦ Πατρὸς τολμῶντες φανήσονται.\nΕἰ γὰρ σιωπῶν οὐκ ἠδύνατο ποιεῖν, ἀνάγκη προσειληφέναι\nαὐτὸν δύναμιν γεννήσαντα, ὅ ἐστι, λαλήσαντα. Καὶ πόθεν\nπροσείληφε; καὶ διὰ τί; Εἰ δὲ ἠδύνατο, ἔχων ἐν ἑαυτῷ τὸν\nΛόγον, ποιεῖν, περιττῶς γεννᾷ, δυνάμενος καὶ σιωπῶν ποιεῖν.\nἜπειτα, εἰ πρὸ τοῦ γεννηθῆναι ἐν τῷ Θεῷ ἦν ὁ Λόγος, ἄρα\nγεννηθεὶς ἐκτὸς καὶ ἔξω τοῦ Θεοῦ ἐστιν. Εἰ δὲ τοῦτο, πῶς νῦν\nJohn xiv. 10. λέγει, ‘ἐγὼ ἐν τῷ Πατρὶ, καὶ ὁ Πατὴρ ἐν ἐμοί;’ Εἰ δὲ νῦν ἐν\nτῷ Πατρί ἐστιν, ἄρα ἀεὶ ἦν ἐν τῷ Πατρὶ, ὥσπερ καὶ νῦν ἐστι,\nCp. Euseb. c. Marc. ii. 2. 40. καὶ περιττὸν τὸ λέγειν, ‘Διʼ ἡμᾶς γεγέννηται, καὶ μεθʼ ἡμᾶς\nἀνατρέχει, ἵνα ᾖ ὥσπερ ἦν.᾿ Οὐ γὰρ ἦν ὅπερ οὐκ ἔστι νῦν,\nοὐδέ ἐστιν ὅπερ οὐκ ἦν· ἀλλʼ ἔστιν ὥσπερ ἦν ἀεὶ, καὶ ὡσαύτως\nκαὶ κατὰ τὰ αὐτὰ ἔχων· ἐπεὶ ἀτελὴς καὶ τρεπτὸς φανήσεται.\nΕἰ γὰρ, ὅπερ ἦν τοῦτʼ ἔσται μετὰ ταῦτα, ὡς νῦν οὐκ ὢν, δῆλον\nὅτι οὐκ ἔστι νῦν ὅπερ ἦν καὶ ἔσται. Λέγω δέ· εἰ ἐν Θεῷ ἦν\nπρότερον, καὶ μετὰ ταῦτα πάλιν ἔσται, δῆλον ὅτι οὐκ ἔστι νῦν\nἐν τῷ Θεῷ ὁ Λόγος. Ἀλλʼ ἐλέγχει τούτους ὁ Κύριος, λέγων,\n‘ἐγὼ ἐν τῷ Πατρὶ, καὶ ὁ Πατὴρ ἐν ἐμοί·’ οὕτω γάρ ἐστι νῦν,\nὥσπερ ἦν ἀεί. Εἰ δὲ οὕτω νῦν ἐστιν, ὥσπερ ἦν ἀεὶ, δῆλον ὅτι\nοὐ ποτὲ μὲν ἐγεννᾶτο, ποτὲ δὲ οὔ· οὐδὲ ποτὲ μὲν ἐν Θεῷ ἡσυχία\nCp. i. 14, 21. 28. Cp. c. 9. ἦν, ποτὲ δὲ ἐλάλει· ἀλλʼ ἔστιν ἀεὶ Πατὴρ, καὶ Υἱὸς ὁ τούτου\nΛόγος, οὐκ ὀνόματι μόνον ‘Λόγος,’ οὐδὲ κατʼ ἐπίνοιαν ‘Υἱὸς’ ὁ\nΛόγος, ἀλλʼ ὑπάρχων ὁμοούσιος τῷ Πατρὶ, οὐ διʼ ἡμᾶς γεννηθεὶς,\nἡμεῖς γὰρ δι᾿ ἐκεῖνον γεγόναμεν. Ἐπεὶ εἰ δι᾿ ἡμᾶς ἐγεννήθη,\nκαὶ ἐν τῷ γεγεννῆσθαι αὐτὸν ἐκτίσθημεν, καὶ τῇ γεννήσει\nαὐτοῦ συνέστηκεν ἡ κτίσις, ἀνατρέχει δὲ ἵνα ᾖ ὅπερ πρότερον\nἦν, πρῶτον μὲν ἔσται πάλιν μὴ γεννώμενος ὁ γεννηθείς. Εἰ\nγὰρ ἡ πρόοδος αὐτοῦ γέννησίς ἐστιν, ἡ ἀναδρομὴ πάλιν παῦλα\nτῆς γεννήσεως· γενομένου γὰρ αὐτοῦ ἐν τῷ Θεῷ, σιωπήσει\nπάλιν ὁ Θεός. Εἰ δὲ σιωπήσει, ἔσται ὅπερ ἦν, σιωπῶντος\nαὐτοῦ, ἡσυχία, καὶ οὐ κτίσις· παύσεται ἄρα ἡ κτίσις. Ὥσπερ\nγὰρ προελθόντος τοῦ Λόγου, γέγονεν ἡ κτίσις, καὶ ὑπῆρξεν,\nc. 14. 25. οὕτω παλινδρομοῦντος τοῦ Λόγου, οὐχ ὑπάρξει ἡ κτίσις. Τίς\nοὖν χρεία τοῦ γενέσθαι, εἰ παύσεται; ἢ τί καὶ ἐλάλει ὁ Θεὸς,\nἵνα μετὰ ταῦτα σιωπήσῃ; τί δὲ προεβάλλετο, ὃν ἀνακαλεῖται;\nτί δὲ καὶ ἐγέννα, οὗ τὴν γέννησιν παύσειν ἤθελε; Τί δὲ πάλιν\n\n\nἔσται, ἄδηλον, ἢ γὰρ σιωπήσει ἀεὶ, ἢ πάλιν γεννήσει, καὶ\nἑτέραν κτίσιν ἐπινοήσει· οὐ γὰρ τὴν αὐτὴν ποιήσει (ἢ γὰρ ἂν\nδιέμεινεν ἡ γενομένη) ἀλλʼ ἑτέραν· ἀκολούθως δὲ καὶ ταύτην\nπαύσει, καὶ ἑτέραν ἐπινοήσει, καὶ τοῦτο εἰς ἄπειρον."
    },
    "13": {
      "section": "13",
      "text": "13. Τοῦτο δὲ ἴσως ἀπὸ τῶν Στωϊκῶν ὑπέλαβε, διαβεβαιουμένων ii. 11.\n‘συστέλλεσθαιʼ καὶ πάλιν ‘ἐκτείνεσθαι᾿  τὸν Θεὸν μετὰ τῆς De Syn. 27. s. 6. Cp. Euseb. Ecel. Th. ii. 6. 2 ; iii. 4. 2 ; Epiph. Haer. 72. 10.\nκτίσεως, καὶ ἀπείρως παύεσθαι, Τὸ γὰρ πλατυνόμενον ἀπὸ\nστενότητος πλατύνεται, καὶ τὸ ἐκτεινόμενον συνεσταλμένον\nἐκτείνεται· καὶ αὐτὸ μὲν ἔστι, πλέον δὲ οὐδὲν ἢ πάθος ὑπομένει.\nΕἰ τοίνυν ἡ μονὰς, πλατυνθεῖσα, γέγονε τριὰς, ἡ δὲ μονάς\nἐστιν ὁ Πατὴρ, τριὰς δὲ Πατὴρ, Υἱὸς, ἅγιον Πνεῦμα, πρῶτον\nμὲν πλατυνθεῖσα ἡ μονὰς, πάθος ὑπέμεινε, καὶ γέγονεν ὅπερ οὐκ Cp. i. 17.\nἦν· ἐπλατύνθη γὰρ, οὐκ οὖσα πλατεῖα· ἔπειτα εἰ αὐτὴ ἡ μονὰς\nἐπλατύνθη εἰς τριάδα, τριὰς δέ ἐστι Πατὴρ καὶ Υἱὸς καὶ ἅγιον\nΠνεῦμα, ὁ αὐτὸς ἄρα Πατὴρ γέγονε καὶ Υἱὸς καὶ Πνεῦμα κατὰ\nΣαβέλλιον· ἐκτὸς εἰ μὴ ἡ λεγομένη παρ᾿  αὐτῷ μονὰς ἄλλο τί c. 2.\nἐστι παρὰ τὸν Πατέρα· οὐκ ἔτι οὖν ‘πλατύνεσθαιʼ ἔδει λέγειν,\nἀλλʼ ἡ μονὰς τριῶν ποιητικὴ, ὥστε εἶναι μονάδα, εἶτα καὶ Cp. de Syn. 45.\nΠατέρα, καὶ Υἱὸν, καὶ Πνεῦμα. Εἰ γὰρ ἐπλατύνθη αὕτη, καὶ\nἐξέτεινεν ἑαυτὴν, αὐτὴ ἂν εἴη ὅπερ ἐξετάθη. Καὶ τριὰς μὲν,\nπλατυνθεῖσα, οὐκ ἔτι μονάς ἐστι· μονὰς δὲ οὖσα, οὔπω ἦν\nτριάς. Καὶ ὁ Πατὴρ ἄρα ὢν οὔπω ἦν Υἱὸς καὶ Πνεῦμα· γενόμενος\nδὲ ταῦτα, οὐκ ἔτι Πατὴρ μόνον ἐστί. Ταῦτα δὲ καταψευδόμενος\nἄν τις εἴποι, τοῦ Θεοῦ σῶμα καὶ παθητὸν αὐτὸν εἰσάγων·\nτί γάρ ἐστι πλατύνεσθαι ἢ πάθος τοῦ πλατυνομένου ; ἢ τί ἐστι Cp. i. 16.\nτὸ πλατυνόμενον, ἢ τὸ πρότερον μὴ τοιοῦτον, ἀλλὰ στενὸν τυγχάνον ;\nταὐτὸν γάρ ἐστι, χρόνῳ μόνον διαφέρον ἑαυτοῦ."
    },
    "14": {
      "section": "14",
      "text": "14. Τοῦτο καὶ ὁ θεῖος γινώσκει ἀπόστολος, πρὸς Κορινθίους\nἐπιστέλλων, ‘Μὴ στενοχωρεῖσθε ἐν ἡμῖν· πλατύνθητε δὲ καὶ 2 Cor. vi. 12.\nὑμεῖς, Κορίνθιοι· τοὺς γὰρ αὐτοὺς ἀπὸ στενότητος εἰς πλατυσμὸν\nμεταβάλλειν συμβουλεύει, Ὥσπερ δὲ εἰ ἐπλατύνθησαν\nπάλιν Κορίνθιοι καὶ στενοχωρούμενοι, οὐκ ἄλλοι ἐτύγχανον,\nἀλλὰ πάλιν ἦσαν Κορίνθιοι, οὕτως εἰ ὁ Πατὴρ ἐπλατύνθη εἰς\nτριάδα, ἡ τριὰς πάλιν ἐστὶν ὁ Πατὴρ μόνος. Τὸ αὐτὸ δὲ\nπάλιν Φνσὶν,  ‘ἡ καρδία ἡμῶν πεπλάτυνται·᾿  καὶ ὁ Νῶε γέγει, Ib. 11.\n‘Πλατύναι ὁ Θεὸς τῷ Ἰάφεθ· ᾿ ἡ αὐτὴ γὰρ καρδία καὶ ὁ αὐτὸς Gen. ix\n\n\nἸάφεθ ἐστὶν ἐν τῷ πλατυσμῷ. Εἰ μὲν οὖν ἡ μονὰς ἐπλάτυνεν,\nCorr. εἰ δὲ αὐτῇ. ἄλλοις ἂν ἐπλάτυνεν· εἰ δὲ αὐτὴ ἐπλάτυνεν, αὐτὴ ὂν\nεἴη, ὅπερ ἐπλατύνθη· τί δέ ἐστιν ἢ ὁ Υἱὸς καὶ Πνεῦμα\nἅγιον; Ἐρέσθαι δὲ αὐτὸν τοιαῦτα λέγοντα, καλόν· Τίς ἡ ἐνέργεια\nτοῦ τοιούτου πλατυσμοῦ; ἢ, ὡς ἐπʼ αὐτῆς ἀληθείας, διὰ τί\nὅλως ἐπλατύνθη; τὸ γὰρ μὴ μένον τὸ αὐτὸ, ἀλλʼ ὕστερον\nπλατυνόμενον, ἔχειν ἀνάγκῃ δεῖ τὴν αἰτίαν, δι᾿ ἣν καὶ ἐπλατύνθη.\nΕἰ μὲν οὖν ἵνα Λόγος καὶ Πνεῦμα συνῇ αὐτῷ, περιττὸν\nτὸ λέγειν, ‘μονὰς,ʼ εἶτα, ‘ἐπλατύνθη·’ οὐ γὰρ ὕστερον Λόγος\nCp. i. 19. καὶ Πνεῦμα, ἀλλʼ ἀεὶ, ἵνα μὴ ἄλογος ὁ Θεὸς κατὰ τοὺς Ἀρειανούς.\nὭστε, εἰ ἀεὶ ἦν Λόγος καὶ Πνεῦμα, ἀεὶ πλατεῖα, καὶ οὐ\nπρῶτον μονάς. Εἰ δὲ ὕστερον ἐπλατύνθη, ὕστερον καὶ Λόγος.\nΕἰ δὲ διὰ τὴν ἐνανθρώπησιν ἐπλατύνθη, καὶ γέγονε τότε τριὰς,\nἄρα πρὸ τῆς ἐνανθρωπήσεως οὔπω ἦν τριάς. Φανήσεται δὲ ὁ\nΠατὴρ καὶ γεγονὼς σὰρξ,ʼ εἴγε αὐτὸς, μονὰς ὢν, ἐν τῷ ἀνθρώπῳ\nἐπλατύνθη· καὶ τάχα λοιπὸν μονὰς ἔσται, καὶ σὰρξ, καὶ, τὸ\nτρίτον, Πνεῦμα, εἴγε αὐτὸς ἐπλατύνθη· ἔσται δὲ καὶ ὀνόματι\nμόνον τριάς. Εἰ δὲ διὰ τὸ κτίσαι ἐπλατύνθη, ἄτοπον· δυνατὸν\nγὰρ ἦν, καὶ μονάδα μένουσαν αὐτὴν, πάντα ποιεῖν· οὐ γὰρ\nἐνδεὴς ἦν πλατυσμοῦ ἡ μονὰς, οὐδὲ ἀσθενὴς ἦν πρὸ τοῦ πλατυνθῆναι.\nἌτοπον γὰρ καὶ ἀσεβὲς τοῦτό γε ἐπὶ Θεοῦ νοεῖν\nκαὶ λέγειν. Ἀκολουθήσει δὲ καὶ ἄλλο ἄτοπον, εἰ γὰρ διὰ\nτὴν κτίσιν ἐπλατύνθη, ἕως δὲ μονὰς ἦν, οὐκ ἦν ἡ κτίσις, πάλιν\nc. 12. δὲ ἔσται μετὰ τὴν συντέλειαν μονὰς ἀπὸ πλατυσμοῦ, ἀναιρεθήσεται\nκαὶ ἡ κτίσις. Ὥσπερ γὰρ διὰ τὸ κτίσαι ἐπλατύνθη, οὕτως\nπαυομένου τοῦ πλατυσμοῦ παύσεται καὶ ἡ κτίσις."
    },
    "15": {
      "section": "15",
      "text": "15. Τοιαῦτα μὲν οὖν ἄτοπα ἐκ τοῦ ‘πλατύνεσθαιʼ λέγειν εἰς\nτριάδα τὴν μονάδα ἀπαντήσει. Ἐπειδὴ δὲ οἱ τοῦτο λέγοντες\nτολμῶσι διαιρεῖν Λόγον καὶ Υἱὸν, καὶ λέγειν ἄλλον μὲν εἶναι\nτὸν Λόγον, ἕτερον δὲ τὸν Υἱὸν, καὶ πρότερον μὲν εἶναι τὸν\nΛόγον, εἶτα τὸν Υἱόν· φέρε, καὶ περὶ τούτων ἴδωμεν. Ἔστι\n(1.) δὲ τούτων διάφορος ἡ τόλμα. Οἱ μὲν γὰρ τὸν ἄνθρωπον, ὃν\n(2.) ἀνέλαβεν ὁ Σωτὴρ, αὐτὸν εἶναι τὸν Υἱὸν λέγουσιν· οἱ δὲ τὸ\nσυναμφότερον, τόν τε ἄνθρωπον καὶ τὸν Λόγον, Υἱὸν τότε γεγενῆσθαι,\n(3.) ὅτε συνήφθησαν· ἄλλοι δέ εἰσιν οἱ λέγοντες, αὐτὸν\nτὸν Λόγον τότε Υἱὸν γεγενῆσθαι, ὅτε ἐνηνθρώπησεν· ‘Ἀπὸ γὰρ\n\n\nΛόγου,’ φασὶ, ‘γέγονεν Υἱὸς, οὐκ ὢν πρότερον Υἱὸς, ἀλλὰ Λόγος Cp. Macrostich, de Syn. 26. s. 5.\nμόνον.’ Στωϊκὰ μὲν οὖν ἀμφότερα, τό τε πλατύνεσθαι λέγειν\nτὸν Θεὸν, καὶ ἀρνεῖσθαι τὸν Υἱόν. Κατὰ περιττὸν δὲ ἀνόητον,\nὅτι, ὀνομάζοντες ‘Λόγον,ʼ ἀρνοῦνται αὐτὸν Υἱὸν εἶναι. Εἰ μὲν\nγὰρ οὐκ ἔστιν ἐκ τοῦ Θεοῦ ὁ Λόγος, εἰκότως ἂν αὐτὸν ἀρνοῖντο\nεἶναι Υἱόν· εἰ δὲ ἐκ τοῦ Θεοῦ ἐστι διὰ τί μὴ συνορῶσιν ὅτι τὸ\nἔκ τινος ὑπάρχον ‘υἱόςʼ ἐστιν ἐκείνου, ἐξ οὗ καὶ ἔστιν; Εἶτα εἰ i. 14.\nτοῦ Λόγου Πατήρ ἐστιν ὁ Θεὸς, διὰ τί μὴ καὶ ὁ Λόγος Υἱὸς ἂν\nεἴη τοῦ ἑαυτοῦ Πατρός; ‘πατὴρʼ γὰρ τίς ἐστι καὶ λέγεται, οὗ\nἐστιν ὁ υἱός· καὶ ‘υἱόςʼ τίς ἐστι καὶ λέγεται ἐκείνου, οὗ ἐστιν ὁ\nπατήρ. Εἰ τοίνυν τοῦ Χριστοῦ οὐκ ἔστι Πατὴρ ὁ Θεὸς, οὐδὲ ὁ\nΛόγος Υἱὸς ἂν εἴη· εἰ δὲ Πατὴρ ὁ Θεὸς, εἰκότως ἂν εἴη καὶ ὁ\nΛόγος Υἱός. Εἰ δὲ ὕστερον μὲν Πατὴρ καὶ πρῶτον Θεὸς, Ἀρειανῶν i. 5.\nμὲν τὸ φρόνημα· ἔπειτα, ἄτοπονμεταβάλλεσθαι τὸν Θεόν, σωματικὸν\nγάρ· εἰ δὲ ὥσπερ ἐπὶ τῆς κτίσεως ὕστερον ποιητὴς, ἰστέον,\nὅτι τῶν γινομένων ὕστερόν ἐστιν ἡ μεταβολὴ, οὐχὶ τοῦ Θεοῦ."
    },
    "16": {
      "section": "16",
      "text": "16. Εἰ μὲν οὖν ποίημα καὶ ὁ Υἱὸς, καλῶς ἂν ὕστερον Πατὴρ\nκαὶ ἐπʼαὐτοῦ· εἰ δὲ οὐ ποίημα ὁ Υἱὸς, ἀεὶ ἄρα ὁ Πατὴρ, ἀεὶ καὶ\nὁ Υἱός. Εἰ δὲ ἀεὶ ὁ Υἱὸς, αὐτὸς ἂν εἴη ὁ λόγος. Εἰ γὰρ μὴ\nΥἱὸς εἴη ὁ Λόγος, καὶ τοῦτό τις ἀποτολμῶν εἴποι, ἢ τὸν Λόγον\n‘Πατέραʼ λέγει, ἢ τὸν Υἱὸν κρείττονα τοῦ λόγου. Τοῦ γὰρ Υἱοῦ\n‘ἐν κόλποις ὄντος τοῦ Πατρὸς,’ ἀνάγκη ἢ μὴ εἶναι πρὸ Υἱοῦ τὸν John i. 18.\nΛόγον· οὐδὲν γάρ ἐστι πρὸ τοῦ ὄντος ἐν τῷ Πατρί· ἢ εἰ ὁ Λόγος\nἄλλος ἐστὶ παρὰ τὸν Υἱὸν, ὁ Λόγος ἂν εἴη ὁ Πατὴρ, ἐν ᾧ ἐστιν\nὁ Υἱός. Εἰ δὲ οὐκ ἔστιν ὁ Λόγος Πατὴρ, ἀλλὰ λόγος, ἐκτὸς ἂν\nεἴη ὁ Λόγος τοῦ Πατρὸς, ὄντος τοῦ Υἱοῦ ἐν τοῖς κόλποις τοῦ\nΠατρός. Οὐ γὰρ ἀμφότερα, ὅ τε Λόγος καὶ ὁ Υἱὸς, ἐν τοῖς\nκόλποις, ἀλλʼ ἕνα εἶναι δεῖ, καὶ τοῦτον τὸν Υἱὸν, ὅς ἐστι μονογενής.\nΚαὶ πάλιν, εἰ ἄλλος ἐστὶν ὁ Λόγος, καὶ ἄλλος ὁ Υἱὸς,\nκρείττων εὑρεθήσεται ὁ Υἱὸς τοῦ Λόγου· ‘οὐδεὶς γὰρ γινώσκει Matt. xi. 27.\nτὸν Πατέρα, εἰ μὴ ὁ Υἱὸς,’ οὐχ ‘ὁ Λόγος.’ Ἢ τοίνυν οὐκ οἶδεν ὁ\nΛόγος, ἢ εἰ οἶδε, ψεῦδος τὸ ‘οὐδεὶς γινώσκει. Τὸ αὐτὸ δὲ καὶ\nἐπὶ τοῦ ‘ὁ ἑωρακὼς ἐμὲ, ἑώρακε τὸν Πατέρα, καὶ, ‘ἐγὼ καὶ John xiv. 9; x. 30.\nὁ Πατὴρ ἕν ἐσμεν Υἱοῦ γάρ εἰσι φωναὶ, καὶ οὐ Λόγου κατ᾿\nαὐτούς· δῆλον δὲ ἀπὸ τῶν εὐαγγελίων. Κατὰ γὰρ τὸν Ἰωάννην,\nλέγοντος τοῦ Κυρίου, ‘Ἐγὼ καὶ ὁ Πατὴρ ἕν ἐσμεν, ἐβάστασαν Ib. x. 30—38.\n\n\nλίθους οἱ Ἰουδαῖοι, ἵνα λιθάσωσιν αὐτόν. Ἀπεκρίθη αὐτοῖς ὁ\nἸησοῦς· Πολλὰ ἔργα καλὰ ἔδειξα ὑμῖν ἐκ τοῦ Πατρός· διὰ\nποῖον αὐτῶν ἔργον ἐμὲ λιθάζετε; Ἀπεκρίθησαν αὐτῷ οἱ\nἸουδαῖοι· Περὶ καλοῦ ἔργου οὐ λιθάζομέν σε, ἀλλὰ περὶ βλασφημίας,\nκαὶ ὅτι σὺ, ἄνθρωπος ὢν, ποιεῖς σεαυτὸν Θεόν· Ἀπεκρίθη\nαὐτοῖς ὁ Ἰησοῦς· Οὐκ ἔστι γεγραμμένον ἐν τῷ νόμῳ\nὑμῶν, ὅτι ‘‘ἐγὼ εἶπα, θεοί ἐστε; ᾿᾿ εἰ ἐκείνους εἶπε θεοὺς, πρὸς\nοὓς ὁ Λόγος τοῦ Θεοῦ ἐγένετο, καὶ οὐ δύναται λυθῆναι ἡ γραφὴ,\nὃν ὁ Πατὴρ ἡγίασε καὶ ἀπέστειλεν εἰς τὸν κόσμον, ὑμεῖς λέγετε,\nὅτι “βλασφημεῖς,” ὅτι εἶπον, Υἱὸς τοῦ Θεοῦ εἰμι ; εἰ οὐ ποιῶ τὰ\nἔργα τοῦ Πατρὸς, μὴ πιστεύετέ μοι· εἰ δὲ ποιῶ, κἂν ἐμοὶ μὴ\nπιστεύητε, τοῖς ἔργοις πιστεύσατε, ἵνα γνῶτε καὶ γινώσκητε ὅτι\nἐν ἐμοὶ ὁ Πατὴρ, κἀγὼ ἐν τῷ Πατρί·’ Καίτοι, ὅσον ἐκ τοῦ\nπροφανοῦς δεῖ νοεῖν, οὔθʼ ὅτι ‘Θεός εἰμι,’ οὐδʼ ὅτι ‘Υἱὸς Θεοῦ\nεἰμι,᾿  εἶπεν, ἀλλʼ, ‘ἐγὼ καὶ ὁ Πατὴρ ἕν ἐσμεν.᾿"
    },
    "17": {
      "section": "17",
      "text": "17. Οὁ μὲν οὖν Ἰουδαῖοι ἐν τῷ ἀκοῦσαι ‘ἓν’ ἐνόμιζον κατὰ\nΣαβέλλιον αὐτὸν εἰρηκέναι εἶναι τὸν Πατέρα· ὁ δέ γε Σωτὴρ\nἡμῶν συλλογίζεται μὲν αὐτῶν τὴν ἁμαρτίαν, ὅτι ‘εἰ καὶ Θεὸν\nεἶπον, ἔδει ὑμᾶς εἰδέναι τὸ γεγραμμένον, Ἐγὼ εἶπα, θεοί ἐστε·᾿ \nεἶτα τὸ ‘ἐγὼ καὶ ὁ Πατὴρ ἕν ἐσμεν’ σαφηνίζων, ἐν τῷ Υἱῷ\nτὴν πρὸς τὸν Πατέρα ἑνότητα ἀποδέδωκε λέγων, ‘ὅτι εἶπον, Υἱός\nεἰμι τοῦ Θεοῦ.᾿  Εἰ γὰρ τῇ λέξει οὐκ εἶπεν, ἀλλὰ τὴν διάνοιαν\nτοῦ ‘ἕν ἐσμεν ἀποδέδωκε τῷ Υἱῷ. Οὐδὲν γὰρ ἓν πρὸς τὸν\nΠατέρα, εἰ μὴ τὸ ἐξ αὐτοῦ. Τί δ᾿  ἂν εἴη τὸ ἐξ αὐτοῦ ἢ ὁ Υἱός ;\nἘπιφέρει γοῦν, ‘ἵνα γινώσκητε ὅτι ἐγὼ ἐν τῷ Πατρὶ, καὶ ὁ\nΠατὴρ ἐν ἐμοί.’ Τὸ γὰρ ‘ἓν’ ἐπεξηγούμενος, οὐκ ἐν τῷ αὐτὸ\nεἶναι ἐκεῖνο πρὸς ὃ ἕν ἐστιν εἶπεν, ἀλλʼ ἐν τῷ αὐτὸν ἐν τῷ\nΠατρὶ, καὶ τὸν Πατέρα ἐν τῷ Υἱῷ, τὴν συνάφειαν καὶ τὸ ἀχώριστον.\nCp. iii. 4. Καὶ γὰρ καὶ Σαβέλλιον ἐν τούτῳ ἀνατρέπει, ἐν τῷ\nεἰπεῖν οὐχ, ‘ὁ Πατήρ εἰμι,᾿  ἀλλὰ, ‘ὁ Υἱὸς τοῦ Θεοῦ·᾿  καὶ\nἌρειον ἐν τῷ εἰπεῖν, ‘ἕν ἐσμεν.᾿  Εἰ τοίνυν ὁ Υἱὸς ἄλλο, καὶ\nὁ Λόγος ἄλλο, οὐχ ὁ Λόγος ἕν ἐστι πρὸς τὸν Πατέρα, ἀλλʼ ὁ\nΥἱός· οὐδὲ ὁ τὸν Λόγον ‘ἑωρακὼς ἑώρακε τὸν Πατέρα,ʼ ἀλλʼ ὁ\nτὸν Υἱόν. Τούτων δὲ δεικνυμένων, ἢ μείζων ὁ Υἱὸς τοῦ Λόγου,\nἢ πλεῖον οὐδὲν ὁ Λόγος τοῦ Υἱοῦ ἔχει. Τί γὰρ μεῖζον ἢ τελειότερον\nτοῦ ‘ἓν,ʼ καὶ τοῦ ‘ἐγὼ ἐν τῷ Πατρὶ, καὶ ὁ Πατὴρ ἐν\n\n\nἐμοὶ,᾿ καὶ τοῦ ‘ὁ ἑωρακὼς ἐμὲ, ἑώρακε τὸν Πατέρα;’ Καὶ γὰρ John xiv. 9. 10.\nκαὶ αὗται αἱ φωναὶ τοῦ Υἱοῦ εἰσι. Φησὶ γοῦν ὁ αὐτὸς Ἰωάννης,\n‘Ὁ ἑωρακὼς ἐμὲ, ἑώρακε τὸν πέμψαντά με·᾿ καὶ, ‘ὁ ἐμὲ δεχόμενος, Ib. xii. 45. Matt. x. 40. John xii. 46- 48.\nδέχεται τὸν ἀποστείλαντά με·ʼ καὶ ‘ἐγὼ φῶς εἰς τὸν\nκόσμον ἐλήλυθα, ἵνα πᾶς ὁ πιστεύων εἰς ἐμὲ ἐν τῇ σκοτίᾳ μὴ\nμείνῃ·᾿ καὶ, ‘Ἐάν τίς μου ἀκούσῃ τῶν λόγων, καὶ μὴ φυλάξῃ,\nἐγὼ οὐ κρίνω αὐτόν· οὐ γὰρ ἦλθον ἵνα κρίνω τὸν κόσμον, ἀλλʼ\nἵνα σώσω τὸν κόσμον. Ὁ λόγος δὲ ὃν ἀκούει, ἐκεῖνος κρινεῖ\nαὐτὸν ἐν τῇ ἐσχάτῃ ἡμέρᾳ· ὅτι ἐγὼ πρὸς τὸν Πατέρα πορεύομαι.᾿ Ib. xiv. 12.\nΤὸ κήρυγμα δέ φησι κρίνειν τὸν μὴ φυλάξαντα τὴν ἐντολήν.\n‘Εἰ γάρ,ʼ φησι, ‘μὴ ἦλθον καὶ ἐλάλησα αὐτοῖς, ἁμαρτίον οὐκ Ib. xv. 22.\nεἶχον· νῦν δὲ πρόφασιν οὐχ ἕξουσι, φησὶ, ἀκηκοότες μοῦ τῶν\nῥημάτων, διʼ ὧν σωτηρίαν καρπίζονται οἱ φυλάσσοντες.ʼ"
    },
    "18": {
      "section": "18",
      "text": "18. Ἴσως μὲν οὖν ἂν εἴποιεν ἀναιδῶς, μὴ Υἱοῦ. ἀλλὰ Λόγου\nεἶναι τὴν φωνὴν ταύτην. Ἀλλʼ ἐν τοῖς ἀνωτέρω λεχθεῖσι δῆλον\nἐγένετο ὅτι Υἱός ἐστιν ὁ λέγων. Ὁ γὰρ λέγων ἐνταῦθα, ‘οὐκ\nἦλθον κρῖναι τὸν κόσμον, ἀλλὰ σῶσαι,᾿ δείκνυται οὐκ ἄλλος\nεἶναι ἢ ὁ μονογενὴς Υἱὸς τοῦ Θεοῦ. Φησὶ γὰρ ἐν τοῖς ἔμπροσθεν\nὁ αὐτὸς Ἰωάννης, ‘Οὕτω γὰρ ἠγάπησεν ὁ Θεὸς τὸν κόσμον, Ib. iii. 16-19.\nὥστε τὸν Υἱὸν αὐτοῦ τὸν μονογενῆ ἔδωκεν, ἵνα πᾶς ὁ πιστεύων\nἐπʼ αὐτὸν μὴ ἀπόληται, ἀλλʼ ἔχῃ ζωὴν αἰώνιον. Οὐ γὰρ ἀπέστειλεν\nὁ Θεὸς τὸν Υἱὸν εἰς τὸν κόσμον, ἵνα κρίνῃ τὸν κόσμον,\nἀλλʼ ἴνα σωθῇ ὁ κόσμος διʼ αὐτοῦ, Ὁ πιστεύων εἰς αὐτὸν οὐ\nκρίνεται· ὁ δὲ μὴ πιστεύων ἤδη κέκριται, ὅτι μὴ πεπίστευκεν εἰς\nτὸ ὄνομα τοῦ μονογενοῦς Υἱοῦ τοῦ Θεοῦ. Αὕτη δέ ἐστιν ἡ\nκρίσις, ὅτι τὸ φῶς ἐλήλυθεν εἰς τὸν κόσμον, καὶ ἠγάπησαν οἱ\nἄνθρωποι μᾶλλον τὸ σκότος ἢ τὸ φῶς· ἦν γὰρ αὐτῶν πονηρὰ τὰ\nἔργα.᾿ Εἰ ὁ λέγων, ‘οὐ γὰρ ἦλθον, ἵνα κρίνω τὸν κόσμον,\nἀλλʼ ἵνα σώσω αὐτὸν,ʼ αὐτός ἐστιν ὁ λέγων, ‘ὁ θεωρῶν ἐμὲ, Ib. xii. 45.\nθεωρεῖ τὸν πέμψαντά με·᾿ ὁ δὲ ἐλθὼν σῶσαι τὸν κόσμον, καὶ\nμὴ κρῖναι αὐτὸν, ὁ μονογενής ἐστιν Υἱὸς τοῦ Θεοῦ· δῆλον ὅτι ὁ\nαὐτὸς Υἱός ἐστιν ὁ λέγων, ‘ὁ θεωρῶν ἐμὲ, θεωρεῖ τὸν πέμψαντά\nμε.᾿ Καὶ γὰρ ὁ λέγων, ‘ὁ πιστεύων εἰς ἐμὲ,’ καὶ,\n‘ἐάν τίς μου ἀκούσῃ τῶν ῥημάτων, ἐγὼ οὐ κρίνω αὐτὸν,᾿ αὐτός\nἐστιν ὁ Υἱὸς, περὶ οὗ ταῦτά φησιν, ‘ὁ πιστεύων εἰς αὐτὸν οὐ\nκρίνεται· ὁ δὲ μὴ πιστεύων ἤδη κέκριται, ὅτι μὴ πεπίστευκεν εἰς\n\n\nCp. John iii. 19. τὸ ὄνομα τοῦ μονογενοῦς Υἱοῦ τοῦ Θεοῦ.᾿  Καὶ πάλιν, ‘καὶ\nαὕτη ἐστὶν ἡ κρίσις τοῦ μὴ πιστεύοντος εἰς τὸν Υἱὸν, ὅτι τὸ φῶς\nἐλήλυθεν εἰς τὸν κόσμον,ʼ καὶ οὐκ ἐπίστευσαν αὐτῷ, δηλονότι\nτῷ Υἱῷ· αὐτὸς γὰρ ἂν εἴη ‘τὸ φῶς τὸ φωτίζον πάντα ἄνθρωπον\nτὸν ἐρχόμενον εἰς τὸν κόσμον· καὶ ὅσον χρόνον ἐπὶ γῆς\nὑπῆρχε κατὰ τὴν ἐνανθρώπησιν, φῶς εἰς τὸν κόσμον ἦν, ὡς ἔφη\nIb. xii. 36, 46. αὐτός· ‘ἕως τὸ φῶς ἔχετε, πιστεύετε εἰς τὸ φῶς, ἵνα υἱοὶ\nφωτὸς γένησθε· ἐγὼ γὰρ φῶς,᾿  φησὶν, ‘εἰς τὸν κόσμον ἐλήλυθα.᾿"
    },
    "19": {
      "section": "19",
      "text": "19. Καὶ τούτου τοίνυν δειχθέντος, δῆλον ὅτι Υἱός ἐστιν ὁ\nΛόγος. Εἰ δὲ ὁ Υἱός ἐστι τὸ φῶς τὸ εἰς τὸν κόσμον ἐληλυθὸς,\nἀναντιῤῥήτως διὰ τοῦ Υἱοῦ ὁ κόσμος ἐγένετο. Ἐν γὰρ τῇ ἀρχῇ\nτοῦ εὐαγγελίου περὶ τοῦ βαπτιστοῦ λέγων Ἰωάννου ὁ εὐαγγελιστής\nφησιν, ‘οὐκ ἦν ἐκεῖνος τὸ φῶς, ἀλλʼ ἵνα μαρτυρήσῃ περὶ\nτοῦ φωτός·᾿  Ἦν γὰρ, ὡς προέφημεν, ‘τὸ φῶςʼ αὐτὸς ὁ Χριστὸς\n‘τὸ ἀληθινὸν, τὸ φωτίζον πάντα ἄνθρωπον τὸν ἐρχόμενον εἰς\nτὸν κόσμον.’ Εἰ γὰρ ‘ἐν τῷ κόσμῳ ἦν, καὶ ὁ κόσμος διʼ αὐτοῦ\nἐγένετο,’ ἀνάγκη οὖν αὐτὸν εἶναι τὸν Λόγον τοῦ Θεοῦ, περὶ οὗ\nκαὶ πάντα διʼ αὐτοῦ γεγενῆσθαι ἔφησεν. Ἢ γὰρ δύο κόσμους\nἀναγκασθήσονται λέγειν, ἵνʼ ὁ μὲν δι᾿  Υἱοῦ, ὁ δὲ διὰ τοῦ Λόγου\nεἴη γεγονώς· ἢ, εἰ εἷς ἐστιν ὁ κόσμος καὶ μία ἡ κτίσις, ἀκόλουθον\nκαὶ ἕνα καὶ τὸν αὐτὸν Υἱὸν καὶ Λόγον πρὸ πάσης κτίσεως·\nδι᾿  αὐτοῦ γὰρ γέγονεν. Οὐκοῦν εἰ ὡς διὰ τοῦ Λόγου, οὕτω καὶ\nδιὰ Υἱοῦ τὰ πάντα γέγονεν, οὐδὲν ἐναντίον φανήσεται, ἀλλὰ καὶ\nταὐτὸν εἴη ἂν εἰπεῖν, ὡς ‘ἐν ἀρχῇ ἦν ὁ Λόγος,ʼ ἐν ἀρχῇ ἦν ὁ\nΥἱός. Εἰ δὲ, ὅτι μὴ εἶπεν ὁ Ἰωάννης, ‘ἐν ἀρχῇ ἦν ὁ Υἱὸς,᾿ \nοὐχ ἁρμόζειν φήσουσι τῷ Υἱῷ τὰ τοῦ Λόγου, ὥρα καὶ τὰ τοῦ\nIb. x. 30. Υἱοῦ μὴ ἁρμόζειν τῷ Λόγῳ. Τοῦ δὲ Υἱοῦ ἐδείχθη τὸ ‘ἐγὼ καὶ\nIb. i. 18. ὁ Πατὴρ ἕν ἐσμεν,ʼ καὶ τὸ,  ‘ὁ ὢν ἐν τοῖς κόλποις τοῦ Πατρὸς,᾿ \nAl. om. ὑπ. αυτ. ὑπάρχειν αὐτόν· καὶ τὸ, ‘ὁ θεωρῶν ἐμὲ, θεωρεῖ τὸν πέμψαντά με·ʼ\nκοινὸν μέντοι πρός τε τὸν Λόγον καὶ τὸν Υἱὸν τὸ τὸν κόσμον διʼ\nαὐτοῦ γεγενῆσθαι· ὡς ἐκ τούτου δείκνυσθαι πρὸ τοῦ κόσμου εἶναι\nτὸν Υἱόν. Ἀνάγκη γὰρ τὸν δημιουργὸν πρὸ τῶν γιγνομένων εἶναι.\nΚαὶ τὸ πρὸς Φίλιππον δὲ λεγόμενον οὐ τοῦ Λόγου κατʼ αὐτοὺς\nIb. xiv, 9-13. ἂν εἴη, ἀλλὰ τοῦ Υἱοῦ. Εἶπε γὰρ, φησὶν, ὁ Ἰησοῦς· ‘Τοσοῦτον\nχρόνον μεθʼ ὑμῶν εἰμι, καὶ οὐκ ἔγνωκάς με, Φίλιππε; ὁ ἑωρακὼς\n\n\nἐμὲ, ἑώρακε τὸν Πατέρα· καὶ πῶς σὺ λέγεις, Δεῖξον ἡμῖν\nτὸν Πατέρα; οὐ πιστεύεις, ὅτι ἐγὼ ἐν τῷ Πατρὶ, καὶ ὁ Πατὴρ\nἐν ἐμοί ἐστι; τὰ ῥήματα, ἃ ἐγὼ λαλῷ ὑμῖν, ἀπʼ ἐμαυτοῦ οὐ\nλαλῶ· ὁ δὲ Πατὴρ, ὁ ἐν ἐμοὶ μένων, αὐτὸς ποιεῖ τὰ ἔργα.\nΠιστεύετέ μοι, ὅτι ἐγὼ ἐν τῷ Πατρὶ, καὶ ὁ Πατὴρ ἐν ἐμοὶ, εἰ\nδὲ μὴ, διὰ τὰ ἔργα αὐτὰ πιστεύετέ μοι. Ἀμὴν, ἀμὴν λέγω ὑμῖν,\nὁ πιστεύων εἰς ἐμὲ, τὰ ἔργα, ἃ ἐγὼ ποιῶ, κἀκεῖνος ποιήσει, καὶ\nμείζονα τούτων ποιήσει, ὅτι ἔγω πρὸς τὸν Πατέρα πορεύομαι.\nΚαὶ ὅ τι ἂν αἰτήσητε ἐν τῷ ὀνόματί μου, τοῦτο ποιήσω, ἵνα\nδοξασθῇ ὁ Πατὴρ ἐν τῷ Υἱῷ.᾿ Οὐκοῦν εἰ ὁ Πατὴρ δοξάζεται ἐν\nτῷ Υἱῷ, ὁ Υἱὸς ἂν εἴη ὁ λέγων, ‘ἐγὼ ἐν τῷ Πατρὶ καὶ ὁ\nΠατὴρ ἐν ἐμοί·᾿ αὐτὸς καὶ τὸ, ‘ὁ ἐμὲ ἑωρακὼς, ἑώρακε τὸν\nΠατέρα. Αὐτὸς γὰρ ὁ ταῦτα λέγων Υἱὸν ἑαυτὸν δείκνυσιν\nἐπάγων, ‘ἵνα δοξασθῇ ὁ Πατὴρ ἐν τῷ Υἱῷ.᾿"
    },
    "20": {
      "section": "20",
      "text": "20. Eἰ μὲν οὖν τὸν ἄνθρωπον, ὃν ἐφόρεσεν ὁ Λόγος, αὐτὸν (1.)\nεἶναι λέγουσι τὸν Υἱὸν τοῦ Θεοῦ τὸν μονογενῆ, καὶ μὴ τὸν Λόγον\nΥἱὸν, ὁ ἄνθρωπος ἂν εἴη ἀκολούθως ὁ ‘ἐν τῷ Πατρὶ,ʼ ἐν ᾧ καὶ ὁ\nΠατὴρ ‘ἐν αὐτῷ·’ καὶ ὁ ἄνθρωπος ἂν εἴη, ὁ ‘ἓν’ ὢν αὐτὸς καὶ ὁ\nΠατὴρ, καὶ ‘ὁ ἐν τοῖς κόλποις τοῦ Πατρὸς, καὶ ‘τὸ φῶς τὸ ἀληθινόν·\nἈναγκασθήσονται δὲ καὶ ‘δι᾿ αὐτοῦ’ τοῦ ἀνθρώπου εἰπεῖν\nτὸν κόσμον γεγενῆσθαι, καὶ τὸν ἄνθρωπον εἶναι τὸν ‘ἐλθόντα μὴ\nκρῖναι τὸν κόσμον, ἀλλὰ σῶσαι’ αὐτόν· αὐτὸν δὲ εἶναι καὶ πρὶν\nἈβραὰμ γενέσθαι. ‘Ἰησοῦς’ γὰρ, φησὶν, ‘εἷπεν αὐτοῖς· Ἀμὴν, John viii. 58.\nἀμὴν λέγω ὑμίν, πρὶν Ἀβραὰμ γενέσθαι, ἐγώ εἰμι.’ Καὶ πῶς\nοὐκ ἄτοπον κατʼ αὐτοὺς τὸν ἐκ σπέρματος Ἀβραὰμ μετὰ δύο καὶ Matt. i 17.\nτεσσαράκοντα γενεὰς γενόμενον λέγειν, ‘πρὶν’ Ἀβραὰμ γενέσθαι,’\nὑπάρχειν; πῶς δὲ οὐκ ἄτοπον, εἰ ἡ σὰρξ, ἣν ἐφόρεσεν ὁ\nΛόγος, αὕτη ἐστὶν ὁ Υἱὸς, λέγειν τὴν ἐκ Μαρίας σάρκα ταύτην\nεἶναι, διʼ ἧς ὁ κόσμος ἐγένετο; πῶς δὲ φήσουσι καὶ τὸ ‘ἐν John i. 10.\nτῷ κόσμῳ ἦν;’ τὸ γὰρ πρὸ τῆς κατὰ σάρκα γενέσεως τοῦ Υἱοῦ\nσημαίνων ὁ εὐαγγελιστὴς, ἐπήγαγε λέγων, ‘ἐν τῷ κόσμῳ ἦν.’\nΠῶς δὲ εἰ μὴ ὁ Λόγος Υἱός ἐστιν, ἀλλʼ ὁ ἄνθρωπος Υἱὸς, δύναται\nτὸν κόσμον σῶσαι, εἶς ὢν καὶ αὐτὸς τοῦ κόσμου; Εἰ δὲ\nἀναισχυντοῖεν ἐπὶ τούτοις, ποῦ ἔσται ὁ Λόγος, τοῦ ἀνθρώπου\nὄντος ‘ἐν τῷ Πατρί;ʼ πόστος δὲ ἔσται ὁ Λόγος πρὸς τὸν Πατέρα,\nτοῦ ἀνθρώπου καὶ τοῦ Πατρὸς ‘ἓν᾿ ὄντων; Εἱ δὲ ὁ ἄνθρωπος\n\n\nμονογενής ἐστι, πόστος ἔσται ὁ Λόγος; Ἢ γὰρ δεύτερον\nεἶναι αὐτὸν λέξειέ τις· ἢ εἰ ὑπὲρ τὸ μονογενές ἐστιν, αὐτὸς ἂν\nεἴη ὁ Πατήρ. ἅσπερ γὰρ εἷς ἐστιν ὁ Πατὴρ, οὕτως ἓν καὶ τὸ\nἐξ αὐτοῦ μονογενές. Τί δὲ καὶ πλέον ὁ Λόγος ἔχει τοῦ ἀνθρώπου,\nεἴ γε οὐχ ὁ Λόγος Υἱός ἐστι; Διὰ μὲν γὰρ Υἱοῦ καὶ τοῦ\nΛόγου ὁ κόσμου γεγενῆσθαι γέγραπται, καὶ κοινόν ἐστι τῷ τε\nΛόγῳ καὶ τῷ Υἱῷ τὸ δημιουργεῖν τὸν κόσμον· τὸ δὲ ὁρᾶν τὸν\nΠατέρα οὐκ ἔτι ἐν τῷ Λόγῳ γέγραπται, ἀλλʼ ἐν τῷ Υἱῷ· καὶ τὸ\nσώζειν τὸν κόσμον οὐκέτι διὰ τοῦ Λόγου ἐλέχθη, ἀλλὰ διὰ τοῦ\nJohn. xiv. 9. μονογενοῦς Υἱοῦ, ‘Εἶπεʼ γὰρ, φησὶν, ‘ὁ Ἰησοῦς· Τοσοῦτον\nχρόνον μεθʼ ὑμῶν εἰμι, καὶ οὐκ ἔγνωκάς με, Φίλιππε; ὁ ἑωρακὼς\nἐμὲ. ἑώρακε τὸν Πατέρα.᾿  Καὶ τὸν Πατέρα δὲ οὐχ ὁ Λόγος\nγέγραπται γινώσκειν, ἀλλʼ ὁ Υἱός· ὁρᾷν δὲ τὸν Πατέρα οὐχ ὁ\nΛόγος εἴρηται, ἀλλʼ ‘ὁ μονογενὴς Υἱὸς, ὁ ὢν εἰς τὸν κόλπον\nτοῦ Πατρός.᾿"
    },
    "21": {
      "section": "21",
      "text": "21. Τί δὲ πλέον εἰς σωτηρίαν ἡμῶν ὁ Λόγος συμβάλλεται\nμᾶλλον τοῦ Υἱοῦ, εἴ γε κατʼ αὐτοὺς ἄλλος ἐστὶν ὁ Υἱὸς, καὶ\nἄλλος ὁ Λόγος; πιστεύειν γὰρ ἡμᾶς οὐκ εἰς τὸν Λόγον, ἀλλʼ\nIb. iii. 36. εἰς τὸν Υἱὸν πρόσταξίς ἐστι· φησὶ γὰρ ὁ Ἰωάννης,  ‘ Ὁ\nπιστεύων εἰς τὸν Υἱὸν ἔχει ζωὴν αἰώνιον· ὁ δὲ ἀπειθῶν τῷ Υἱῷ\nCp. ii. 41. οὐκ ὄψεται ζωήν.᾿  Καὶ τὸ ἅγιον δὲ βάπτισμα, ἐν ᾦ πάσης\nπίστεως ἡμῶν ἡ σύστασις ὁρμεῖ, οὐκ ‘εἰς Λόγον.᾿ ἀλλʼ ‘εἰς Πατέρα\nκαὶ Υἱὸν καὶ ἅγιον Πνεῦμαʼ δίδοται. Εἴπερ οὖν κατʼ αὐτοὺς\nἄλλος ἐστὶν ὁ Λόγος, καὶ ἄλλος ὁ Υἱὸς, καὶ οὐκ ἔστιν Υἱὸς ὁ\nΛόγος, οὐδὲν πρὸς τὸν Λόγον τὸ βάπτισμα. Πῶς οὖν σύνεστιν\nὁ Λόγος κατʼ αὐτοὺς τῷ Πατρὶ, οὐ συνὼν αὐτῷ ἐν τῇ τοῦ\nβαπτίσματος δόσει; Ἀλλʼ ἴσως ἂν εἴποιεν, ‘Ἐν τῷ τοῦ\nΠατρὸς ὀνόματι περιέχεται καὶ ὁ Λόγος. Διὰ τί οὖν οὐχὶ καὶ\nCp. iii. 15; Tom. ad Antioch. 5; ad Serap. i. 12. τὸ Πνεῦμα; ἢ ἐκτὸς τοῦ Πατρὸς τὸ Πνεῦμα; καὶ ἄνθρωπος\nμὲν, εἴπερ οὐκ ἔστιν Υἱὸς ὁ Λόγος, μετὰ τὸν Πατέρα ὀνομάζεται,\nτὸ δὲ Πνεῦμα μετὰ τὸν ἄνθρωπον· οὐκ ἔτι δὲ οὐδὲ εἰς τριάδα\nκατʼ αὐτοὺς ἡ μονὰς πλατύνεται, ἀλλʼ εἰς τετράδα, Πατέρα, καὶ\nΛόγον, καὶ Υἱὸν, καὶ Πνεῦμα ἅγιον. Ἐν τούτοις δὴ αἰσχυνόμενοι,\nεἰς ἕτερον καταφεύγουσι, καί φασι ‘μὴ τὸν ἄνθρωπον καθʼ\nἑαυτὸν, ὃν ἐφόρεσεν ὁ Κύριος, ἀλλὰ τὸ συναμφότερον, τόν τε\n(2.) Λόγον καὶ τὸν ἄνθρωπον, εἶναι Υἱόν· συνημμένα γὰρ ἀμφότερα\n\n\nΥἱὸς “ὡς αὐτοὶ λέγουσιν,” ὀνομάζεται.’ Τί τοίνυν τίνος αἴτιον,\nκαὶ πότερος πότερον Υἱὸν κατεσκεύασεν; ἢ, ἴνα λευκότερον\nεἴποιμι, ἄρα διὰ τὴν σάρκα ὁ Λόγος Υἱὸς, ἢ διὰ τὸν Λόγον ἡ\nσὰρξ Υἱὸς λέγεται; ἢ οὐδʼ ὁπότερον τούτων, ἀλλʼ ἡ ἀμφοῖν\nσύνοδος; Εἰ μὲν οὖν ὁ Λόγος διὰ τὴν σάρκα, ἀνάγκη τὴν\nσάρκα εἶναι Υἱὸν, καὶ ἀκολουθεῖ τὰ ἄτοπα, ὅσα προείρηται ἐκ\nτοῦ λέγειν τὸν ἄνθρωπον Υἱόν· εἰ δὲ διὰ τὸν Λόγον ἡ σὰρξ Υἱὸς\nλέγεται, καὶ πρὸ τῆς σαρκὸς πάντως ὁ Λόγος ὢν Υἱὸς ἦν. Πῶς\nγὰρ οἷόν τε υἱοποιεῖν τινα ἑτέρους, μὴ ὄντα αὐτὸν υἱὸν, ὄντος\nμάλιστα πατρός; Εἰ μὲν οὖν ἑαυτῷ υἱοποιεῖ, Πατὴρ αὐτὸς ἂν\nεἴη· εἰ δὲ τῷ Πατρὶ, ἀνάγκη αὐτὸν εἶναι Υἱὸν, μᾶλλον δὲ αὐτὸν\nεἶναι τὸν Υἱὸν, ὃι᾿ ὃν καὶ οἱ ἄλλοι υἱοποιοῦνται."
    },
    "22": {
      "section": "22",
      "text": "22. Ἐπεὶ εἰ. μὴ ὄντος αὐτοῦ Υἱοῦ, ἡμεῖς υἱοί ἐσμεν, ἡμῶν\nἂν εἴη ὁ Θεὸς Πατὴρ, καὶ οὐκ αὐτοῦ. Πῶς οὖν ἰδιοποιεῖται\nμᾶλλον, λέγων, ‘ὁ Πατήρ μου,’ καὶ, ‘ἐγὼ ἐκ τοῦ Πατρός;’ John v. 17.\nΕἰ γὰρ κοινὸς πάντων Πατὴρ, οὐ μόνου αὐτοῦ Πατὴρ, οὐδὲ Cf. ib. xvi. 28.\nμόνος αὐτὸς ‘ἐξῆλθεν ἐκ τοῦ Πατρός.’ έγει δέ ποτε καὶ ἡμῶν\nαὐτὸν λέγεσθαι Πατέρα, διὰ τὸ αὐτὸν ‘κεκοινωνηκέναι τῇ ἡμετέρᾳ Heb. ii. 14.\nτέρα σαρκί. Διὰ τοῦτο γὰρ γέγονεν ὁ Λόγος σὰρξ, ἵν᾿, ἐπειδὴ\nὁ Λόγος ἐστὶν Υἱὸς, διὰ τὸν ἐνοικοῦντα ἐν ἡμῖν Υἱὸν λέγηται\nκαὶ ἡμῶν Πατήρ. ‘Ἀπέστειλε’ γὰρ, φησὶ, ‘τὸ Πνεῦμα τοῦ Gal. iv. 6.\nΥἱοῦ αὐτοῦ εἰς τὰς καρδίας ἡμῶν, κρᾶζον, Ἀββᾶ, ὁ Πατήρ Cp. ii. 59.\nΟὐκοῦν ὁ ἐν ἡμῖν Υἱὸς, τὸν ἴδιον Πατέρα ἐπικαλούμενος, καὶ\nἡμῶν αὐτῶν ποιεῖ Πατέρα λέγεσθαι. Ἀμέλει ὥν οὐκ ἔστιν εἰς\nτὰς καρδίας ὁ Υἱὸς, τούτων οὐδὲ Πατὴρ ὁ Θεὸς ἂν λεχθείη.\nΕἴπερ οὖν διὰ τὸν Λόγον ὁ ἄνθρωπος λέγεται Υἱὸς, ἀνάγκη\nπᾶσα, λεγομένων καὶ πρὸ τῆς ἐνανθρωπήσεως τῶν παλαιῶν\n‘υἱῶν,’ εἶναι καὶ πρὸ τῆς ἐπιδημίας τὸν Λόγον Υἱὸν. ‘Υἱοὺς’ γὰρ, Isa. i. 2.\nφησὶν, ‘ἐγέννησα·’ καὶ ἐπὶ Νῶε, ‘ἰδόντες οἱ υἱοὶ τοῦ Θεοῦ·’ Gen. vi. 2.\nκαὶ ἐν τῇ δῇ· ‘Οὐκ αὐτὸς οὖτός σου Πατήρ;’ Οὐκοῦν ἦν καὶ Deut. xxxii. 6.\nὁ ἀληθῶς Υἱὸς, δι᾿ ὃν κἀκεῖνοι υἱοί. Εἰ δὲ κατʼ ἐκείνους πάλιν\nοὐδʼ ὁπότερον τούτων Υἱὸς, ἀλλὰ διὰ τὴν ἀμφοῖν σύνοδον,\nἀνάγκη μηδʼ ὁπότερον εἶναι Υἱόν· φημὶ δὴ, μήτε τὸν Λόγον,\nμήτε τὸν ἄνθρωπον, ἀλλά τινα αἰτίαν, διʼ ἢν καὶ συνήφθησαν·\nκαὶ οὕτω δὲ προηγήσεται ἡ αἰτία τῆς συνάψεως, ἥτις Υἱὸν ποιεῖ.\nΟὑκοῦν καὶ κατὰ τοῦτο πρὸ τῆς σαρκὸς προῆν ὁ Υἰός. Τούτων\n\n\n(3.) δὴ λεγομένων, εἰς ἕτερον καταφεύξονται, λέγοντες ‘μὴ τὸν ἄνθρωπον\nεἶναι Υἱὸν, μηδὲ τὸ συναμφότερον, ἀλλὰ τὸν Λόγον ἐν\nCp. Euseh. c. Marc. ii. 1. 1. ἀρχῇ μὲν εἶναι Λόγον ἀπλῶς· ὅτε δὲ ἐνηνθρώπησε, τότε ὠνομάσθαι\nΥἱόν· πρὸ γὰρ τῆς ἐπιφανείας μὴ εἶναι Υἱὸν, ἀλλὰ\nΛόγον μόνον· καὶ ὥσπερ ὁ Λόγος σὰρξ ἐγένετο, οὐκ ὢν πρότερον\nσὰρξ, οὕτως ὁ Λόγος Υἱὸς γέγονεν, οὐκ ὢν πρότερον Υἱός.᾿ \nΤαῦτα μὲν ἐκείνων τὰ φλυαρήματα· ἔχει δὲ τὸν ἔλεγχον\nἐναργῆ."
    },
    "23": {
      "section": "23",
      "text": "23. Εἰ γὰρ ὅλως ἐνανθρωπήσας γέγονεν Υἱὸς, ἡ ἐνανθρώπησις\nαἰτία. Καὶ εἰ ὁ ἄνθρωπος αἴτιος τοῦ εἶναι αὐτὸν Υἱὸν, ἢ τὸ\nσυναμφότερον, καὶ τὰ αὐτὰ ἄτοπα ἀπαντήσει. Ἑπειτα, εἰ\nπρῶτον Λόγος, καὶ ὕστερον Υἱὸς, φανήσεται ὕστερον ἐγνωκὼς\nτὸν Πατέρα, καὶ οὐ πρότερον· οὐ γὰρ ᾖ Λόγος γινώσκει, ἀλλʼ\nMatt. xi. 27. ᾗ Υἱός· ‘οὐδεὶς γὰρ γινώσκει τὸν Πατέρα, εἰ μὴ ὁ Υἱός.᾿ \nἈπαντήσει δὲ καὶ τοῦτο, ὅτι ὕστερον ‘ἐν κόλποις τοῦ Πατρὸςʼ\nγέγονε, καὶ ὕστερον αὐτὸς καὶ ὁ Πατὴρ ‘ἓν᾿  γεγόνασι, καὶ ὕστερον\nτὸ, ‘ὁ ἑωρακὼς ἐμὲ, ἑώρακε τὸν Πατέρα.᾿  Ταῦτα γὰρ πάντα\nἐφʼ Υἱοῦ ἐλέχθη. Ἐκ δὴ τούτων ἀναγκασθήσονται εἰπεῖν,\nc. 2. ‘Οὐδὲν ἦν ὁ Λόγος, ἀλλʼ ὄνομα μόνον Οὔτε γὰρ ἐν ἡμῖν μετὰ\nτοῦ Πατρὸς, οὔτε ὁ τὸν Λόγον ἑωρακὼς ἔβλεπε τὸν Πατέρα,\nοὔτε ὅλως τινὶ ἐγνώσθη ὁ Πατήρ· διὰ γὰρ Υἱοῦ γινώσκεται ὁ\nΠατήρ· οὕτω γὰρ καὶ γέγραπται, ‘καὶ ᾦ ἂν ὁ Υἱὸς ἀποκαλύψῃ.’\nΜήπω δὲ ὄντος τοῦ Λόγου Υἱοῦ, οὐδέπω τις ἐγίνωσκε τὸν Πατέρα.\nΠῶς οὖν Μωσεῖ, πῶς τοῖς πατράσιν ὤφθη; αὐτὸς γὰρ\nCp. 1 K (I Sam.)ii. 27. ἐν ταῖς Βασιλείαις φησὶν, ‘Ἀποκαλυφθεὶς ἀπεκαλύφθην πρὸς\nπάντας τοὺς πατέρας ὑμῶν.᾿  Εἰ δὲ ἀπεκαλύφθη Θεὸς, δῆλον\nὅτι ἦν ὁ ἀποκαλύπτων Υἱὸς, ὡς αὐτός φησι, ‘καὶ ᾧ ἐὰν ὁ Υἱὸς\nἀποκαλύψῃ. Ἀσεβὲς μὲν οὖν καὶ ἀνόητον τὸ λέγειν ἄλλον\nεἶναι τὸν Λόγον, καὶ ἄλλον εἶναι τὸν Υἱόν. Πόθεν δὲ ἄρα τὴν\nτοιαύτην ὑπόνοιαν ἐσχήκασιν, ἐρέσθαι καλόν. Φασὶ δὴ, ‘διὰ τὸ\nμὴ εἰρῆσθαι ἐν τῇ παλαιᾷ περὶ Υἱοῦ, ἀλλὰ περὶ Λόγου,ʼ καὶ διὰ\nτοῦτο νεώτερον ὑπονοεῖν τοῦ Λόγου τὸν Υἱὸν διαβεβαιοῦνται,\n‘ὅτι μὴ ἐν τῇ παλαιᾷ, ἀλλʼ ἐν τῇ καινῇ μόνῃ περὶ αὐτοῦ ἐλέχθη.\nΤαῦτʼ ἐκεῖνοι ἀσεβῶς φθέγγονται. Πρῶτον μὲν γὰρ διαιρεῖν\nCp. S. Aug. c. Faust. iv. 1. τὰς διαθήκας, καὶ μὴ τὴν ἑτέραν τῆς ἑτέρας ἔχεσθαι, Μανιχαίων\nκαὶ Ἰουδαίων τὸ ἐπιτήδευμα, τῶν μὲν τῇ παλαιῇ, τῶν δὲ τῇ νέᾳ\n\n\nἀντιλεγόντων· ἔπειτα κατʼ αὐτοὺς, εἰ τὰ ἐν τῇ παλαιῇ κείμενα\nπροάγει τῷ χρόνῳ, τὰ δὲ ἐν τῇ νέᾳ νεώτερά ἐστι, καὶ ἐκ τῶν\nγραμμάτων οἱ χρόνοι κρίνονται, ἀνάγκη πάλιν νεώτερα εἶναι τὸ\n‘Ἐγὼ καὶ ὁ Πατὴρ ἕν ἐσμεν,ʼ τό τε μονογενὴς,᾿  καὶ τὸ ‘ὁ John x. 30.\nἑωρακὼς ἐμὲ, ἑώρακε τὸν Πατέρα·ʼ οὐ γὰρ ἐκ τῆς παλαιᾶς, ἀλλʼ Ib. i. 18. Ib. xiv. 9.\nἐκ τῆς καινῆς ταῦτα μαρτυρεῖται."
    },
    "24": {
      "section": "24",
      "text": "24. Οὐ μὴν δὲ, ἀλλʼ ἀληθῶς καὶ ἐν τῇ παλαιᾷ περὶ Υἱοῦ\nπολλὰ λέγεται· οἷον ἐν τῷ δευτέρῳ ψαλμῷ τὸ Ὑἱός μου εἶ σὺ, Ps. ii. 7.\nἐγὼ σήμερον γεγέννηκά σε·’ καὶ ἐν τῷ ἐννάτῳ ἡ ἐπιγραφὴ, ‘Εἰς Ib. ix.\nτὸ τέλος ὑπὲρ τῶν κρυφίων τοῦ υἱοῦ, ψαλμὸς τῷ Δαυΐδ.᾿  καὶ\nἐν τῷ τεσσαρακοστῷ τετάρτῳ, ‘Εἰς τὸ τέλος ὑπὲρ τῶν ἀλλοιωθησομένων, Ib. xliv. (xlv.)\nτοῖς υἱοῖς Κορὲ, εἰς σύνεσιν, δὴ ὑπὲρ τοῦ ἀγαπητοῦ·᾿ \nκαὶ ἐν τῷ Ἡσαΐᾳ, ‘Ἄσω δὴ τῷ ἠγαπημένῳ ᾆσμα τοῦ Isa. v. 1.\nἀγαπητοῦ τῷ ἀμπελῶνί μου. Ἀμπελὼν ἐγενήθη τῷ ἠγαπημένῳ.ʼ\nΤὸ δὲ ἀγαπητὸς τίς ἂν εἴη ἢ Υἱὸς μονογενής; ὡς καὶ\nἐν τῷ ἑκατοστῷ ἐννάτῳ, ‘ἐκ γαστρὸς πρὸ ἑωσφόρου ἐγέννησά Ps. cix. (cx.) 3.\nσε,’ περὶ οὗ ὕστερον λεχθήσεται· καὶ ἐν Παροιμίαις δὲ, ‘πρὸ Prov. viii. 25.\nδὲ πάντων τῶν βουνῶν γεννᾷ με·᾿  καὶ ἐν τῷ Δανιὴλ, ‘καὶ ἡ Dan. iii. 25.\nὅρασις τοῦ τετάρτου ὁμοία Υἱῷ Θεοῦ,ʼ καὶ ἄλλα πλείονα. Εἰ\nτοίνυν ἐκ τῆς παλαιᾶς ἡ ἀρχαιότης, ἀρχαῖος ἂν εἴη καὶ ὁ Υἱὸς,\nὁ ἐν τῇ παλαιᾷ ἐν πολλοῖς σαφηνιζόμενος. Ἀλλὰ ‘ναὶ,ʼ φασὶ, Cp. Euseb. Ecel. Th. i. 18. 4.\n‘κεῖται μὲν, προφητικῶς δὲ ἔστω.ʼ Οὐκοῦν καὶ περὶ τοῦ Λόγου\nπροφητικῶς εἰρῆσθαι λεχθείη ἄν· οὐ γὰρ τὸ μὲν, τὸ δέ. Εἰ\nγὰρ τὸ ‘Υἱός μου εἶ σὺ,ʼ ἐπὶ μέλλοντος, δῆλον ὅτι καὶ τὸ\nΤῷ Λόγῳ Κυρίου οἱ οὐρανοὶ ἐστερεώθησαν Οὐ γὰρ εἶπεν, Ps. xxxii. (xxxiii.) 6.\n‘ἐγένοντο,ʼ οὐδὲ ‘ἐποίησεν.᾿  Ὅτι δὲ τὸ ‘ἐστερέωσεν᾿  ἐπὶ\nμέλλοντος, φησίν· ‘Ὁ Κύριος ἐβασίλευσεν·᾿  εἶτα· ‘Καὶ γὰρ Ib. xcii. (xciii.) 1.\nἐστερέωσε τὴν οἰκουμένην, ἥτις οὐ σαλευθήσεται Καὶ εἰ τὸ ἐν\nτῷ τεσσαρακοστῷ τετάρτῳ, ‘ὑπὲρ τοῦ ἀγαπητοῦ,ʼ ἐπὶ μέλλοντος, Ib. xliv. (xlv. ) 1.\nδῆλον ὅτι καὶ τὸ ἐπιφερόμενον τὸ ‘ἐξηρεύξατο ἡ καρδία\nμου Λόγον ἀγαθόν.’ Καὶ εἰ τὸ ἐκ γαστρὸςʼ ἐπὶ ἀνθρώπου, Ib. cix. (cx.) 3.\nἄρα καὶ τὸ ‘ἐκ καρδίας·᾿  Εἰ γὰρ ἡ γαστὴρ ἀνθρώπινον, καὶ ἡ\nκαρδία σωματικόν. Εἰ δὲ τὸ ‘ἐκ καρδίαςʼ ἀίδιον, καὶ τὸ ‘ἐκ\nγαστρὸς ἀίδιον· καὶ εἰ ὁ μονογενὴς ἐν κόλποις, καὶ ὁ ἀγαπητὸς\nἐν κόλποις. Ταὐτὸν γάρ ἐστι τό τε μονογενὲς καὶ τὸ\nἀγαπητὸν, ὡς τὸ  ‘οὖτός ἐστιν ὁ Υἱός μου ὁ ἀγαπητός.’ Οὐ γὰρ Matt. iii. 17.\n\n\nδὴ τὴν εἰς αὐτὸν ἀγάπην σημᾶναι θέλων, εἶπε τὸ ‘ἀγαπητὸς,’ ἵνα\nμὴ τοὺς ἄλλους μισεῖν δόξῃ· ἀλλὰ τὸ μονογενὲς ἐδήλου, ἵνα τὸ\nμόνον ἐξ αὐτοῦ εἶναι αὐτὸν δείξῃ. Καὶ τῷ’ Ἀβραὰμ γοῦν σημᾶναι\nGen. xxii. 2. θέλων ὁ Λόγος τὸ μονογενὲς, φησί· ‘προσένεγκε τὸν υἱόν σου\nτὸν ἀγαπητόν.’ Παντὶ δὲ δῆλον, ἐκ τῆς Σάῤῥας μόνον εἶναι τὸν\nἸσαάκ. Ἔστιν ἄρα ὁ Λόγος Υἱὸς, οὐκ ἄρτι γεγονὼς ἢ ὀνομασθεὶς\nΥἱὸς, ἀλλʼ ἀεὶ Υἱός. Εἰ γὰρ μὴ Υἱὸς, οὐδὲ λόγος· καὶ εἰ\nμὴ λόγος, οὐδὲ Υἱὸς. Τὸ γὰρ ἐκ τοῦ Πατρὸς Υἱός ἐστι. Τί δέ\nἐστιν ἐκ τοῦ Πατρὸς εἰ μὴ Λόγος, ὁ ἐκ καρδίας προελθὼν, καὶ ἐκ\nγαστρὸς γεννηθείς; οὐ γὰρ ὁ Πατὴρ Λόγος ἐστίν· οὐδὲ ὁ Λόγος\nΠατήρ ἐστιν· ἀλλʼ ὁ μὲν Πατὴρ, ὁ δὲ Υἱός· καὶ ὁ μὲν ηεννᾷ, ὁ\nδὲ γεννᾶται."
    },
    "25": {
      "section": "25",
      "text": "25. Μαίνεται μὲν οὖν Ἄρειος, ‘ἐξ οὐκ ὄντων᾿ εἶναι λέγων τὸν\nΥἱὸν, καὶ ‘ἦν ποτε ὅτε οὐκ ἦν.’ Μαίνεται δὲ καὶ Σαβέλλιος,\nc. 2. λέγων τὸν Πατέρα εἶναι Υἱὸν, καὶ ἔμπαλιν τὸν Υἱὸν εἶναι\nΠατέρα, ὑποστάσει μὲν ἓν, ὀνόματι δὲ δύο· μαίνεται δὲ καὶ\nπαραδείγματι χρώμενος τῇ τοῦ Πνεύματος χάριτι· φησὶ γὰρ,\n1 Cor. xii. 4. Ὥσπερ ‘“διαιρέσεις) χαρισμάτων εἰσὶ, τὸ δὲ αὐτὸ Πνεῦμα,” οὕτω\nc. 13. καὶ ὁ Πατὴρ ὁ αὐτὸς μὲν ἔστι, πλατύνεται δὲ εἰς Υἱὸν καὶ\nΠνεῦμα,’ Ἔστι δὲ τοῦτο μεστὸν ἀτοπίας. Εἰ γὰρ ὡς ἐπὶ τοῦ\nΠνεύματος, οὕτω καὶ ἐπὶ τοῦ Θεοῦ ἐστιν, ἔσται ὁ Πατὴρ Λόγος\nκαὶ Πνεῦμα ἅγιον, ᾧ μὲν γινόμενος Πατὴρ, ᾧ δὲ Λόγος, ᾧ δὲ\nΠνεῦμα, πρὸς τὴν χρείαν ἑκάστου ἁρμοζόμενος, καὶ ὀνόματι μὲν\nΥἱὸς καὶ Πνεῦμα, τῷ δὲ ὄντι Πατὴρ μόνον· ἀρχὴν μὲν ἔχων τὸ\nγίνεσθαι Υἱὸς, παυόμενος δὲ τοῦ λέγεσθαι Πατήρ· καὶ ἐνανθρωπήσας\nμὲν ὀνόματι, τῇ δὲ ἀληθείᾳ μηδὲ ἐπιδημήσας· καὶ ψευδόμενος\nμὲν τῷ λέγειν, ‘ἐγὼ καὶ ὁ Πατὴρ, τῷ δὲ ὄντι αὐτὸς ὢν\nὁ Πατήρ· καὶ ὅσα ἄλλα ἐπὶ Σαβελλίου ἄτοπα ἀπαντᾶ. Ἀνάγκη\nδὲ καὶ παυθήσεσθαι τὸ ὄνομα τοῦ Υἱοῦ καὶ τοῦ Πνεεύματος, τῆς\nχρείας πληρωθείσης· καὶ ἔσται λοιπὸν ἄχρι παιδιᾶς τὰ γινόμενα,\nὅτι μὴ ἀληθείᾳ ἀλλʼ ὀνόματι ἐπεδείχθη. Παυομένου δὲ τοῦ\nὀνόματος τοῦ Υἱοῦ κατʼ αὐτοὺς, παύσεται καὶ τοῦ βαπτίσματος\nc. 11. ii. 25. ἡ χάρις· ‘εἰς’ γὰρ ‘Υἱὸν’ ἐδόθη. Καὶ τί ἀκολουθήσει ἢ ἀφανισμὸς\nτῆς κτίσεως; εἰ γὰρ ἵνα ἡμεῖς κτισθῶμεν προῆλθεν ὁ Λόγος,\nκαὶ, προελθόντος αὐτοῦ, ἐσμεν, δῆλον ὅτι, ἀναχωροῦντος αὐτοῦ\nεἰς τὸν Πατέρα, ὥς φασιν, οὐκ ἔτι ἐσόμεθα. Οὔτω γὰρ ἔσται,\n\n\nὥσπερ ἦν· οὕτως οὐκ ἔτʼ ἐσόμεθα, ὥσπερ οὖν οὐκ ἦμεν. Οὐκέτι c. 14.\nγὰρ προελθόντος, οὐκέτι ἡ κτίσις ἔσται."
    },
    "26": {
      "section": "26",
      "text": "26. Ἄτοπα μὲν οὖν ταῦτα. Ὅτι δὲ ὁ Υἱὸς οὐκ ἀρχὴν ἔχει\nτοῦ εἶναι, ἀλλʼ ἀεὶ καὶ πρὸ τῆς ἐνανθρωπήσεως παρὰ τῷ Πατρί\nἐστι, δηλοῖ ὁ Ἰωάννης ἐν τῇ πρώτῃ ἐπιστολῇ, λέγων οὕτως,\n‘Ὃ ἦν ἀπʼ ἀρχῆς, ὃ ἀκηκόαμεν,  ὃ ἑωράκαμεντοῖς ὀφθαλμοῖς ἡμῶν, Ι John i. 1, 2.\nὃ ἐθεασάμεθα, καὶ αἱ χεῖρες ἡμῶν ἐψηλάφησαν περὶ τοῦ Λόγουτῆς\nζωῆς· καὶ ἡ ζωὴ ἐφανερώθη, καὶ ἑωράκαμεν, καὶ μαρτυροῦμεν,\nκαὶ ἀπαγγέλλομεν ὑμῖν τὴν ζωὴν τὴν αἰώνιον, ἥτις ἦν πρὸς τὸν\nΠατέρα, καὶ ἐφανερώθη ἡμῖν.᾿  Ἐνταῦθα λέγων, ὅτι ἡ ζωὴ οὐ\nγέγονεν, ἀλλʼ ‘ἦν πρὸς τὸν Πατέρα,ʼ ἐν τῷ τέλει τῆς ἐπιστολῆς\nτὸν Υἱὸν εἶναί φησι τὴν ζωήν· γράφει δʼ οὖν· ‘Καί ἐσμεν ἐν τῷ Ib. v. 20.\nἀληθινῷ, ἐν τῷ Υἱῷ αὐτοῦ Ἰησοῦ Χριστῷ· οὗτός ἐστιν ὁ Cp. iii. 19.\nἀληθινὸς Θεὸς, καὶ ζωὴ αἰώνιος.᾿  Εἰ δὲ ὁ Υἱός ἐστιν ἡ ζωὴ,\nκαὶ αὕτη πρὸς τὸν Πατέρα, καὶ εἰ ὁ Υἱὸς ἦν πρὸς τὸν Πατέρα,\nλέγει δὲ ὁ αὐτὸς, ‘καὶ ὁ Λόγος ἦν πρὸς τὸν Θεὸν,ʼ ὁ Υἱὸς ἂν John i. 1.\nεἴη ὁ Λόγος, ὁ ἀεὶ ὢν πρὸς τὸν Πατέρα. Ὡσπερ δὲ ὁ Υἱὸς\nΛόγος ἐστὶν, οὕτως ὁ Θεὸς ὁ αὐτὸς ἂν εἴη ὁ Πατήρ. Ὁ μέντοι\nΥἱὸς κατὰ τὸν᾿  Ἰωάννην ‘Θεὸςʼ οὐχ ἀπλῶς, ἀλλʼ ‘ἀληθινὸς Θεόςʼ\nἐστι. Καὶ γὰρ κατὰ τὸν αὐτὸν τοῦτον, ‘καὶ Θεὸς ἦν ὁ Λόγος·᾿  Ibid.\nἔλεγέ τε ὁ Υἱὸς, ‘ἐγώ εἰμι ἡ ζωή.᾿  Οὐκοῦν ὁ Υἱὸς Λόγος ἐστὶ Ib. i. 18.\nκαὶ ζωὴ ἡ οὖσα παρὰ τῷ Πατρί. Πάλιν δὲ τὸ ἐν αὐτῷ τῷ Ἰωάννῃ\nεἰρημένον, ‘ὁ μονογενὴς Υἱὸς, ὁ ὢν εἰς τὸν κόλπον τοῦ Πατρός,᾿ Ib. i. 18.\nδείκνυσι τὸν Υἱὸν ἀεὶ εἶναι. Ὃν γὰρ λέγει ὁ Ἰωάννης ‘Υἱὸν,᾿ \nτοῦτον ‘χεῖραʼ ὁ Δαβὶδ ψάλλει λέγων· ‘Ἱνατί ἀποστρέφεις τὴν Ps. lxxiii. (lxxiv.) 11.\nχεῖρά σου καὶ τὴν δεξιάν σου ἐκ μέσου τοῦ κόλπου σου;’\nΟὐκοῦν εἰ ἡ χεὶρ ἐν τῷ κόλπῳ, καὶ ὁ Υἱὸς ἐν κόλπῳ, ὁ Υἱὸς ἂν\nεἴη ἡ χεὶρ, καὶ ἡ χεὶρ ἂν εἴη ὁ Υἱὸς, διʼ οὗ ἐποίησε τὰ πάντα ὁ Cp. ii. 71.\nΠατήρ. ‘Ἡ χείρ σουʼ γὰρ, φησὶν, ‘ἐποίησε ταῦτα πάντα,ʼ καὶ, Isa. Ixvi. 2.\n‘τῇ χειρὶ ἐξήγαγε τὸν λαόν·ʼ οὐκοῦν διὰ τοῦ Υἱοῦ. Εἰ δὲ καὶ Deut. vii 8. Ps. lxxvi. (lxxvii.) 10. Ib. xliv. (xlv.)\n‘αὕτη ἡ ἀλλοίωσις τῆς δεξιᾶς τοῦ ὑψίστου,ʼ καὶ πάλιν, ‘εἰς τὸ\nτέλος, ὑπὲρ τῶν ἀλλοιωθησομένων, ᾠδὴ ὑπὲρ τοῦ ἀγαπητοῦʼ ὁ\nἀγαπητὸς ἄρα ἐστὶν ἡ χεὶρ ἀλλοιωθεῖσα, περὶ οὗ καὶ λέγει ἡ\nθεία φωνή· ‘Οὖτός ἐστιν ὁ Υἱός μου ὁ ἀγαπητός,᾿  Ἴσον ἄρα Matt. iii. 17.\nἐστὶν ‘ αὕτη ἡ χείρ μου᾿ τῷ ‘ οὗτος ὁ Υἱός μου.᾿"
    },
    "27": {
      "section": "27",
      "text": "27. Ἐπειδὴ δέ τινεσ τῶν ἀπαιδεύτων, ἀναιροῦντες τὸ εἶναι\n\n\nΥἱὸν, εὐτελίζουσι τὸ ‘ἐκ γαστρὸς πρὸ ἑωσφόρου ἐγέννησά σε,’\nὡς ἂν ἐπὶ τῆς Μαρίας ἁρμόζοντος τούτου, φάσκοντες πρὸ τοῦ\nἑωθινοῦ ἀστέρος γεγεννῆσθαι αὐτὸν ἀπὸ Μαρίας, (μὴ γὰρ ἂν ἐπὶ\nΘεοῦ ἁρμόζειν γαστέρα λέγειν), ὀλίγα εἰπεῖν ἀνάγκη. Εἰ μὲν\nοὖν, ὅτι ἡ ‘γαστὴρʼ ἀνθρώπινόν ἐστι, διὰ τοῦτο ἀλλότριον Θεοῦ,\nδῆλον ὅτι καὶ ἡ ‘καρδία ἀνθρώπινον ἔχει τὸ σημαινόμενον· ἀκολουθεῖ\nγὰρ τὸν καρδίαν ἔχοντα ἔχειν καὶ γαστέρα. Ἀμφοτέρων\nδὴ ἀνθρωπίνων ὄντων, ἢ ἀναιρεῖν ἑκάτερον ἀνάγκη, ἢ ἀμφοτέρων\nτὴν διάνοιαν ζητεῖν χρή. Ὡς γὰρ ἐκ καρδίας λόγος, οὕτως ἐκ\nγαστρὸς γέννημα. Καὶ ὥσπερ, καρδίας Θεοῦ λεγομένης, οὐκ\nἀνθρωπίνην νοοῦμεν αὐτήν· οὕτως ἐὰν ‘ἐκ γαστρὸς ἡ γραφὴ\nλέγῃ, οὐ σωματικὴν δεῖ ταύτην ἐκδέχεσθαι. Ἔθος γὰρ τῇ θείᾳ\nγραφῇ ἀνθρωπίνως τὰ ὑπὲρ ἄνθρωπον λαλεῖν καὶ σημαίνειν.\nPs. cxviii. (cxix.) 73. Isa. lxvi. 2. Ἀμέλει περὶ τῆς κτίσεως διηγούμενός φησιν· ‘Αἱ χεῖρές σου\nἐποίησάν με, καὶ ἔπλασάν με·’ καὶ, ‘ἡ χείρ μου ἐποίησε ταῦτα\nPs. cxlviii. 5. πάντα·’ καὶ, ‘αὐτὸς ἐνετείλατο, καὶ ἐκτίσθησαν.’ Ἁρμοζόντως\nἄρα περὶ ἑκάστου σημαίνει τοῦ μὲν Υἱοῦ τὸ ἴδιον καὶ τὸ γνήσιον,\nτῆς δὲ κτίσεως τὴν ἀρχὴν τοῦ εἶναι. Τὰ μὲν γὰρ ποιεῖ καὶ κτίζει,\nτὸν δὲ γεννᾷ ἐξἑαυτοῦ, Λόγον, Σοφίαν. ‘Γαστὴρ’ γὰρ καὶ ‘καρδία’\nτὸ ἴδιον καὶ γνήσιον δηλοῦσι, Καὶ γὰρ καὶ ἡμεῖς τὸ μὲν γνήσιον\nἐκ γαστρὸς ἔχομεν, τὰ δὲ ἔργα διὰ χειρὸς ποιοῦμεν."
    },
    "28": {
      "section": "28",
      "text": "28. Τί οὖν, φασὶ, καὶ τὸ ‘πρὸ τοῦ ἑωσφόρου;’ Ἐγὼ δʼ ἂν\nεἴποιμι, εἰ τὸ πρὸ τοῦ ἑωσφόρου τούτου θαυμαστὴν δείκνυσι τὴν\nἐκ Μαρίας γέννησιν, πολλοὶ καὶ ἄλλοι πρὸ τῆς τοῦ ἀστέρος ἀνατολῆς\nἐγεννήθησαν. Τί οὖν θαυμαστὸν ἐπὶ τούτου εἴρηται, ὅτι\nὡς ἐξαιρέτου τινὸς αὐτοῦ μνημονεύει, κοινοῦ ὄντος καὶ ἐπὶ πολλῶν;\nἔπειτα διαφέρει τὸ ‘γεννῆσαι’ τοῦ ἐξαγαγεῖν· τὸ μὲν γὰρ\nγεννῆσαι ἀρχὴν ἔχει καταβολῆς, τὸ δὲ ἐξαγαγεῖν οὐδὲν ἕτερόν\nἐστιν ἢ τὸ ὑπάρχον προαγαγεῖν. Εἰ τοίνυν ἐπὶ τοῦ σώματος\nἁρμόζει ἡ φωνὴ, ἰστέον ὅτι οὐ τότε ἀρχὴν γενέσεως εἴληφεν\nCp. Luke ii. 8, 10. ὅτε τοῖς ποιμέσιν εὐηγγελίσθη ‘νυκτὸς,’ ἀλλʼ ὅτε ὁ ἄγγελος\nἐλάλησε πρὸς τὴν παρθένον. Οὐκ ἦν δὲ τότε νὺξ, οὐ γὰρ\nεἴρηται· νὺξ δὲ ἦν, ὅτε ἐξῆλθεν ἀπὸ τῆς γαστρός. Ταύτην\nτὴν διαφορὰν τίθησιν ἡ γραφὴ, καὶ τὸ μὲν γεγεννῆσθαι πρὸ\nἑωσφόρου φησί τὸ δὲ ἐκ γαστρὸς πρόοδον ὀνομάζει, ὡς ἐν\nPs. xxi. (xxii.) 9. εἰκοστῷ πρώτῳ ψαλμῷ, ‘σὺ εἶ ὁ ἐκσπάσας με ἐκ γαστρός.’\n\n\nἌλλως τε οὐκ εἶπε ‘πρὸ  ἀνατολῆς ἑωσφόρου,’ ἀλλʼ ἁπλῶς ‘πρὸ\nἑωσφφόρου.’ Εἰ τοίνυν ἐπὶ τοῦ σώματος ληπτέον τὸ ῥητὸν,\nἀνάγκη ἢ πρὸ τοῦ Ἀδὰμ εἶναι τὸ σῶμα· πρὸ τοῦ Ἀδὰμ γὰρ τὰ\nἄστρα· ἢ ζητεῖν τὸν νοῦν τοῦ γράμματος, ὃ παρὰ Ἰωάννου ἐκλαβεῖν\nδυνατόν· ἐν γὰρ τῇ Ἀποκαλύψει φησὶν, ‘Ἐγὼ τὸ Α καὶ Rev. xxii. 13-17.\nτὸ Ω, καὶ ὁ πρῶτος καὶ ὁ ἔσχατος, καὶ ἡ ἀρχὴ καὶ τὸ τέλος.\nΜακάριοι οἱ πλατύνοντες τὰς στολὰς αὐτῶν, ἵνα ἔσται ἡ ἐξουσία Qu. πλύ-νοντες.\nαὐτῶν ἐπὶ τοῦ ξύλου τῆς ζωῆς, καὶ τοῖς πυλῶσιν εἰσέλθωσιν\nεἰς τὴν πόλιν. Ἔξω οἱ κύνες, καὶ οἱ φαρμακοὶ, καὶ οἱ πόρνοι,\nκαὶ οἱ φονεῖς, καὶ οἱ εἰδωλολάτραι, καὶ πᾶς ποιῶν καὶ φιλῶν\nψεῦδος. Ἐγὼ Ἰησοῦς ἔπεμψα τὸν ἄγγελόν μου, μαρτυρῆσαι\nὑμῖν ταῦτα ἐν ταῖς ἐκκλησίαις. Ἐγώ εἰμι ἡ ῥίζα καὶ τὸ γένος\nΔαβὶδ, ὁ ἀστὴρ ὁ λαμπρὸς, ὁ πρωϊνός. Καὶ τὸ Πνεῦμα καὶ ἡ\nνύμφη λέγουσι, Ἔρχου· καὶ ὁ ἀκούων εἰπάτω, Ἔρχου· καὶ ὁ\nδιψῶν ἐρχέσθω· ὁ θέλων λαβέτω ὕδωρ ζωῆς δωρεάν· Εἰ τοίνυν\nτὸ γένος Δαβίδ ἐστιν ὁ ἀστὴρ, ὁ λαμπρὸς, ὁ πρωϊνὸς, δῆλόν ἐστι\nτὸ κατὰ σάρκα τοῦ Σωτῆρος ἑωσφόρον εἰρῆσθαι, οὗ προϋπῆρχε τὸ\nἐκ τοῦ Θεοῦ γέννημα· ὡς εἶναι τοιοῦτον τὸ ἐν τῷ ψαλμῷ, ‘ἐξ\nἐμαυτοῦ σε γεγέννηκα πρὸ τῆς κατὰ σάρκα ἐπιφανείας Τὸ γὰρ\nπρὸ ἑωσφόρου ἴσον ἐστὶ τῷ ‘πρὸ τῆς σαρκώσεως τοῦ Λόγου.’"
    },
    "29": {
      "section": "29",
      "text": "29. Ἔστιν ἄρα καὶ ἐν τῇ παλαιᾷ φανερῶς περὶ Υἱοῦ κείμενα,\nεἰ καὶ περιττόν ἐστι περὶ τούτων ἀμφισβητεῖν. Εἰ γὰρ\nτὰ μὴ κείμενα ἐν τῇ παλαιᾶ νεώτερά ἐστι, λεγέτωσαν οἱ οὕτω\nφιλονεικοῦντες, ποῦ τῆς παλαιᾶς περὶ τοῦ ‘Παρακλήτου’ Πνεύματος\nεἴρηται; περὶ Πνεύματος μὲν γὰρ ἁγίου ἐλέχθη, περὶ\n‘Παρακλήτου’ δὲ οὐδαμῶς. Ἆῤ οὖν ἕτερόν ἐστι τὸ Πνεῦμα τὸ\nἅγιον, καὶ ἕτερος ὁ Παράκλητος, καὶ νεώτερος ὁ Παράκλητος,\nἐπεὶ μὴ ἐν τῇ παλαιᾷ κεῖται; Ἀλλὰ μὴ γένοιτο ἢ νεώτερον\nεἰπεῖν τὸ Πνεῦμα, ἢ διελεῖν καὶ ἕτερον εἰπεῖν τὸ ἅγιον Πνεῦμα,\nκαὶ ἕτερον τὸν Παράκλητον. Ἓν γὰρ καὶ ταὐτόν ἐστι τὸ Πνεῦμα,\nκαὶ τότε καὶ νῦν ἁγιάζον καὶ παρακαλοῦν τοὺς δεκτικοὺς αὐτοῦ· ὡς\nεἷς καὶ αὐτὸς Λόγος Υἱὸς εἰς υἱοθεσίαν ἄγων καὶ τότε τοὺς ἀξίους. Cp. i. 39.\nἮσαν γὰρ καὶ ἐν τῇ παλαιᾷ υἱοὶ, οὐ δι᾿ ἄλλου ἀλλʼ ἢ διὰ τοῦ Cp. Isa. lxiii. 16.\nΥἱοῦ τεκνοποιούμενοι. Εἰ γὰρ μὴ ἦν καὶ πρὸ τῆς Μαρίας Υἱὸς\nὁ τοῦ Θεοῦ, πῶς ‘πρὸ πάντων’ ἐστὶν, ὄντων πρὸ αὐτοῦ υἱῶν; Col. i. 17, 15.\nΠῶς δὲ καὶ ‘πρωτότοκος, δεύτερος μετὰ πολλοὺς εὑρισκόμενος;\n\n\nἈλλʼ οὔτε δεύτερος ὁ Παράκλητος· πρὸ πάντων γὰρ ἦν· οὔτε\nJohn i. 1. νεώτερος ὁ Υἱός· ‘ἐν ἀρχῇ γὰρ ἦν ὁ Λόγος·ʼ καὶ ὡς ταὐτὸν τὸ\nΠνεῦμα καὶ Παράκλητος, οὕτω ταὐτὸν ὁ Υἱὸς καὶ Λόγος· καὶ ὥς\nIb. xiv. 26. φησιν ὁ Σωτὴρ περὶ τοῦ Πνεύματος, ‘ὁ δὲ Παράκλητος, τὸ\nΠνεῦμα τὸ ἅγιον, ὃ πέμψει ὁ Πατὴρ ἐν τῷ ὀνόματί μου,ʼ ταὐτὸν\nλέγων καὶ οὐ διαιρῶν, οὕτως ὁ Ἰωάννης τὸ ὅμοιον διηγούμενος\nIb. i. 14. λέγει, ‘καὶ ὁ Λόγος σὰρξ ἐγένετο, καὶ ἐσκήνωσεν ἐν ἡμῖν, καὶ\nἐθεασάμεθα τὴν δόξαν αὐτοῦ, δόξαν ὡς μονογενοῦς παρὰ Πατρός.᾿\nΚαὶ ἐνταῦθα γὰρ οὐ διεῖλεν, ἀλλὰ τὴν ταυτότητα ἀπήγγειλε.\nΚαὶ οὐχ ὡς ἄλλος Παράκλητος, καὶ ἄλλο τὸ Πνεῦμα τὸ\nἅγιον, ἀλλʼ ἓν καὶ ταὐτόν· οὕτως οὐκ ἄλλος Λόγος, καὶ ἄλλος\nΥἱὸς, ἀλλʼ ὁ Λόγος μονογενής ἐστι. Δόξαν γὰρ οὐκ αὐτῆς\nεἶπε τῆς σαρκὸς, ἀλλʼ αὐτοῦ τοῦ Λόγου. Ὁ τοίνυν τολμῶν\nδιαιρεῖν Λόγον καὶ Υἱὸν, διαιρείτω καὶ Πνεῦμα καὶ Παράκλητον.\nΕἰ δὲ ἀδιαίρετον τὸ Πνεῦμα, ἀδιαίρετος καὶ ὁ Λόγος, ὁ αὐτὸς ὢν\nΥἱὸς, καὶ σοφία, καὶ δύναμις. Τὸ δὲ ‘ἀγαπητὸνʼ καὶ Ἕλληνες\nἴσασιν οἱ δεινοὶ περὶ τὰς λέξεις, ὅτι ἴσον ἐστὶ τῷ εἰπεῖν ‘μονογενής.ʼ\nΦησὶ γὰρ Ὅμηρος ἐπὶ Τηλεμάχου, τοῦ υἱοῦ Ὀδυσσέως\nμονογενοῦς ὄντος, ταῦτα ἐν τῇ δευτέρᾳ τῆς Ὀδυσσείας·\n\nHom. Od. ii. 363-366. ‘Τίπτε δέ τοι, φίλε τέκνον, ἐνὶ φρεσὶ τοῦτο νόημα\nἔπλετο; πῆ δὲ θέλεις ἰέναι πολλὴν ἐπὶ γαῖαν,\nμοῦνος ἐὼν ἀγαπητός ; ὁ δʼ ὤλετο τηλόθι πάτρης\nΔιογενὴς Ὀδυσεὺς, ἀλλογνώτῳ ἐνὶ δήμῳ.’\n\nὉ ἄρα μόνος ὢν τῷ πατρὶ ‘ἀγαπητὸςʼ λέγεται."
    },
    "30": {
      "section": "30",
      "text": "30. Τινὲς τῶν ἀπὸ τοῦ Σαμοσατέως, διαιροῦντες τὸν Λόγον\nἀπὸ τοῦ Υἱοῦ, φάσκουσι τὸν μὲν Υἱὸν εἶναι τὸν Χριστὸν, τὸν δὲ\nΛόγον ἄλλον εἶναι· καὶ τούτου πρόφασιν λαμβάνουσιν ἀπὸ τῶν\nΠράξεων, ὃ καλῶς μὲν ὁ Πέτρος εἶπεν, αὐτοὶ δὲ κακῶς ἐκδέχονται.\nActs x. 36. Ἒστι δὲ τοῦτο· ‘τὸν Λόγον ἀπέστειλε τοῖς υἱοῖς Ἰσραὴλ,\nεὐαγγελιζόμενος εἰρήνην διὰ Ἰησοῦ Χριστοῦ· οὗτός ἐστι πάντων\nRouth, Rell. Sacr. iii. 301. Κύριος.’ Φασὶ γὰρ, ὡς τοῦ Λόγου διὰ Χριστοῦ λαλήσαντος,\nὡς καὶ ἐπὶ τῶν προφητῶν, ‘τάδε λέγει Κύριος·ʼ ἄλλος μὲν ἦν ὁ\nπροφήτης, ἄλλος δὲ ὁ Κύριος. Ἀλλὰ πρὸς τοῦτο ὅμοιόν ἐστιν\n1 Cor. i. 7, 8. ἀντιτιθέναι τὸ ἐν τῇ πρώτῃ πρὸς Κορινθίους, ‘ἀπεκδεχομένους\nτὴν ἀποκάλυψιν τοῦ Κυρίου ἡμῶν Ἰησοῦ Χριστοῦ, ὃς καὶ\nβεβαιώσει ὑμᾶς ἕως τέλους ἀνεγκλήτους ἐν τῇ ἡμέρᾳ τοῦ Κυρίου\n\n\nἡμῶν Ἰησοῦ Χριστοῦ.’ Ὡς γὰρ οὐκ ἄλλος Χριστὸς ἑτέρου\nΧριστοῦ τὴν ἡμέραν βεβαιοῖ, ἀλλʼ αὐτὸς ἐν τῇ ἑαυτοῦ ἡμέρᾳ\nβεβαιοῖ τοὺς ἀπεκδεχομένους, οὕτω τὸν Λόγον ἀπέστειλεν ὁ\nΠατὴρ σάρκα γενόμενον, ἵνα διʼ ἑαυτοῦ ἄνθρωπος γενόμενος\nκηρύξῃ. Εὐθέως γοῦν ἐπάγει, ‘οὖτός ἐστι πάντων Κύριος·’\nΚύριος δὲ πάντων ὁ Λόγος ἐστί."
    },
    "31": {
      "section": "31",
      "text": "31. Καὶ εἶπε Μωσῆς πρὸς Ἀαρὼν, ‘Πρόσελθε πρὸς τὸ Levit. ix. 7.\nθυσιαστήριον, καὶ ποίησον τὸ περὶ τῆς ἁμαρτίας σου, καὶ τὸ\nὁλοκαύτωμά σου, καὶ ἐξίλασαι περὶ σεαυτοῦ καὶ τοῦ οἴκου σου,\nκαὶ ποίησον τὰ δῶρα τοῦ λαοῦ, καὶ ἐξίλασαι περὶ αὐτῶν,\nκαθάπερ ἐνετείλατο Κύριος τῷ Μωσεῖ.’ δοῦ τοίνυν ἐνταῦθα,\nκαίπερ ἑνὸς ὄντος τοῦ Μωσέως, ὡς περὶ ἑτέρου Μωσέως\nαὐτὸς Μωσῆς λέγων ἐστὶ, ‘καθάπερ ἐνετείλατο Κύριος τῷ\nΜωσεῖ.’ Οὕτω τοίνυν καὶ περὶ τοῦ θείου Λόγου ἐὰν λέγῃ ὁ\nμακάριος Πέτρος, ‘ἀποσταλέντος τοῖς υἱοῖς Ἰσραὴλ διὰ Ἰησοῦ\nΧριστοῦ,’ οὐ χρὴ ἕτερον μὲν τὸν Λόγον, ἕτερον δὲ Χριστὸν νοεῖν,\nἀλλʼ ἕνα καὶ τὸν αὐτὸν διὰ τὴν ἕνωσιν τὴν πρὸς τὴν θείαν αὐτοῦ\nκαὶ φιλάνθρωπον συγκατάβασίν τε καὶ ἐνανθρώπησιν. Εἰ δὲ\nκαὶ νοοῖτο διχῶς, ἀλλʼ οὐχ ὡς τοῦ Λόγου κεχωρισμένου, κατὰ Cp. iii. 29.\nτὸν θεσπέσιον Ἰωάννην, ‘καὶ ὁ Λόγος σὰρξ ἐγένετο,’ εἰρηκότα, John i. 14.\n‘καὶ ἐσκήνωσεν ἐν ἡμῖν. Τὸ ἄρα καλῶς καὶ ὀρθῶς εἰρημένον\nπρὸς τοῦ μακαρίου Πέτρου κακῶς καὶ στρεβλῶς νοοῦντες οἱ τοῦ\nΣαμοσατέως, ἐν τῇ ἀληθείᾳ οὐχ ἵστανται. ‘Χριστὸς γὰρ τὸ Cp. c. Apollin. i. 13.\nσυναμφότερον νοεῖται παρὰ τῇ θείᾳ γραφῇ, ὡς ὅταν λέγῃ,\n‘Χριστὸς Θεοῦ δύναμις, καὶ Θεοῦ σοφία.’ Εἰ τοίνυν λέγει ὁ 1 Cor. i. 24.\nΠέτρος τὸν Λόγον διὰ Ἰησοῦ Χριστοῦ ἀπεστάλθαι τοῖς υἱοῖς\nἸσραὴλ,’ τοῦτο σημαίνων νοείσθω, τὸν Λόγον σαρκωθέντα τοῖς\nυἱοῖς Ἰσραὴλ πεφανερῶσθαι, ἵνʼ ᾖ συνᾴδων τῷ ‘καὶ ὁ Λόγος John i. 14.\nσὰρξ ἐγένετο.’ Εἰ δὲ ἑτέρως ἐκεῖνο νοοῦσι, καὶ τὸν Λόγον μὲν,\nκαθὼς καὶ ἔστι, θεῖον ὁμολογοῦντες, τὸν πρὸς αὐτοῦ ληφθέντα,\nᾧ καὶ ἡνῶσθαι πιστεύεται, ἄνθρωπον ἀπʼ αὐτοῦ χωρίζουσι, Cp. c. Apolin. ii. 15.\nλέγοντες  ‘διὰ Ἰησοῦ Χριστοῦ’ αὐτὸν ἀπεστάλθαι, ἑαυτοῖς ἐναντία\nφθεγγόμενοι οὐ νοοῦσιν. Οἱ γὰρ, ἐνταῦθα χωρίζοντες τῆς θείας Qu. εἰ γὰρ.\nσαρκώσεως, θεῖον νοοῦσι, σμικρύνουσινἄρα ἀκούοντεσ αὐτὸν ‘σάρκα\nγεγενῆσθαι,’ καὶ Ἑλλήνων φρονοῦσιν, ὥσπερ οὖν καὶ φρονοῦσι,\nτροπὴν τοῦ Λόγου τὴν σάρκωσιν τὴν θείαν ὑπολαμβάνοντες."
    },
    "32": {
      "section": "32",
      "text": "32. Ἀλλʼ οὐκ ἔστι τοῦτο, μὴ γένοιτο· ὃν τρόπον γὰρ\n2 Cor. v. 4. ἐνταῦθα τὴν ἀνέκφραστον ἕνωσιν ὁ Ἰωάννης κηρύσσει, ‘καταποθέντος\nτοῦ θνητοῦ ὑπὸ τῆς ζωῆς,ʼ καὶ αὐτοζωῆς ὄντος, καθὰ\nJohn xi. 25. πρὸς τὴν Μάρθαν ὁ Κύριος ἔφη, ‘Ἐγώ εἰμι ἡ ζωή·᾿  οὕτω καὶ\nὅταν λέγῃ ὁ μακάριος Πέτρος τὸ ‘διὰ Ἰησοῦ Χριστοῦ ἀπεστάλθαι\nτὸν Λόγον,’ τὴν θείαν ἕνωσιν σημαίνει. Ὡς γὰρ\nἀκούων τις τὸ ‘ὁ Λόγος σὰρξ ἐγένετο,ʼ οὐκ ἂν νομίσοι μηκέτι\nC. Apollin. i 12. οὖν εἶναι Λόγον, ὅπερ ἄτοπον, ὡς προείρηται· οὕτω καὶ Λόγον\nἀκούων τὸν συναφθέντα τῇ σαρκὶ, τὸ θεῖον ἓν καὶ ἁπλοῦν νοείτω\nμυστήριον. Σαφέστερον δὲ καὶ ἀναμφισβήτητον παντὸς λογισμοῦ\nCp. iii. 14. τὸ πρὸς αὐτὴν τὴν Θεοτόκον πρὸς τοῦ ἀρχαγγέλου ῥηθὲν\nτὴν ἑνότητα τοῦ θείου Λόγου καὶ ἀνθρώπου δείξειε. Φησὶ γὰρ,\nLuke i. 35. ‘Πνεῦμα ἅγιον ἐπελεύσεται ἐπὶ σὲ, καὶ δύναμις ὑψίστου\nἐπισκιάσει σοι· διὸ καὶ τὸ γεννώμενον ἅγιον κληθήσεται Υἱὸς\nCp. ad Max. 3. Θεοῦ,᾿  Ἀφρόνως οὖν οἱ τοῦ Σαμοσατέως τὸν Λόγον χωρίζουσι,\nσαφῶς ἀποδειχθέντα ἡνῶσθαι τῷ ἐκ Μαρίας ἀνθρώπῳ. Οὐκ\nMatt. xxviii. 19.  ἄρα ἀπεστάλη διʼ αὐτοῦ· ἀπέστελλε δὲ ἐν αὐτῷ, λέγων· ‘Πορευθέντες\nμαθητεύσατε πάντα τὰ ἔθνη.ʼ"
    },
    "33": {
      "section": "33",
      "text": "33. Ἔθος δὲ τοῦτο τῇ γραφῇ, ἀπεριέργως καὶ ἁπλῶς τὰς λέξεις\nCf. Num. x. 29. ἐκφράζειν· οὕτω γὰρ καὶ ἐν τοῖς Ἀριθμοῖς τις εὑρήσει· ‘εἶπεʼ\nγὰρ, φησὶ, ‘Μωσῆς τῷ ‘Ραγουὴλ τῷ Μαδιανίτῃ, γαμβρῷ Μωσῇ᾿ \nΟὐ γὰρ ἄλλος Μωσῆς ὁ λέγων, καὶ ἄλλος οὗ ἦν γαμβρὸς ὁ Ῥαγουὴλ.\nἀλλὰ εἰς ἦν Μωσῆς. Εἰ γὰρ ὁ Λόγος τοῦ Θεοῦ καὶ σοφία\nὁμοίως χρηματίζει καὶ δύναμις, καὶ δεξιὰ, καὶ βραχίων, καὶ ὅσα\nii. 66. τοιαῦτα· ἥνωται δὲ φιλανθρώπως ἡμῖν, τὴν ἀπαρχὴν ἡμῶν περιθέμενος,\nκαὶ ταύτῃ ἀνακραθεὶς, ἄρα αὐτὸς ὁ Λόγος καὶ τὰ λοιπὰ\nεἰκότως εἴληχεν ὀνόματα. Τὸ γὰρ εἰρηκέναι τὸν Ἰωάννην ‘ἐν\nJohn i. 1–3. ἀρχῇ μὲν εἶναι τὸν Λόγον, καὶ τοῦτον πρὸς τὸν Θεὸν, καὶ αὐτὸν\nΘεὸν, καὶ πάντα διʼ αὐτοῦ, καὶ χωρὶς αὐτοῦ γεγενῆσθαι μηδὲν,’\nπλάσμα τοῦ Θεοῦ Λόγου σαφῶς καὶ τὸν ἄνθρωπον δείκνυσιν\nCp. the Quicunque, v. 35. ὑπάρχειν. Εἰ τοίνυν τοῦτον σαθρωθέντα εἰς ἑαυτὸν λαβόμενος,\nπάλιν ἀνακαινίζει διὰ τῆς βεβαίας αὐτοῦ ἀνανεώσεως πρὸς διαμονὴν\nἀτελεύτητον, καὶ διὰ τοῦτο ἑνοῦται, εἰς θειοτέραν ἀνάγων\nαὐτὸν λῆξιν, πῶς οἷόν τε λέγειν διὰ τοῦ ἐκ Μαρίας ἀνθρώπου\nτὸν Λόγον ἀπεστάλθαι, καὶ τοῖς λοιποῖς ἀποστόλοις, λέγω δὴ\nCp. iii. 10. προφήταις, ἀποσταλεῖσι παῤ αὐτοῦ συναριθμεῖν τὸν τῶν ἀποστόλων\n\n\nστόλων Κύριον; πῶς δὲ καὶ κληθείη Χριστὸς ψιλὸς ἄνθρωπος; ii. 15; iii. 54.\nἩνωμένος δὲ τῷ Λόγῳ, εἰκότως χρηματίζοι Χριστὸς, καὶ Υἱὸς\nΘεοῦ, ἄνωθεν τοῦ προφήτου σαφῶς ἐκβοήσαντος τὴν πατρικὴν\nὑπόστασιν περὶ αὐτοῦ, καὶ εἰπόντος, καὶ ἀποστελῶ τὸν Υἱόν Qu. Ps. ii? \nμου τόν Χριστόν·ʼ καὶ ἐν τῷ Ἰορδάνῃ, ‘Οὔτός ἐστιν ὁ Υἱός Matt, iii. 17.\nμου ὁ ἀγαπητός.᾿  Ἐκπληρώσας γὰρ τὴν ὑπόσχεσιν, εἰκότως\nὑπέδειξεν ὡς οὗτός ἐστιν, ὃν εἶπεν ἀποστεῖλαι."
    },
    "34": {
      "section": "34",
      "text": "34. Τὸ τοίνυν συναμφότερον νοῶμεν Χριστὸν, Λόγον τὸν c. 31.\nθεῖον ἡνωμένον τῷ ἐκ Μαρίας ἐν τῇ Μαρίᾳ. Ἐν γὰρ τῇ ταύτης\nνηδύϊ ὁ Λόγος ἑαυτῷ τὸν οἶκον διεπλάσατο, ὃν τρόπον ἐξ ἀρχῆς\nτὸν Ἀδὰμ ἐκ τῆς γῆς· μᾶλλον δὲ θειοτέρως, περὶ οὗ καὶ Σολομών\nφησι, τὸν Λόγον εἰδὼς καὶ ‘σοφίανʼ χρηματίζουσαν φανερῶς·\n‘Ἡ σοφία ᾠκοδόμησεν ἑαυτῇ οἶκον·ʼ ὃν καὶ ὁ ἀπόστολος Prov. ix. 1.\nἑρμηνεύων λέγει, ‘οὗ οἶκός ἐσμεν ἡμεῖς·᾿  καὶ ἀλλαχοῦ δὲ ‘ναὸνʼ Heb. iii. 6; 1 Cor. iii. 16.\nπροσαγορεύει, καθότι πρέπον Θεῷ ἐν ναῷ κατοικεῖν, σὗ καὶ εἰκόνα\nτὴν ἐκ λίθων τοῖς παλαιοῖς κτίζειν διὰ Σολομῶντος προσέταξεν·\nὅθεν τῆς ἀληθείας φανείσης, πέπαυται ἡ εἰκών. Βουληθεῖσι γὰρ\nτοῖς ἀγνώμοσι τὴν εἰκόνα δεῖξαι ἀλήθειαν, τὴν δὲ ἀληθῆ οἴκησιν,\nἣν καὶ ἕνωσιν σαφῶς πιστεύομεν, καθελεῖν, οὐκ ἠπείλησεν, ἀλλʼ\nεἰδὼς ὡς αὐτοὶ καθʼ ἑαυτῶν τολμῶσι, φησὶν αὐτοῖς, ‘Λύσατε John ii. 19.\nτὸν ναὸν τοῦτον, καὶ ἐν τρισὶν ἡμέραις ἐγερῶ αὐτόν·ʼ σαφῶς\nδεικνὺς ὁ ἡμέτερος Σωτὴρ, ὡς τὰ πρὸς ἀνθρώπων σπουδαζόμενα\nαὐτόθεν ἔχει τὴν διάλυσιν. ‘Ἐὰν γὰρ μὴ Κύριος οἰκοδομήσῃ Ps. cxxvi. (cxxvii.) 1.\nοἶκον, καὶ φυλάξῃ πόλιν, εἰς μάτην ἐκοπίασαν οἱ οἰκοδομοῦντες,\nκαὶ ἠγρύπνησαν οἱ φυλάσσοντες.᾿  Τὰ τοίνυν τῶν Ἰουδαίων Cp. i. 8.\nλέλυται· σκιὰ γὰρ ἦν· τὰ δὲ τῆς ἐκκλησίας ἥδρασται· ‘τεθεμελίωται Matt vii. 29; xvi. 18.\nγὰρ ἐπὶ τὴν πέτραν,ʼ ‘καὶ πύλαι ᾅδου οὐ κατισχύσουσιν\nαὐτῆς.᾿  Ἐκείνων ἦν τὸ λέγειν, ‘Πῶς σὺ, ἄνθρωπος ὢν, ποιεῖς John x. 33.\nσεαυτὸν Θεόν;᾿  τούτων μαθητὴς ὁ Σαμοσατεὺς ὑπάρχει· ὅθεν Cp. iii. 51.\nεἰκότως τὰ παῤ αὐτοῦ τοῖς αὐτοῦ ἀπαγγέλλει. ‘Ἀλλʼ ἡμεῖς Eph. iv. 20-24.\nοὐχ οὕτως ἐμάθομεν τὸν Χριστὸν, εἴγε αὐτὸν ἠκούσαμεν, καὶ\nπαῤ αὐτοῦ ἐδιδάχθημεν, ἀποθέμενοι τὸν παλαιὸν ἄνθρωπον τὸν\nφθειρόμενον κατὰ τὰς ἐπιθυμίας τῆς ἀπάτης, ἀναλαβόντες δὲ\nτὸν νέον τὸν κατὰ Θεὸν κτισθέντα ἐν δικαιοσύνῃ καὶ ὁσιότητι\nτῆς ἀληθείας Χριστὸς τοιγαροῦν τὸ συναμφότερον εὐσεβῶς\nνοείσθω."
    },
    "35": {
      "section": "35",
      "text": "35. Εἰ δὲ καὶ τὸ σῶμα καλεῖ πολλαχοῦ ἡ γραφὴ ‘Χριστὸν,’\nὡς ὅταν λέγῃ ὁ μακάριος Πέτρος πρὸς Κορνήλιον, διδάσκων\nActs x. 38. ‘Ἰησοῦν τὸν ἀπὸ Ναζαρὲτ, ὃν ἔχρισεν ὁ Θεὸς Πνεύματι ἁγίῳ·’\nIb. ii. 22. καὶ πάλιν πρὸς Ἰουδαίους, ‘Ἰησοῦν τὸν ἀπὸ Ναξαρὲτ, ἄνδρα\nἀπὸ τοῦ Θεοῦ ἀποδεδειγμένον εἰς ὑμᾶς·’ καὶ πάλιν ὁ μακάριος\nIb. xvii. 31. Παῦλος πρὸς Ἀθηναίους, ‘ἐν ἀνδρὶ ᾧ ὥρισε, πίστιν παρασχὼν\nπᾶσιν, ἀναστήσας αὐτὸν ἐκ νεκρῶν·’ ταὐτὸν δὲ τῇ χρίσει πολλαχόσε\nτὴν ἀνάδειξιν καὶ τὴν ἀποστολὴν εὑρίσκομεν· ἐξ ὧν\nμανθάνειν ἔξεστι τῷ βουλομένῳ, ὡς οὐ διαφωνία τις ἐν τοῖς\nῥήμασι τῶν ἀγίων, ἀλλὰ διαφόρως τὴν πρὸς τὸν ἐκ Μαρίας\nἄνθρωπον τοῦ Θεοῦ Λόγου ἕνωσιν γενομένην ὀνομάζουσι ποτὲ\nμὲν χρίσιν,’ ποτὲ δὲ ‘ἀποστολὴν,’ ἄλλοτε δὲ ‘ἀνάδειξιν. Τὸ\nτοίνυν λεγόμενον ὑπὸ τοῦ μακαρίου Πέτρου ὀρθὸν, καὶ εἰλικρινῆ\nτὴν θεότητα τοῦ μονογενοῦς κηρύσσει, οὐ τὴν ὑπόστασιν χωρίζον\nτοῦ Θεοῦ Λόγου ἀπὸ τοῦ ἐκ Μαρίας ανθρώπου· (μὴ) γένοιτο·\nJohn x. 30; xiv. 9. πῶς γὰρ ὁ ἀκούσας πολλαχῶς τὸ ‘ἐγὼ καὶ ὁ Πατὴρ ἕν ἐσμεν,’\nκαὶ ‘ὁ ἑωρακὼς ἐμὲ. ἑώρακε τὸν Πατέρα;’) διʼ οὗ καὶ μετὰ\nIb. xx. 19. τὴν ἀνάστασιν, τὸ αὐτὸ, ‘κεκλεισμένων· τῶν θυρῶν,’ εἰσερχόμενον\nπρὸς πᾶσαν τῶν ἀποστόλων τὴν ξυνωρίδα, καὶ εἴ τι παρῆν ἐκ\nLuke xxiv. 39. τούτου δυσπειθὲς, διαλύσαντα τῷ εἰπεῖν, ‘ψηλαφήσατέ με, καὶ\nβλέπετε, ὅτι πνεῦμα σάρκα καὶ ὀστέα οὐκ ἔχει, καθὼς ἐμὲ θεωρεῖτε\nἔχοντα ’ καὶ οὐκ εἶπε, ‘τόνδε,’ ἢ, ‘τὸν ἄνθρωπόν μου,\nCp. iii. 31, 33. ὃν ἀνείληφα,’ ἀλλʼ ‘ἐμέ.’ Ὅθεν οὐδεμίαν συγγνώμην εὑρεῖν\nδυνήσεται ὁ Σαμοσατεὺς. ἐκ τοσούτων τὴν ἕνωσιν τοῦ Θεοῦ\nΛόγου διελεγχθείς· καὶ ἀπʼ αὐτοῦ δὲ τοῦ Θεοῦ Λόγου, ἄρτι μὲν\nQu. πληρο-φοροῦντος. πρὸς πάντας τὴν πεῦσιν προσάγοντος, καὶ πληροφορῶν ἀπό τε\nτοῦ φαγεῖν καὶ τὴν ψηλάφησιν ἐπιτρέψαι, ἣ δὴ καὶ γεγένηται.\nΠάντως γὰρ ὁ διδοὺς τὴν τροφὴν, ἢ οἱ διδόντες, ἥψαντο τῶν\nχειρῶν. ‘Ἐπέδωκαν’ γὰρ, φησὶν, ‘αὐτῷ ἰχθύος ἀπτοῦ μέρος,\nκαὶ ἀπὸ μελισσίου κηρίου· καὶ φαγὼν ἐνώπιον αὐτῶν,’ λαβὼν\nτὰ ἐπίλοιπα, ἀπέδωκεν αὐτοῖς. δοῦ τοίνυν, εἰ καὶ οὐχ ὡς ὁ\nΘωμᾶς, ἀλλʼ ὅμως διʼ ἑτέρας μεθόδου, τὴν πληροφορίαν αὐτοῖς\nLuke xxiv. 42, 43. παρέσχε ψηλαφηθείς. Εἰ δὲ καὶ τοὺς μώλωπας ἰδεῖν θέλοις,\nJohn xx. 27. παρὰ Θωμᾶ μάθε· ‘Φέρεʼ γάρ ‘σου,’ φησὶ, ‘τὴν χεῖρα καὶ\nCp. ad Epict. 10. βάλε εἰς τὴν πλευράν μου, καὶ φέρε τὸν δάκτυλόν σου, καὶ\nβλέπε τὰς χεῖράς μου.’ Πλευρὰν ἰδίαν καὶ χεῖρας ὀνομάζων ὁ\n\n\nΘεὸς Λόγος, καὶ ὅλον αὐτὸν ἄνθρωπόν τε καὶ Θεὸν ὁμοῦ, ἄρτι Cp. iii. 6, 41: c. Apollin. i. 7.\nμὲν τοῦ Λόγου καὶ τὴν αἴσθησιν τοῖς ἀγίοις διὰ σώματος, ὡς\nἔστι νοεῖν, παρέχοντος τῷ εἰσελθεῖν ‘τῶν θυρῶν κεκλεισμένων,’\nπαρευθὺ δὲ σὺν τῷ σώματι παρεστὼς, καὶ τὴν πληροφορίαν\nπαρέχων. Ταῦτα τοῖς πιστοῖς εἰς βεβαίωσιν, καὶ τοῖς ἀπίστοις\nεἰς διόρθωσιν εἰρήσθω συμμέτρως."
    },
    "36": {
      "section": "36",
      "text": "36. Διορθούσθω τοιγαροῦν καὶ Παῦλος Σαμοσατεὺς, τῆς θείας\nκατήκοος γεγενημένος φωνῆς, ‘τὸ σῶμά μου,ʼ λέγοντος, καὶ οὐχὶ Matt. xxvi. 26.\n‘τὸν Χριστὸν ἕτερον παῤ ἐμὲ τὸν Λόγον,ʼ ἀλλὰ ‘σὺν ἐμοὶ\nαὐτὸν, καὶ ἐμὲ σὺν αὐτῷ. Τὸ γὰρ χρίσμα ἐγὼ ὁ Λόγος, τὸ Cp. i. 47.\nδὲ χρισθὲν ὑπʼ ἐμοῦ ὁ ἄνθρωπος· οὐ χωρὶς οὖν ἐμοῦ Χριστὸς\nκληθείη ἂν, ἀλλὰ σὺν ἐμοὶ ὢν καὶ ἐμοῦ ἐν αὐτῷ.᾿  Τὸ τοίνυν\n‘ἀποστολὴν᾿  τοῦ Λόγου σημαίνεσθαι, ἕνωσιν δηλοῖ τὴν πρὸς τὸν\nἐκ Μαρίας Ἰησοῦν, ὃς ἑρμηνεύεται Σωτὴρ, οὐ δι᾿  ἕτερόν τι, ἀλλʼ\nἢ διὰ τὸ τῷ Θεῷ Λόγῳ ἡνῶσθαι. Ταὐτὸ σημαίνεται τὸ ῥητὸν\nτοῦτο τῷ ‘ὁ πέμψας με Πατὴρ,᾿  καὶ, ‘ἀπʼ ἐμαυτοῦ οὐκ ἐλήλυθα, John viii. 10.\nἀλλʼ ὁ Πατήρ με ἀπέστειλε.᾿  Τὴν γὰρ πρὸς τὸν ἄνθρωπον Ib. 42.\nἕνωσιν, σὺν γνωρισθῆναι ἀνθρώποις ἦν δυνατὸν τὴν ἀόρατον\nφύσιν διὰ τῆς ὁρωμένης, ‘ἀποστολὴνʼ ὠνόμασεν. Οὐ γὰρ δὴ Cp. iii. 43, 53, 58.\nΘεὸς τόπους ἀμείβει, καθʼ ἡμᾶς τοὺς ἐν τόποις κρυπτομένους,\nτῷ τῆς μικρότητος ἡμῶν σχήματι τῆς ὑπάρξεως τῆς ἐν σαρκὶ\nἐπιδεικνύμενος· πῶς γὰρ ὁ ‘τὸν οὐρανὸν καὶ τὴν γῆν πληρῶν;ʼ Jer. xxiii. 24.\nἀλλὰ τῆς ἐν σαρκὶ παρουσίας ἕνεκα τὴν ‘ἀποστολὴνʼ οἱ δίκαιοι\nὠνόμασαν. Εἶτα οὖν καὶ αὐτὸς ὁ Θεὸς Λόγος Χριστὸς οὖν Qu. om. second οὔν.\nὁ ἐκ Μαρίας, Θεὸς ἄνθρωπος· οὐχ ἕτερός τις Χριστὸς, ἀλλʼ εἷς\nκαὶ ὁ αὐτός· οὗτος πρὸ αἰώνων ἐκ Πατρός, οὗτος ἐπʼ ἐσχάτων ἐκ\nτῆς παρθένου· ἀόρατος τὸ πρὶν καὶ ταῖς ἐν οὐρανῷ δυνάμεσιν\nἁγίαις, ὁρατὸς νυνὶ διὰ τὴν πρὸς τὸν ὁρώμενον ἄνθρωπον ἕνωσιν·\nὁρώμενος δὲ, φημὶ, οὐ τῇ ἀοράτῳ θεότητι, ἀλλὰ τῇ τῆς θεότητος\nἐνεργείᾳ διὰ τοῦ ἀνθρωπίνου σώματος καὶ ὅλου ἀνθρώπου, ὃν Cp. c. Apollin. i. 14.\nἀνεκαίνισε τῇ οἰκειώσει τῇ πρὸς ἑαυτόν. Αὐτῷ τὸ σέβας καὶ ἡ\nπροσκύνησις, ὃς ἦν πρώην, καὶ νῦν, καὶ ἀεὶ, καὶ εἰς τοὺς αἰῶνας.\nἈμήν."
    }
  }
}