{
  "metadata": {
    "work": "Work tlg132",
    "author": "Athanasius",
    "language": "Greek",
    "source": "OpenGreekAndLatin First1KGreek GitHub",
    "source_url": "https://github.com/OpenGreekAndLatin/First1KGreek",
    "file_url": "https://raw.githubusercontent.com/OpenGreekAndLatin/First1KGreek/master/data/tlg2035/tlg132/tlg2035.tlg132.1st1K-grc1.xml",
    "edition": "1st1K-grc1",
    "format": "TEI-XML",
    "urn": "urn:cts:greekLit:tlg2035.tlg132.1st1K-grc1",
    "retrieved_date": "2025-10-25",
    "verification_status": "first1k_github_source",
    "passages_extracted": 67,
    "database_citations": 3
  },
  "passages": {
    "1": {
      "section": "1",
      "text": "1. ΟΙ Ἀρειομανῖται, ὡς ἔοικε, κρίναντες ἅπαξ ἀποστάται\nγενέσθαι καὶ παραβάται τῆς ἀληθείας, φιλονεικοῦσιν εἰς ἑαυτοὺς\nProv. xviii. 3. ἑλκῦσαι τὸ γεγραμμένον, ‘ὅταν ἔλθῃ ἀσεβὴς εἰς βάθος κακῶν,\nκαταφρονεῖ·’ οὔτε γὰρ ἐλεγχόμενοι παύονται, οὔτε ἀποροῦντες\nJer. iii. 3. ἐντρέπονται· ἀλλʼ ὡς ‘πόρνης ὄψις, ἀπηναισχύνθησαν πρὸς\nπάντας’ ἐν ταῖς ἀσεβείαις. Καὶ γὰρ ὧν προεφασίζοντο ῥητῶν,\nProv. viii. 22. Heb. i. 4. Rom. viii. 29; Col. i. 15. Heb. iii. 2. τοῦ ‘Κύριος ἔκτισέ με, καὶ τοῦ ‘κρείττων γενόμενος τῶν ἀγγέλων,’\nκαὶ τοῦ ‘πρωτότοκος, καὶ τοῦ ‘πιστὸν ὄντα τῷ ποιήσαντι\nαὐτὸν,’ ὀρθὴν ἐχόντων τὴν διάνοιαν, καὶ δεικνύντων τὴν εἰς\nΧριστὸν εὐσέβειαν, οὐκ οἶδʼ ὅπως πάλιν αὐτοὶ ὡς περιχυθέντες\nτὸν τοῦ ὄφεως ἰὸν, καὶ μὴ βλέποντες ἃ δεῖ βλέπειν, μηδὲ\nνοοῦντες ἃ ἀναγινώσκουσιν, ὥσπερ ἐκ βάθους τῆς ἀσεβοῦς\n(10.) αὐτῶν καρδίας ἐρευγόμενοι, ἤρξατο λοιπὸν καὶ διασύρειν τὸ ὑπὸ\nJohn xiv. 10. τοῦ Κυρίου λεγόμενον, ‘ἐγὼ ἐν τῷ Πατρὶ, καὶ ὁ Πατὴρ ἐν\nἐμοί·’ λέγοντες, ‘Πῶς δύναται οὗτος ἐν ἐκείνῳ, κἀκεῖνος ἐν\nτούτῳ χωρεῖν; ἢ πῶς ὅλως δύναται ὁ Πατὴρ, μείζων ὢν, ἐν\nτῷ Υἱῷ ἐλάττονι ὄντι χωρεῖν; ἢ τί θαυμαστὸν, εἰ ὁ Υἱὁς ἐν τῷ\nActs xvii. 28. Πατρὶ, ὅπουγε καὶ περὶ ἡμῶν γέγραπται· “Ἐν αὐτῷ γὰρ ζῶμεν,\nκαὶ κινούμεθα, καί ἐσμεν;”’ Πάσχουσι δὲ τοῦτο ἀκολούθως\nDe Decr. 20. τῇ κακονοίᾳ ἑαυτῶν, σῶμα νομίζοντες εἶναι τὸν Θεὸν, καὶ μὴ\nνοοῦντες μήτε τί ἐστιν ‘ἀληθινὸς Πατὴρ,’ καὶ ‘ἀληθινὸς Υἱὸς,’\nμήτε τί ἐστι ‘φῶς ἀόρατον,’ καὶ ‘ἀΐδιον,’ καὶ ‘ἀπαύγασμα αὐτοῦ\nἀόρατον,’ μήτε τί ἐστιν ἀόρατος ‘ὑπόστασις,’ καὶ ‘χαρακτῆρ’\nHeb. i. 3. 1 Cor. ii. 8. ἀσώματος, καὶ ‘εἰκὼν’ ἀσώματος. ‘Εἰ γὰρ ἐγίνωσκον, οὐκ ἂν\nτὸν Κύριον τῆς δόξης’ μετὰ γέλωτος ἐδυσφήμουν, οὔτε τὰ ἀσώματα\nCp. i. 21. σωματικῶς ἐκλαμβάνοντες, τὰ καλῶς λεγόμενα παρεξηγοῦντο.\n\n\nἬρκει μὲν οὖν καὶ μόνον ἀκούοντας ταῦτα, λέγοντος\nτοῦ Κυρίου, πιστεύειν, ἐπεὶ καὶ ἡ τῆς ἁπλότητος πίστις βελτίων\nἐστὶ τῆς ἐκ περιεργίας πιθανολογίας· ἐπειδὴ δὲ καὶ τοῦτο βεβηλοῦν\nἐπεχείρησαν πρὸς τὴν ἰδίαν αἵρεσιν, ἀναγκαῖον τὴν μὲν\nἐκείνων κακόνοιαν διελέγξαι, τὴν δὲ τῆς ἀληθείας διάνοιαν δεῖξαι,\nἕνεκά γε τῆς τῶν πιστῶν ἀσφαλείας. Οὐ γὰρ, ὡς ἐκεῖνοι\nνομίζουσιν, ἀντεμβιβαζόμενοι εἰς ἀλλήλους εἰσὶν, ἐν τῷ λέγεσθαι,\n‘ἐγὼ ἐν τῷ Πατρὶ, καὶ ὁ Πατὴρ ἐν ἐμοὶ,’ ὥσπερ ἐν\nἀγγείοις κενοῖς ἐξ ἀλλήλων πληρούμενοι· ὥστε τὸν μὲν Υἱὸν\nπληροῦν τὸ κενὸν τοῦ Πατρὸς, τὸν δὲ Πατέρα πληροῦν τὸ\nκενὸν τοῦ Υἱοῦ, καὶ ἑκάτερον αὐτῶν μὴ εἶναι πλήρη καὶ τέλειον·\n(σωμάτων μὲν ἴδιον τοῦτό γε· διὸ καὶ τὸ μόνον εἰπεῖν τοῦτο\nπλέον ἐστὶν ἀσεβείας·) πλήρης γὰρ καὶ τέλειός ἐστιν ὁ Πατὴρ, c. 52.\nκαὶ ‘πλήρωμα θεότητός’ ἐστιν ὁ Υἱός. Οὐδ’ αὖ πάλιν, ὥσπερ ἐν Col. ii. 9.\nτοῖς ἁγίοις γινόμενος ὁ Θεὸς ἐνδυναμοῖ αὐτοὺς, οὕτως ἐστὶ καὶ\nἐν τῷ Υἱῷ· αὐτὸς γάρ ἐστιν ἡ τοῦ Πατρὸς δύναμις καὶ Σοφία·\nκαὶ τὰ μὲν γενητὰ μετοχῇ τούτου ἐν Πνεύματι ἁγιάζεται, αὐτὸς Cp. i.9. 16.\nδὲ ὁ Υἱὸς οὐ μετουσίᾳ υἱός ἐστιν, ἀλλὰ γέννημα τοῦ Πατρὸς\nἴδιόν ἐστιν. Οὐκ ἔστι δὲ πάλιν οὕτως ὁ Υἱὸς ἐν τῷ Πατρὶ, ὡς\nτὸ ‘ἐν αὐτῷ ζῶμεν, καὶ κινούμεθα, καί ἐσμεν·’ αὐτὸς γὰρ ὡς\nἐκ πηγῆς τοῦ Πατρός ἐστιν ἡ ζωὴ, ἐν ᾗ τὰ πάντα ζωογονεῖταί τε\nκαὶ συνέστηκεν· οὐ γὰρ ἡ ζωὴ ἐν ζωῇ ζῇ· ἐπεὶ οὐκ ἂν εἴη ζωή·\nἀλλʼ αὐτὸς μᾶλλον ζωογονεῖ τὰ πάντα."
    },
    "2": {
      "section": "2",
      "text": "2. Ἴδωμεν δὲ καὶ τὰ τοῦ συνηγόρου τῆς αἱρέσεως Ἀστερίου\nτοῦ σοφιστοῦ· γέγραφε γὰρ καὶ αὐτὸς, εἰς τοῦτο ζηλώσας τοὺς\nἸουδαίους, ταῦτα· Ἑὔδηλον γὰρ, ὅτι διὰ τοῦτο εἴρηκεν ἑαυτὸν Asterius quoted. Cp. i. 30; ii. 37.\nμὲν ἐν τῷ Πατρὶ, ἐν ἑαυτῷ δὲ πάλιν τὸν Πατέρα, ἐπεὶ μήτε τὸν\nλόγον, ὃν διεξήρχετο, ἑαυτοῦ φησιν εἶναι, ἀλλὰ τοῦ Πατρὸς,\nμήτε οἰκεῖα τὰ ἔργα, ἀλλὰ τοῦ Πατρὸς δεδωκότος τὴν δύναμιν.’\nΤοῦτο δὲ εἰ καὶ παιδάριον ἦν ἁπλῶς εἰρηκὸς, συγγνώμην εἶχεν\nἐκ τῆς ἡλικίας· ἐπειδὴ δὲ ὁ καλούμενος ‘σοφιστὴς,’ καὶ πάντα\nγινώσκειν ἐπαγγελλόμενος, ἔστιν ὁ γράψας, πόσης ἄξιος καταγνώσεως\nὁ τοιοῦτος; πῶς δὲ καὶ οὐκ ἀλλότριον ἑαυτὸν τοῦ\nἀποστόλου δείκνυσιν, ἐπαιρόμενος ἐν ‘πειθοῖς σοφίας λόγοις,’ 1 cor. ii. 4.\nκαὶ νομίζων ἐν τούτοις ἐξαπατᾶν δύνασθαι, ‘μὴ νοῶν αὐτὸς ἃ 1 Tim. i. 7.\nλέγει, μήτε περὶ τίνων διαβεβαιοῦται;’ Ἃ γὰρ ὁ Υἱὸς ἴδια καὶ\n\n\nἁρμόζοντα μόνῳ Υἱῷ, Λόγῳ καὶ Σοφίᾳ ὄντι, καὶ εἰκόνι τῆς τοῦ\nΠατρὸς οὐσίας εἴρηκε, ταῦτα οὗτος εἰς πάντα τὰ κτίσματα καταφέρει,\nκαὶ κοινὰ τῷ τε Υἱῷ καὶ τούτοις ταῦτα ποιεῖ· τὴν δὲ δύναμιν\nτοῦ Πατρὸς λέγει λαμβάνειν δύναμιν ὁ παράνομος, ἵνα ἀκολουθήσῃ\nτῇ δυσσεβείᾳ αὐτοῦ εἰπεῖν ὅτι καὶ ὁ Υἱὸς ἐν Υἱῷ υἱοποιήθη, καὶ ὁ\nΛόγος ἔλαβε Λόγου ἐξουσίαν· καὶ οὐκ ἔτι μὲν αὐτὸν, ὡς Υἱὸν,\nθέλει εἰρηκέναι ταῦτα, ὡς δὲ μαθόντα καὶ αὐτὸν ὁμοίως συντάσσει\nπᾶσι τοῖς ποιήμασιν. Εἰ γὰρ διὰ τὸ μὴ εἶναι τὰ ῥήματα\nτοῦ Υἱοῦ, ἃ διεξήρχετο, ἀλλʼ ὅτι τοῦ Πατρὸς ἧν, καὶ τὰ ἔργα,\nἔλεγεν, ‘ἐγὼ ἐν τῷ Πατρὶ, καὶ ὁ Πατὴρ ἐν ἐμοί·’ καὶ ὁ μὲν\nPs. Ixxxiv. (Ixxxv.) 8. Δαβὶδ λέγει, ‘Ἀκούσομαι τί λαλήσει ἐν ἐμοὶ Κύριος ὁ Θεός·’ ὁ\nProv. xxxi. 1 (Lxx).  δὲ Σολομὼν, Ὁἱ ἐμοὶ λόγοι εἴρηνται ὑπὸ Θεοῦ·’ καὶ ὁ μὲν\nΜωσῆς τοὺς παρὰ τοῦ Θεοῦ διηκόνει λόγους, ἕκαστος δὲ τῶν\nπροφητῶν οὐ τὰ ἴδια, ἀλλὰ τὰ παρὰ τοῦ Θεοῦ ἕλεγε, ‘Τάδε\nλέγει Κύριος·’ καὶ τὰ ἔργα ἃ ἐποίουν οἱ ἅγιοι, οὐκ ἴδια, ἀλλὰ\nτοῦ δεδωκότος τὴν δύναμιν Θεοῦ ἔλεγον εἶναι· ὡς ὁ μὲν Ἡλίας\nκαὶ Ἐλισσαῖος ἐπικαλούμενοι τὸν Θεὸν, ἵνα τοὺς νεκροὺς αὐτὸς\nἐγείρῃ· ὅτεκαὶ τῷ Ναιεμὰν λέγει ὁ Ἐλισσαῖος, καθαρίσας αὐτὸν\nCf. 4 Kings (2 K.) v. 8, 15. 1 Kings (1 Sam.) xii. 17. Acts iii. 11. ἀπὸ τῆς λέπρας, ‘ἵνα γνῷς, ὅτι ἐστὶ Θεὸς ἐν Ἰσραήλ·’ ὁ δὲ\nΣαμουὴλ καὶ αὐτὸς ἐν ἡμέραις θερισμοῦ ηὔχετο τὸν Θεὸν ‘δοῦναι\nὑετόν·’ οἵ τε ἀπόστολοι ἔλεγον, οὐκ ‘ἰδίᾳ δυνάμει’ ποιεῖν τὰ\nσημεῖα, ἀλλὰ τῇ τοῦ Κυρίου χάριτι· δῆλον ὅτι κατʼ αὐτὸν κοινὴ\nἂν εἴη πάντων καὶ ἡ τοιαύτη φωνὴ, ὥστε καὶ ἕκαστον λέγειν\nδύνασθαι, ‘ἐγὼ ἐν τῷ Πατρὶ, καὶ ὁ Πατὴρ ἐν ἐμοί·’ καὶ λοιπὸν\nμηκέτι ἕνα εἶναι τοῦτον Υἱὸν Θεοῦ καὶ Λόγον καὶ Σοφίαν, ἀλλ’\nἐκ πολλῶν ἕνα καὶ τοῦτον τυγχάνειν."
    },
    "3": {
      "section": "3",
      "text": "3. Ἀλλʼ εἴπερ ἦν οὕτως ὁ Κύριος εἰρηκὼς, ἔδει μὴ εἰπεῖν\nαὐτὸν, ‘ἐγὼ ἐν τῷ Πατρὶ, καὶ ὁ Πατὴρ ἐν ἐμοί·’ ἀλλὰ μᾶλλον,\n‘κἀγὼ ἐν τῷ Πατρὶ, καὶ ὁ Πατὴρ δὲ καὶ ἐν ἐμοί ἐστιν,’ ἵνα\nμηδὲ ἴδιον καὶ ἐξαίρετον ἔχῃ πρὸς τὸν Πατέρα ὡς Υἱὸς, κοινὴν\nδὲ μετὰ πάντων ἔχῃ τὴν αὐτὴν χάριν. Ἀλλʼ οὐκ ἔστιν, ὡς\nCp. ii. 45. νομίζουσιν ἐκεῖνοι· μὴ φρονοῦντες γὰρ Υἱὸν εἶναι γνήσιον ἐκ\nΠατρὸς, καταψεύδονται τοῦ γνησίου, ᾧ μόνῳ ἁρμόζει λέγειν,\n‘ἐγὼ ἐν τῷ Πατρὶ καὶ ὁ Πατὴρ ἐν ἐμοί.’ Ἔστι γὰρ ὁ Υἱὸς\n‘ἐν τῷ Πατρὶ,’ ὥς γε νοεῖν ἔξεστιν, ἐπειδὴ σύμπαν τὸ εἶναι τοῦ\nΥἱοῦ, τοῦτο τῆς τοῦ Πατρὸς οὐσίας ἴδιόν ἐστιν, ὡς ἐκ φωτὸς\n\n\nἀπαύγασμα, καὶ ἐκ πηγῆς ποταμὸς, ὥστε τὸν ὁρῶντα τὸν Υἱὸν\nὁρᾷν τὸ τοῦ Πατρὸς ἴδιον, καὶ νοεῖν ὅτι τοῦ Υἱοῦ τὸ εἶναι, ἐκ\nτοῦ Πατρὸς ὂν, οὕτως ἐν τῷ Πατρί ἐστιν. Ἔστι δὲ καὶ ὁ Cp. ii. 43. 70.\nΠατὴρ ‘ἐν τῷ Υἱῷ,’ ἐπειδὴ τὸ ἐκ τοῦ Πατρὸς ἴδιον, τοῦτο ὁ Ὑἱὸς\nτυγχάνει ὢν, ὡς ἐν τῷ ἀπαυγάσματι ὁ ἥλιος, καὶ ἐν τῷ λόγῳ ὁ\nνοῦς, καὶ ἐν τῷ ποταμῷ ἡ πηγή· οὕτω γὰρ ὁ θεωρῶν τὸν Υἱὸν Cp. i. 14.\nθεωρεῖ τῆς τοῦ Πατρὸς οὐσίας τὸ ἴδιον, καὶ νοεῖ ὅτι ὁ Πατὴρ ἐν\nτῷ Υἱῷ ἐστι. Τοῦ γὰρ εἴδους καὶ τῆς θεότητος τοῦ Πατρὸς\nοὔσης τὸ εἶναι τοῦ Υἱοῦ, ἀκολούθως ὁ Υἱὸς ἐν τῷ Πατρί ἐστι, Cp. i. 61.\nκαὶ ὁ Πατὴρ ἐν τῷ Υἱῷ. Διὰ τοῦτο γὰρ καὶ εἰκότως εἰρηκὼς\nπρότερον, ‘ἐγὼ καὶ ὁ Πατὴρ ἕν ἐσμεν,’ ἐπήγαγε τὸ ‘ἐγὼ ἐν John x. 30.\nτῷ Πατρὶ, καὶ ὁ Πατὴρ ἐν ἐμοί·’ ἵνα τὴν μὲν ταὐτότητα τῆς Ib. xiv. 10.\nθεότητος, τὴν δὲ ἑνότητα τῆς οὐσίας δείξῃ."
    },
    "4": {
      "section": "4",
      "text": "4.\"‘Ἒν’ γάρ εἰσιν, οὐχ ὡς ἑνὸς πάλιν εἰς δύο μέρη διαιρεθέντος,\nκαὶ μηδὲν ὄντων πλὴν ἑνός· οὐδὲ ὡς τοῦ ἑνὸς δὶς ὀνομαζομένου,\nὥστε τὸν αὐτὸν ἄλλοτε μὲν Πατέρα, ἄλλοτε δὲ Υἱὸν\nἑαυτοῦ γίνεσθαι· τοῦτο γὰρ Σαβέλλιος φρονήσας, αἱρετικὸς Cp. iv. 2, 9, 17. c. 36.\nἐκρίθη. Ἀλλὰ δύο μέν εἰσιν, ὅτι ὁ Πατὴρ Πατήρ ἐστι, καὶ\nοὐχ ὁ αὐτὸς Υἱός ἐστι· καὶ ὁ Υἱὸς Υἱός ἐστι, καὶ οὐχ ὁ αὐτὸς\nΠατήρ ἐστι. Μία δὲ ἡ φύσις (οὐ γὰρ ἀνόμοιον τὸ γέννημα\nτοῦ γεννήσαντος· εἰκὼν γάρ ἐστιν αὐτοῦ,) καὶ πάντα τὰ\nΠατρὸς τοῦ Υἱοῦ ἐστι. Διὸ οὐδὲ ἄλλος Θεὸς ὁ Υἱός· οὐ γὰρ\nἔξωθεν ἐπενοήθη· ἐπεὶ πάντως καὶ πολλοὶ, ξένης παρὰ τὴν τοῦ\nΠατρὸς ἐπινοουμένης θεότητος· εἰ γὰρ καὶ ἕτερόν ἐστιν ὡς\nγέννημα ὁ Υἱὸς, ἀλλὰ ταὐτόν ἐστιν ὡς Θεός· καὶ ‘ἕν’ εἰσιν αὐτὸς\nκαὶ ὁ Πατὴρ τῇ ἰδιότητι καὶ οἰκειότητι τῆς φύσεως, καὶ τῇ\nταὐτότητι τῆς μιᾶς θεότητος, ὥσπερ εἴρηται. Καὶ γὰρ καὶ τὸ\nἀπαύγασμα φῶς ἐστιν, οὐ δεύτερον τοῦ ἡλίου, οὐδὲ ἕτερον φῶς,\nοὐδὲ κατὰ μετουσίαν αὐτοῦ, ἀλλʼ ὅλον ἴδιον αὐτοῦ γέννημα. Τὸ\nδὲ τοιοῦτον γέννημα ἐξ ἀνάγκης ἕν ἐστι φῶς· καὶ οὐκ ἄν τις\nεἴποι δύο φῶτα εἶναι ταῦτα, ἀλλὰ δύο μὲν ἥλιον καὶ ἀπαύγασμα,\nἓν δὲ τὸ ἐξ ἡλίου φῶς ἐν τῷ ἀπαυγάσματι φωτίζον τὰ πανταχοῦ.\nΟὕτω καὶ ἡ τοῦ Υἱοῦ θεότης τοῦ Πατρός ἐστιν· ὅθεν καὶ ἀδιαίρετός c. 20.\nἐστι· καὶ οὕτως ‘εἶς Θεὸς, καὶ οὐκ ἔστιν ἄλλος πλὴν Mark xii. 32.\nαὐτοῦ.’ Οὕτω γοῦν ἓν αὐτῶν ὄντων, καὶ μιᾶς αὐτῆς οὔσης τῆς\nθεότητος, τὰ αὐτὰ λέγεται περὶ τοῦ Υἱοῦ, ὅσα λέγεται καὶ περὶ\n\n\nJohn i. 1. τοῦ Πατρὸς, χωρὶς τοῦ λέγεσθαι ‘Πατήρ·’ οἶον τὸ ‘Θεὸς,’ ‘καὶ\nRev. i. 8. Θεὸς ἦν ὁ Λόγος·’ τὸ ‘Παντοκράτωρ,’ ‘Τάδε λέγει ὁ ἦν, καὶ ὁ\n1 Cor. viii. 6. ὢν, καὶ ὁ ἐρχόμενος, ὁ Παντοκράτωρ·’ τὸ ‘Κύριος,’ ‘εἷς Κύριος\nJohn viii. 12. Ἰησοῦς Χριστός·’ τὸ εἶναι ‘φῶς,’ ‘Ἐγώ εἰμι τὸ φῶς·’ τὸ\nLuke v. 24. ἐξαλείφειν ἁμαρτίας, ‘ἵνα δὲ,’ φησὶν, ‘εἰδῆτε, ὅτι ἔχει ἐξουσίαν\nὁ Υἱὸς τοῦ ἀνθρώπου ἐπὶ τῆς γῆς ἀφιέναι ἁμαρτίας·’ καὶ ὅσα\nJohn xvi. 15. ἄλλα ἂν εὕροις. ‘Πάνταʼ γὰρ, φησὶν αὐτὸς ὁ Υἱὸς, ‘ὅσα ἔχει\nIb. xvii. 10. ὁ Πατὴρ, ἐμά ἐστι·’ καὶ πάλιν, ‘τὰ ἐμὰ σά ἐστιν.’"
    },
    "5": {
      "section": "5",
      "text": "5. ‘Ο δὲ ἀκούων τὰ τοῦ Πατρὸς λεγόμενα ἐφʼ Υἱοῦ ὄψεται\nκαὶ οὕτω τὸν Πατέρα ‘ἐν τῷ Υἱῷ·’ θεωρήσει δὲ καὶ τὸν Υἱὸν ‘ἐν\nτῷ Πατρὶ,’ ὅταν τὰ λεγόμενα ἐφ᾿ Υἱοῦ ταῦτα λέγηται καὶ ἐπὶ\nΠατρός. Διὰ τί δὲ τὰ τοῦ Πατρὸς ἐφʼ Υἱλοῦ λέγεται, ἢ| ὅτι\nἐξ αὐτοῦ γέννημά ἐστιν ὁ Υἱός; διὰ τί δὲ καὶ τὰ τοῦ Υἱοῦ ἴδιά\nἐστι τοῦ Πατρὸς, ἢ ὅτι πάλιν τῆς οὐσίας αὐτοῦ ἴδιόν ἐστι γέννημα\nὁ Υἱός; τῆς δὲ οὐσίας τοῦ Πατρὸς ἴδιον ὢν γέννημα\nὁ Υἱὸς, εἰκότως καὶ τὰ τοῦ Πατρὸς λέγει ἑαυτοῦ εἶναι·\nIb. x. 30. ὅθεν πρεπόντως καὶ ἀκολούθως τῷ μὲν λέγειν, ‘ἐγὼ καὶ ὁ\nIb. 38. Πατὴρ ἕν ἐσμεν,’ ἐπήγαγεν, ‘ἵνα γνῶτε, ὅτι ἐγὼ ἐν τῷ Πατρὶ,\nIb. xiv. 9. καὶ ὁ Πατὴρ ἐν ἐμοί·’ τούτῳ δὲ πάλιν προσείρηκεν· ‘ὁ ἑωρακὼς\nἐμὲ ἑώρακε τὸν Πατέρα·’ καὶ ἔστιν εἶς καὶ ὁ αὐτὸς νοῦς\nἐν τοῖς τρισὶ τούτοις ῥητοῖς. Ὁ γὰρ οὕτως ἐγνωκὼς ὅτι ἕν\nεἰσιν ὁ Υἱὸς καὶ ὁ Πατὴρ, οἶδεν ὅτι αὐτὸς ἐν τῷ Πατρί ἐστι,\nκαὶ ὁ Πατὴρ ἐν τῷ Υἱῷ· ἡ γὰρ τοῦ Υἱοῦ θεότης τοῦ Πατρός\nἐστι, καὶ αὐτὴ ἐν τῷ Υἱῷ ἐστι· καὶ ὁ τοῦτο δὲ καταλαβὼν\nπέπεισται ὅτι ὁ ἑωρακὼς τὸν Υἱὸν ἑώρακε τὸν Πατέρα· ἐν γὰρ\nτῷ Υἱῷ ἡ τοῦ Πατρὸς θεότης θεωρεῖται. Τοῦτο δὲ καὶ ἀπὸ τοῦ\nπαραδείγματος τῆς εἰκόνος τοῦ βασιλέως προσεχέστερόν τις\nκατανοεῖν δυνήσεται. Ἐν γὰρ τῇ εἰκόνι τὸ εἶδος καὶ ἡ μορφὴ\nτοῦ βασιλέως ἐστὶ, καὶ ἐν τῷ βασιλεῖ δὲ τὸ ἐν τῇ εἰκόνι εἶδός\nCp. i. 26. ἐστιν. Ἀπαράλλακτος γάρ ἐστιν ἡ ἐν τῇ εἰκόνι τοῦ βασιλέως\nὁμοιότης· ὥστε τὸν ἐνορῶντα τῇ εἰκόνι ὁρᾷν ἐν αὐτῇ τὸν βασιλέα,\nκαὶ τὸν πάλιν ὁρῶντα τὸν βασιλέα ἐπιγινώσκειν ὅτι οὗτός\nἐστιν ὁ ἐν τῇ εἰκόνι, Ἐκ δὲ τοῦ μὴ διαλλάττειν τὴν ὁμοιότητα,\nτῷ θέλοντι μετὰ τὴν εἰκόνα θεωρῆσαι τὸν βασιλέα εἴποι ἂν ἡ\nεἰκών· ‘Ἐγὼ καὶ ὁ βασιλεὺς ἕν ἐσμεν·’ ἐγὼ γὰρ ἐν ἐκείνῳ\nεἰμὶ, κἀκεῖνος ἐν ἐμοί· καὶ ὃ ὁρᾷς ἐν ἐμοὶ, τοῦτο ἐν ἐκείνῳ\n\n\nβλέπεις· καὶ ὃ ἑώρακας ἐν ἐκείνῳ, τοῦτο βλέπεις ἐν ἐμοί.’ Ὁ\nγοῦν προσκυνῶν τὴν εἰκόνα, ἐν αὐτῇ προσκυνεῖ καὶ τὴν βασιλέα·\nἡ γὰρ ἐκείνου μορφὴ καὶ τὸ εἶδός ἐστιν ἡ εἰκών. Ἐπεὶ τοίνυν\nκαὶ ὁ Υἱὸς εἰκών ἐστι τοῦ Πατρὸς, ἐξ ἀνάγκης ἐστὶ νοεῖν, ὅτι ἡ\nθεότης καὶ ἡ ἰδιότης τοῦ Πατρὸς τὸ εἶναι τοῦ Υἱοῦ ἐστι. Καὶ\nτοῦτό ἐστιν, ὃς ἐν μορφῇ Θεοῦ ὑπάρχων,’ καὶ, ‘ὁ Πατὴρ ἐν Phil. ii. 6. John xiv. 10.\nἐμο.’"
    },
    "6": {
      "section": "6",
      "text": "6. Οὐκ ἐκ μέρους δὲ ἡ τῆς θεότητος μορφὴ, ἀλλὰ τὸ πλήρωμα\nτῆς τοῦ Πατρὸς θεότητός ἐστι τὸ εἶναι τοῦ Υἱοῦ, καὶ ὅλος Θεός\nἐστιν ὁ Υἱός. Διὰ τοῦτο καὶ ἴσα Θεῷ ὢν, ‘οὐχ ἁρπαγμὸν Phil. ii. 6.\nἡγήσατο τὸ εἶναι ἴσα Θεῷ·’ καὶ πάλιν ἐπειδὴ τοῦ Υἱοῦ ἡ θεότης\nκαὶ τὸ εἶδος οὐδενὸς ἄλλου, ἢ τοῦ Πατρός ἐστι, τοῦτό ἐστιν\nὅπερ εἷπε, τὸ ‘ἐγὼ ἐν τῷ Πατρί.’ Οὕτω ‘Θεὸς ἦν ἐν Χριστῷ John xiv. 10. 2 Cor. v. 19.\nκόσμον ἑαυτῷ καταλλάσσων·’ τὸ γὰρ ἴδιον τῆς τοῦ Πατρὸς\nοὐσίας ἐστὶν ὁ Υἱὸς, ἐν ᾧ ἡ κτίσις πρὸς τὸν Θεὸν κατηλλάσσετο·\nΟὕτως εἰργάζετο ὁ Υἱὸς, τοῦ Πατρός ἐστιν ἔργα· τὸ γὰρ εἶδος\nτῆς τοῦ Πατρὸς θεότητός ἐστιν ὁ Υἱὸς, ἥτις εἰργάζετο τὰ ἔργα·\nοὕτω δὲ ὁ βλέπων τὸν Υἱὸν ὁρᾷ τὸν Πατέρα· ἐν γὰρ τῇ πατρῴᾳ\nθεότητί ἐστι καὶ θεωρεῖται ὁ Υἱός· καὶ τὸ ἐν αὐτῷ πατρικὸν\nεἶδος δείκνυσιν ἐν αὐτῷ τὸν Πατέρα· καὶ οὕτως ἐστὶν ὁ Πατὴρ\n‘ἐν τῷ Υἱῷ’. Καὶ ἡ ἐκ τοῦ Πατρὸς δὲ ἐν Υἱῷ ἰδιότης καὶ θεότης\nδείκνυσι τὸν Υἱὸν ἐν τῷ Πατρὶ, καὶ τὸ ἀεὶ ἀδιαίρετον αὐτοῦ· iv. 9.\nκαὶ ὁ ἀκούων δὲ καὶ βλέπων τὰ λεγόμενα περὶ τοῦ Πατρὸς,\nταῦτα λεγόμενα περὶ τοῦ Υἱοῦ, οὐ κατὰ χάριν ἢ μετοχὴν ἐπιγενόμενα\nτῇ οὐσίᾳ αὐτοῦ, ἀλλʼ ὅτι αὐτὸ τὸ εἶναι τοῦ Υἱοῦ\nἴδιον τῆς πατρικῆς οὐσίας ἐστὶ γέννημα, νοήσει καλῶς τὸ εἰρημένον,\nκαθὰ προεῖπον, ἐγὼ ἐν τῷ Πατρὶ, καὶ ὁ Πατὴρ ἐν John xiv. 10.\nἐμοί·’ καὶ, ‘ἐγὼ καὶ ὁ Πατὴρ ἕν ἐσμεν·’ Ἔστι γὰρ ὁ Υἱὸς, Ib. x 30.\nοἷος ὁ Πατὴρ, τῷ πάντα τὰ τοῦ Πατρὸς ἔχειν· διὸ καὶ μετὰ τοῦ Cp. i. 19.\nΠατρὸς σημαίνεται. ‘Πατέρα’ γὰρ οὐκ ἄν τις εἴποι, μὴ ὑπάρχοντος\nυἱοῦ. Ὁ μέντοι ‘ποιητὴν’ λέγων τὸν Θεὸν, οὐ πάντως\nκαὶ τὰ γενόμενα δηλοῖ· ἔστι γὰρ καὶ πρὸ τῶν ποιημάτων ποιητής·\nὁ δὲ ‘Πατέρα’ λέγων, εὐθὺς μετὰ τοῦ Πατρὸς σημαίνει καὶ\nτὴν τοῦ Υἱοῦ ὕπαρξιν. Διὰ τοῦτο καὶ ὁ πιστεύων εἰς τὸν Υἱὸν\nεἰς τὸν Πατέρα πιστεύει· εἰς γὰρ τὸ ἴδιον τῆς τοῦ Πατρὸς\nοὐσίας πιστεύει· καὶ οὕτω μία ἐστὶν ἡ πίστις εἰς ἕνα Θεόν· καὶ\n\n\nCp. i. 18. ὁ προσκυνῶν δὲ καὶ τιμῶν τὸν Υἱὸν ἐν Υἱῷ προσκυνεῖ καὶ τιμᾷ\nτὸν Πατέρα. Μία γάρ ἐστιν ἡ θεότης· καὶ διὰ τοῦτο μία τιμὴ\nκαὶ μία ἐστὶ προσκύνησις ἡ ἐν Υἱῷ καὶ διʼ αὐτοῦ γινομένη τῷ\nMark xii. 32. Πατρί· καὶ ὁ οὕτω προσκυνῶν ἕνα Θεὸν προσκυνεῖ· ‘εἷς γὰρ\nJohn xvii. 3. Θεός ἐστι, καὶ οὐκ ἔστιν ἄλλος πλὴν αὐτοῦ.’ Ὅτε γοῦν ‘μόνος\nExod. iii. 14. λέγεται ὁ Πατὴρ ‘Θεὸς,’ καὶ ὅτι εἷς Θεός ἐστι, καὶ τὸ ‘Ἐγώ\nDeut. xxxii. 39. Isa. xliv. 6. εἰμι,’ καὶ, ‘πλὴν ἐμοῦ οὐκ ἔστι Θεὸς,’ καὶ τὸ ‘Ἐγὼ πρῶτος,\nκαὶ ἐγὼ μετὰ ταῦτα,’ καλῶς λέγεται· εἶς γὰρ Θεὸς καὶ μόνος καὶ\n(11.) πρῶτός ἐστιν. Οὐκ εἰς ἀναίρεσιν δὲ τοῦ Υἱοῦ λέγεται· μὴ\nγένοιτο· ἔστι γὰρ καὶ αὐτὸς ἐν τῷ ἑνὶ, καὶ πρώτῳ, καὶ μόνῳ,\nὡς τοῦ ἑνὸς καὶ μόνου καὶ πρώτου καὶ μόνος Λόγος, καὶ Σοφία,\nκαὶ ἀπαύγασμα ὤν. Ἔστι δὲ καὶ πρῶτος καὶ αὐτὸς, πλήρωμα\nτῆς τοῦ πρώτου καὶ μόνου θεότητος, ὅλος καὶ πλήρης ὢν Θεός.\nΟὐκοῦν οὐ διʼ αὐτὸν εἴρηται, ἀλλʼ εἰς ἀναίρεσιν τοῦ μὴ εἶναι\nἕτερον οἷός ἐστιν ὁ Πατὴρ, καὶ ὁ τούτου Λόγος· καὶ ἔστι μὲν\nαὐτὸς ὁ νοῦς τοῦ προφήτου φανερὸς καὶ πᾶσι πρόδηλος."
    },
    "7": {
      "section": "7",
      "text": "7. Ἐπειδὴ δὲ οἱ ἀσεβεῖς καὶ ταῦτα φέροντες δυσφημοῦσι μὲν τὸν\nArian obj. Κύριον, ὀνειδίζουσι δὲ ἡμῖν λέγοντες, ‘Ἰδοὺ “εἷς,” καὶ “μόνος,”\nκαὶ “πρῶτος” λέγεται ὁ Θεός· πῶς ὑμεῖς λέγετε τὸν Υἱὸν εἶναι\nCp. Deut. xxxii. 39. Ib. vi. 4. Θεόν; εἰ γὰρ ἦν Θεὸς, οὐκ ἂν ἔλεγεν, “Ἐγὼ μόνος,” οὐδὲ ὅτι\n“εἷς ἐστιν ὁ Θεὸς·”’ ἀναγκαῖον τὸν νοῦν καὶ τούτων τῶν ῥητῶν,\nὡς δυνατόν ἐστιν, εἰπεῖν, ἵνα πάντες γνῶσι καὶ ἐκ τούτων ὅτι\nὄντως εἰσὶν οἱ Ἀρειανοὶ θεομάχοι. Εἰ μὲν οὖν ἅμιλλα τῷ Υἱῷ\nἐστι πρὸς τὸν Πατέρα, τοιαύτας ἀκουέτω φωνάς· καὶ εἰ ὥσπερ\nΔαβὶδ ἤκουσε περὶ τοῦ Ἀδωνίου καὶ τοῦ Ἀβεσσαλὼμ, οὕτω καὶ\nὁ Πατὴρ βλέπει τὸν Υἱὸν, πρὸς ἑαυτὸν λεγέτω καὶ προφερέτω\nτοιαῦτα ῥήματα, μήποτε ὁ Υἱὸς, λέγων ἑαυτὸν Θεὸν, ἀποστήσῃ\nτινὰς ἀπὸ τοῦ Πατρός· εἰ δὲ ὁ γινώσκων τὸν Υἱὸν γινώσκει\nμᾶλλον τὸν Πατέρα, ἀποκαλύπτοντος τοῦτον αὐτῷ τοῦ Υἱοῦ, καὶ\nἐν τῷ Λόγῳ ὄψεται μᾶλλον τὸν Πατέρα, καθάπερ εἴρηται·\nἐλθὼν δὲ ὁ Υἱὸς, οὐχ ἑαυτὸν, ἀλλὰ τὸν Πατέρα ἐδόξασε, λέγων\nLuke xviii. 19. μὲν τῷ προσερχομένῳ, ‘Τί με λέγεις ἀγαθόν; οὐδεὶς ἀγαθὸς,\nεἰ μὴ εἷς ὁ Θεός·’ ἀποκρινόμενος δὲ τῷ ἐρωτῶντι, ποία ἐντολὴ\nMark xii. 29, 30. ἐν τῷ νόμῳ μείζων, ὅτι, ‘Ἄκουε Ἰσραὴλ, Κύριος ὁ Θεός σου\nJohn vi. 38. Κύριος εἷς ἐστι·’ καὶ τοῖς μὲν ὄχλοις λέγων, ‘ἐγὼ ἐκ τοῦ\nοὐρανοῦ καταβέβηκα οὐχ ἵνα ποιήσω τὸ θέλημα τὸ ἐμὸν, ἀλλὰ\n\n\nτὸ θέλημα τοῦ πέμψαντός με Πατρός·’ τοὺς δὲ μαθητὰς διδάσκων,\nὅτι ‘ὁ Πατήρ μου μείζων μού ἐστι·’ καὶ, ‘ὁ ἐμὲ τιμῶν John xiv. 28. Cap. ib. v. 23.\nτιμᾷ τὸν πέμψαντά με.’ καὶ εἰ τοιοῦτός ἐστιν ὁ Υἱὸς πρὸς τὸν\nἑαυτοῦ Πατέρα, ποία ἐναντιότης, ἵνα καὶ τοιαύτην τις ὑπόνοιαν\nλάβῃ περὶ τῶν τοιούτων ῥητῶν; ἄλλως τε εἰ Λόγος ἐστὶ τοῦ\nΠατρὸς ὁ Υἱὸς, τίς οὕτως ἐστὶν ἄφρων, πλὴν τῶν Χριστομάχων,\nὡς νομίζειν ὅτι τὸν ἑαυτοῦ Λόγον διαβάλλων καὶ ἀναιρῶν τὰ\nτοιαῦτα λελάληκεν ὁ Θεός; Οὐκ ἔστιν οὗτος ὁ νοῦς Χριστιανῶν·\nμὴ γένοιτο· οὐ γὰρ διὰ τὸν Υἱὸν ταῦτα γέγραπται,\nἀλλʼ εἰς ἀναίρεσιν τῶν πλασθέντων παρὰ τῶν ἀνθρώπων ψευδωνύμων\nθεῶν· καὶ ἡ διάνοια τῶν τοιούτων ῥητῶν ἔχει τὴν αἰτίαν\nεὔλογον."
    },
    "8": {
      "section": "8",
      "text": "8. Ἐπειδὴ γὰρ οἱ προσκείμενοι τοῖς ψευδωνύμοις θεοῖς ἀφί\nτοῦ ἀληθινοῦ Θεοῦ, διὰ τοῦτο ἀγαθὸς ὢν καὶ κηδόμενος\nτῶν ἀνθρώπων ὁ Θεὸς, ἀνακαλούμενος τοὺς πλανηθέντας, φησίν·\n‘Ἐγὼ Θεὸς μόνος,’ καὶ ‘Ἐγώ εἰμι,’ καὶ ‘πλὴν ἐμοῦ οὐκ ἔστι Dcut. xxxii. 39. Exod. iii. 15.\nΘεὸς,ʼ καὶ ὅσα τοιαῦτά ἐστι ῥητά· ἵνα τὰ μὲν μὴ ὄντα διαβάλῃ,\nἐπιστρέψῃ δὲ πάντας εἰς ἑαυτόν. Καὶ ὥσπερ ἂν εἴ τις, ἡμέρας\nοὔσης καὶ ἡλίου φαίνοντος, ζωγραφοίη ξύλον ἁπλῶς, οὐδὲ κἂν\nφαντασίαν ἔχον φωτὸς, καὶ λέγοι τὴν εἰκόνα ταύτην αἰτίαν εἶναι\nτοῦ φωτός· ὁ δὲ ἥλιος τοῦτο βλέπων εἰ λέγοι, ‘Ἐγὼ μόνος\nεἰμὶ τὸ φῶς τῆς ἡμέρας, καὶ οὐκ ἔστιν ἄλλο φῶς τῆς ἡμέρας\nπλὴν ἐμοῦ·ʼ οὐ πρὸς τὸ ἑαυτοῦ ἀπαύγασμα βλέπων ταῦτα\nλέγει, ἀλλὰ πρὸς τὴν πλάνην διὰ τὴν εἰκόνα τοῦ ξύλου καὶ\nἀνομοιότητα τῆς ματαίας φαντασίας· οὕτως ἐστὶ καὶ τὰ ‘Ἐγώ\nεἰμι,’ καὶ ‘Ἐγὼ μόνος Θεὸς,’ καὶ ‘οὐκ ἔστιν ἄλλος πλὴν\nἐμοῦ·’ ἵνα τῶν ψευδωνύμων ἀποστήσῃ τοὺς ἀνθρώπους, καὶ\nμάθωσιν αὐτὸν λοιπὸν τὸν ἀληθινὸν Θεόν. Ἀμέλει ταῦτα\nλέγων ὁ Θεὸς διὰ τοῦ Λόγου ἑαυτοῦ ἔλεγεν· εἰ μὴ ἄρα καὶ\nτοῦτο προσθῶσιν οἱ νῦν Ἰουδαῖοι, ὅτι μὴ διὰ τοῦ Λόγου ταῦτα Cp. c. 52; i. 39.\nλελάληκεν· ἀλλʼ οὕτως εἴρηται, κἂν μαίνωνται οἱ διαβολικοί.\n‘Ἐγένετο γὰρ λόγος Κυρίουʼ πρὸς τὸν προφήτην, καὶ ταῦτα\nἠκούετο Εἰ δὲ αὐτοῦ ἦν ὁ Λόγος, καὶ δι᾿ αὐτοῦ ταῦτʼ ἐλέγετο,\nκαὶ οὐκ ἔστι τι ὃ λέγει καὶ ποιεῖ ὁ Θεὸς, ὃ μὴ ἐν τῷ Λόγῳ\nλέγει καὶ ποιεῖ, οὐκ ἄρα δι᾿ αὐτὸν εἴρηται, ὦ θεομάχοι, ἀλλὰ\nδιὰ τὰ ἀλλότρια καὶ μὴ ὄντα παῤ αὐτοῦ, Καὶ γὰρ καὶ κατὰ\n\n\nτὴν εἰρημένην εἰκόνα, καὶ ὁ ἥλιος εἰ τὰς φωνὰς ἔλεγεν ἐκείνας,\nοὐκ ἐκτὸς ἔχων τὸ ἑαυτοῦ ἀπαύγασμα, ἀλλʼ ἐν τῷ ἀπαυγάσματι\nδεικνὺς ἑαυτοῦ τὸ φῶς ἤλεγχε τὴν πλάνην, καὶ εἷπεν ἂν τοιαῦτα.\nΟὐκοῦν οὐκ εἰς ἀναίρεσιν τοῦ Υἱοῦ, οὐδὲ δι᾿ αὐτόν ἐστι τὰ τοιαῦτα\nῥητὰ, ἀλλʼ εἰς ἀθέτησιν τοῦ ψεύδους. Ἐξ ἀρχῆς γοῦν ὁ\nΘεὸς οὐκ εἶπε τῷ Ἀδὰμ τὰς τοιαύτας φωνὰς, καίτοι ὄντος τοῦ\nΛόγου σὺν αὐτῷ, ‘δι᾿ οὗ τὰ πάντα ἐγένετο·’ οὐ γὰρ ἦν χρεία,\nμήπω γενομένων εἰδώλων. Ὅτε δὲ ἀντῆραν ἄνθρωποι κατὰ τῆς\nἀληθείας, καὶ ὠνόμασαν ἑαυτοῖς οὓς ἤθελον ‘θεοὺς,’ τότε δὴ καὶ\nτοιούτων χρεία γέγονε ῥημάτων εἰς ἀναίρεσιν τῶν μὴ ὄντων\nθεῶν. Ἐγὼ δʼ ἂν εἴποιμι προσθεὶς, ὅτι καὶ πρὸς τὴν τῶν\nΧριστομάχων ἀφροσύνην προείρηται τὰ τοιαῦτα ῥητὰ, ἵνα γνῶσιν\nὅτι ὃν ἂν ἔξωθεν τῆς οὐσίας τοῦ Πατρὸς ἐπινοήσωσι ‘θεὸν,’\nοὗτος οὐκ ἔστιν ἀληθινὸς, οὐδὲ τοῦ μόνου καὶ πρώτου εἰκὼν\nκαὶ υἱός."
    },
    "9": {
      "section": "9",
      "text": "9. Ἐὰν τοίνυν καὶ ‘μόνος ἀληθινὸς Θεὸς’ ὁ Πατὴρ λέγηται,\nοὐκ εἰς ἀθέτησιν τοῦ λέγοντος, ‘Ἐγώ εἰμι ἡ ἀλήθεια,’ εἴρηται,\nἀλλʼ εἰς ἀναίρεσιν πάλιν τῶν μὴ πεφυκότων εἶναι ἀληθινῶν,\nοἷός ἐστιν ὁ Πατὴρ καὶ ὁ τούτου Λόγος. Οὕτω γὰρ καὶ αὐτὸς\nὁ Κύριος εὐθὺς συνῆψε, ‘καὶ ὃν ἀπέστειλας Ἰησοῦν Χριστόν.’\nΕἰ δὲ κτίσμα ἦν, οὐκ ἂν συνῆψε, καὶ συνηρίθμησεν ἑαυτὸν τῷ\nκτίσαντι αὐτόν· ποία γὰρ κοινωνία τῷ ἀληθινῷ καὶ τῷ μὴ\nἀληθινῷ ; νῦν δὲ, συνάψας ἑαυτὸν τῷ Πατρὶ, ἔδειξεν ὅτι τῆς\nCp. c. 12, 25. φύσεως τοῦ Πατρός ἐστι, καὶ ἔδωκεν ἡμῖν γινώσκειν ὅτι τοῦ\nἀληθινοῦ Πατρὸς ἀληθινόν ἐστι γέννημα. Τοῦτο καὶ Ἰωάννης\n1 John v. 20. μαθὼν ἐδίδαξε, γράφων ἐν τῇ ἐπιστολῇ, ‘καί ἐσμεν ἐν τῷ\nἀληθινῷ, ἐν τῷ Υἱῷ αὐτοῦ Ἰησοῦ Χριστῷ· οὖτός ἐστιν ὁ\nἀληθινὸς Θεὸς, καὶ ζωὴ αἰώνιος.’ Καὶ τοῦ μὲν προφήτου περὶ\nJob ix. 8. τῆς κτίσεως λέγοντος, ‘ὁ τανύσας τὸν οὐρανὸν μόνος·’ τοῦ δὲ\nΘεοῦ, ‘Ἐγὼ μόνος τὸν οὐρανὸν ἐξέτεινα·’ παντὶ δῆλον γέγονεν\nὅτι ἐν τῷ ‘μόνῳ’ καὶ ὁ τοῦ μόνου σημαίνεται Λόγος, ἐν ᾧ ‘τὰ\nπάντα ἐγένετο, καὶ χωρὶς αὐτοῦ ἐγένετο οὐδὲ ἕν,’ Οὐκοῦν εἰ\nδιὰ τοῦ Λόγου γέγονε, φησὶ δὲ, ‘Ἐγὼ μόνος,᾿  νοεῖται δὲ σὺν\nτῷ μόνῳ καὶ ὁ Υἱὸς, δι’ οὖ γέγονεν ὁ οὐρανός· οὕτως ἄρα καὶ\nἐὰν λέγηται, ‘Εἶς Θεὸς,’ καὶ, ‘ Ἐγὼ μόνος,’ καὶ, ‘Ἐγὼ πρῶτος,’\nἐν τῷ ἑνὶ καὶ μόνῳ καὶ πρώτῳ συνὼν νοεῖται ὁ Λόγος, ὥσπερ\n\n\nἐν τῷ φωτὶ τὸ ἀπαύγασμα. Τοῦτο δὲ οὐκ ἂν ἐπὶ ἄλλου νοηθείη,\nεἰ μὴ ἐπὶ μόνου τοῦ Λόγου. Τὰ μὲν γὰρ ἄλλα πάντα ἐκ τοῦ μὴ\nὄντος ὑπέστη διὰ τοῦ Υἱοῦ, καὶ πολλὴν ἔχει τῇ φύσει τὴν διάστασιν·\nαὐτὸς δὲ ὁ Υἱὸς ἐκ τοῦ Πατρός ἐστι φύσει καὶ ἀληθινὸν\nγέννημα· διὸ καὶ ὃ προφέρειν ἔδοξαν οἱ ἀνόητοι ῥητὸν, τὸ\n‘Ἐγὼ πρῶτος,’ εἰς ἀπολογίαν τῆς αἱρέσεως αὐτῶν, τοῦτο μᾶλλον Isa. xliv. 6.\nἐλέγχει αὐτῶν τὴν κακόνοιαν. Φησὶν ὁ Θεὸς, ‘Ἐγὼ πρῶτος,\nκαὶ ἐγὼ μετὰ ταῦτα.’ Εἰ μὲν οὖν ὡς συναριθμούμενος τοῖς\nμετ’ αὐτὸν λέγεται τούτων ‘πρῶτος,’ ἵνα κἀκεῖνα δεύτερα τούτου\nᾖ, ἔσται καθʼ ὑμᾶς τῶν ποιημάτων καὶ αὐτὸς μόνῳ τῷ χρόνῳ\nπροάγων· ἀλλὰ τοῦτο μόνον πᾶσαν ἀσέβειαν ὑπερβάλλει. Εἰ\nδὲ εἰς ἀπόδειξιν τοῦ μὴ εἶναι αὐτὸν ἔκ τινος, μηδὲ πρὸ αὐτοῦ\nτινα, ἀλλʼ αὐτὸν εἶναι τῶν πάντων ἀρχὴν καὶ αἴτιον, καὶ εἰς\nἀναίρεσιν τῶν παῤ Ἕλλησι μύθων εἴρηκεν, ‘Ἐγὼ πρῶτος·’\nδῆλον ὅτι καὶ τὸ λέγεσθαι τὸν Υἱὸν πρωτότοκον,’ οὐ διὰ τὸ\nσυναριθμεῖσθαι αὐτὸν τῇ κτίσει λέγεται πρωτότοκος, ἀλλʼ εἰς Cp. ii. 62.\nἀπόδειξιν τῆς τῶν πάντων διὰ τοῦ Υἱοῦ δημιουργίας καὶ υἱοποιήσεως.\nΚαὶ γὰρ ὥσπερ ὁ Πατὴρ ‘πρῶτός’ ἐστιν, οὕτω καὶ αὐτὸς\nπρῶτος μέν ἐστιν, ὡς εἰκὼν τοῦ πρώτου, καὶ ἐν αὐτῷ ὄντος τοῦ\nπρώτου, γέννημα δὲ ἐκ τοῦ Πατρός· καὶ ἐν αὐτῷ πᾶσα ἡ κτίσις\nκτίζεται καὶ υἱοποιεῖται."
    },
    "10": {
      "section": "10",
      "text": "10. Ἀλλὰ καὶ πρὸς ταῦτα πάλιν ἐπιχειροῦσι φιλονεικεῖν ταῖς·\nἰδίαις μυθοπλαστίαις, λέγοντες μὴ οὕτως εἶναι τὸν Υἱὸν καὶ τὸν\nΠατέρα ‘ἕν,ʼ μηδὲ ‘ὅμοιον,’ ὡς ἡ ἐκκλησία κηρύσσει, ἀλλʼ ὡς\nαὐτοὶ θέλουσι. Φασὶ γάρ· ‘Ἐπεὶ ἃ θέλει ὁ Πατὴρ, ταῦτα Arian obj.\nθέλει καὶ ὁ Υἱὸς, καὶ οὔτε τοῖς νοήμασιν οὔτε τοῖς κρίμασιν Cp. de Syn. 45. Soc. ii. 40.\nἀντίκειται, ἀλλʼ ἐν πᾶσίν ἐστι σύμφωνος αὐτῷ, τὴν ταὐτότητα\nτῶν δογμάτων καὶ τὸν ἀκόλουθον καὶ συνηρτημένον τῇ τοῦ\nΠατρὸς διδασκαλίᾳ ἀποδιδοὺς λόγον, διὰ τοῦτο αὐτὸς καὶ ὁ\nΠατὴρ ἕν εἰσι.’ Ταῦτα γὰρ οὐ μόνον εἰπεῖν, ἀλλὰ καὶ γράψαι\nτινὲς ἐξ αὐτῶν τετολμήκασι. Τούτου δὲ τί ἄν τις ἀτοπώτερον c. 2.\nἢ ἀλογώτερον εἴποι ; εἰ γὰρ διὰ ταῦτα ἕν εἰσιν ὁ Υἱὸς καὶ ὁ\nΠατὴρ, καὶ εἰ οὕτως ὅμοιός ἐστιν ὁ Λόγος τῷ Πατρὶ, ὥρα καὶ\nτοὺς ἀγγέλους, καὶ τὰ ἄλλα ἡμῶν τὰ ὑπερκείμενα, ἀρχάς τε καὶ\nἐξουσίας, καὶ θρόνους καὶ κυριότητας, καὶ τὰ φαινόμενα, ἥλιόν\nτε καὶ σελήνην, καὶ τοὺς ἀστέρας εἶναι καὶ αὐτοὺς, ὡς τὸν Υἱὸν,\n\n\nυἱοὺς, λέγεσθαι δὲ καὶ περὶ τούτων ὅτι αὐτοὶ καὶ ὁ Πατὴρ ‘ἕνʼ\nεἰσι, καὶ ἕκαστος εἰκὼν καὶ Λόγος ἐστι τοῦ Θεοῦ. Ἃ γὰρ θέλει\nὁ Θεὸς, ταῦτα θέλουσι καὶ αὐτοί· καὶ οὔτε τοῖς κρίμασιν οὔτε\nτοῖς δόγμασι διαφωνοῦσιν, ἀλλʼ ἐν πᾶσίν εἰσιν ὑπήκοοι τῷ\nπεποιηκότι. Οὐκ ἂν γὰρ ἔμειναν ἐν τῇ ἰδίᾳ δόξῃ, εἰ μὴ ἅπερ\nἤθελεν ὁ Πατὴρ, ταῦτα καὶ αὐτοὶ ἠβούλοντο. Ὁ γοῦν μὴ\nIsa. xiv. 12.  μείνας, ἀλλὰ παραφρονήσας, ἤκουσε· ‘Πῶς ἐξέπεσεν ἐκ τοῦ\nοὐρανοῦ ὁ ἑωσφόρος, ὁ πρωῒ ἀνατέλλων ;ʼ πῶς οὖν, τούτων\nοὕτως ὄντων, μόνος οὗτος Υἱὸς μονογενὴς καὶ Λόγος καὶ Σοφία\nἐστίν ; ἢ πῶς, τοσούτων ὄντων ὁμοίων τῷ Πατρὶ, μόνος οὗτος\nεἰκών ἐστι ; καὶ γὰρ καὶ ἐν ἀνθρώποις εὑρεθήσονται πολλοὶ\nc. 57. ὅμοιοι τῷ Πατρὶ, πλεῖστοι μὲν μάρτυρες γενόμενοι, καὶ πρὸ\nαὐτῶν οἱ ἀπόστολοι καὶ προφῆται, καὶ πάλιν πρὸ τούτων οἱ\nπατριάρχαι· πολλοί τε καὶ νῦν ἐφύλαξαν τὴν τοῦ Σωτῆρος\nLuke vi. 36.  ἐντολὴν, γενόμενοι ‘οἰκτίρμονες, ὡς ὁ Πατὴρ ὁ ἐν τοῖς οὐρανοῖς,᾿ \nEph. v. 1, 2. καὶ τηρήσαντες τὸ ‘Γίνεσθε οὖν μιμηταὶ τοῦ Θεοῦ, ὡς τέκνα\nἀγαπητά· καὶ περιπατεῖτε ἐν ἀγάπῃ, καθὼς καὶ ὁ Χριστὸς\n1 Cor. xi. 1. ἠγάπησεν ἡμᾶς.’ ‘Μιμηταὶ δὲ γεγόνασιʼ κοί τοῦ Παύλου πολλοὶ,\nὡς κἀκεῖνος ‘τοῦ Χριστοῦ·’ καὶ ὅμως οὐδεὶς τούτων οὔτε ‘Λόγος,’\nοὔτε ‘Σοφία,’ οὔτε ‘μονογενὴς Υἱὸς,’ οὔτε ‘εἰκών’ ἐστιν, οὔτε\nJohn x. 30 ; xiv. 10.  τις τούτων ἀπετόλμησεν εἰπεῖν· ‘Ἐγὼ καὶ ὁ Πατὴρ ἕν ἐσμεν,’\nἢ, ‘ἐγὼ ἐν τῷ Πατρὶ καὶ ὁ Πατὴρ ἐν ἐμοί.᾿  Ἁλλὰ περὶ μὲν\nExod. xv. 11. Ps. Ixxxviii. (Ixxxix.) 6. πάντων εἴρηται, ‘Τίς ὅμοιός σοι ἐν θεοῖς, Κύριε ;’ καὶ, ‘Τίς\nὁμοιωθήσεται τῷ Κυρίῳ ἐν υἱοῖς Θεοῦ ;’ περὶ δὲ αὐτοῦ, ὅτι\nμόνος εἰκὼν ἀληθινὴ καὶ φύσει τοῦ Πατρός ἐστιν. Εἰ γὰρ καὶ\n1 Cor. xi. 7. ‘κατʼ εἰκόνα’ γεγόναμεν, καὶ ‘εἰκὼν καὶ δόξα Θεοῦ’ ἐχρηματίσαμεν,\nἀλλʼ οὐ δι᾿ ἑαυτοὺς πάλιν, ἀλλὰ διὰ τὴν ἐνοικήσασαν ἐν\nἡμῖν εἰκόνα καὶ ἀληθῆ δόξαν τοῦ Θεοῦ, ἥτις ἐστὶν ὁ Λόγος\nαὐτοῦ, ὁ δι’ ἡμᾶς ὕστερον γενόμενος σὰρξ, ταύτην τῆς κλήσεως\nἔχομεν τὴν χάριν."
    },
    "11": {
      "section": "11",
      "text": "11. Ἀπρεποῦς δὴ οὖν καὶ ἀλόγου καὶ τῆς τοιαύτης φρονήσεως\nἐκείνων φαινομένης, ἀνάγκη τὴν ὁμοίωσιν καὶ τὴν ἑνότητα ἐπʼ\nαὐτὴν τὴν οὐσίαν τοῦ Υἱοῦ φέρειν· εἰ γὰρ μὴ οὕτω τις λάβοι,\nοὔτε πλέον τι τῶν γενητῶν ἔχων φανήσεται, ὥσπερ εἴρηται,\nοὔτε τοῦ Πατρὸς ὅμοιος ἔσται, ἀλλὰ τῶν τοῦ Πατρὸς ὅμοιος\nἔσται δογμάτων· καὶ τοῦ Πατρὸς διαφέρει ὅτι ὁ μὲν Πατὴρ\n\n\nΠατήρ ἐστι, τὰ δὲ δόγματα καὶ ἡ διδασκαλία τοῦ Πατρός ἐστιν.\nΕἰ τοίνυν κατὰ τὰ δόγματα καὶ τὴν διδασκαλίαν ὅμοιός ἐστιν ὁ\nΥἱὸς τῷ Πατρὶ, ὁ μὲν Πατὴρ κατʼ αὐτοὺς ὀνόματι μόνον Πατὴρ\nἔσται· ὁ δὲ Υἱὸς οὐκ ἀπαράλλακτος εἰκὼν, μᾶλλον οὐδὲ ὅλως c. 5.\nἰδιότητα ἢ ὁμοίωσίν τινα τοῦ Πατρὸς ἔχων φανήσεται. Ποία\nγὰρ ὁμοίωσις καὶ ἰδιότης τῷ παρεξηλλαγμένῳ παρὰ τὸν Πατέρα ;\nκαὶ γὰρ καὶ ὁ Παῦλος, ὅμοια τῷ Σωτῆρι διδάσκων, οὐκ ἦν κατ’\nοὐσίαν ὅμοιος αὐτῷ. κεῖνοι μὲν οὖν, τοιαῦτα φρονοῦντες, Cp. i. 21.\nψεύδονται· ὁ δέ γε Υἱὸς καὶ ὁ Πατὴρ οὕτως εἰσὶν ἓν, καθάπερ\nεἴρηται· καὶ οὕτως ἐστὶν ὁ Υἱὸς ὅμοιος καὶ ἐξ αὐτοῦ τοῦ Πατρὸς,\nὡς ἔστιν ἰδεῖν καὶ νοεῖν υἱὸν πρὸς πατέρα, καὶ ὡς ἔστιν ἰδεῖν τὸ\nἀπαύγασμα πρὸς τὸν ἥλιον. Διὰ γὰρ τὸ οὕτως εἶναι τὸν Υἱὸν,\nἐργαζομένου τοῦ Υἱοῦ, ὁ Πατήρ ἐστιν ὁ ἐργαζόμενος, καὶ ἐρχομένου\nτοῦ Υἱοῦ πρὸς τοὺς ἁγίους, ὁ Πατήρ ἐστιν ὁ ἐρχόμενος ἐν\nτῷ Υἱῷ, ὡς αὐτὸς ἐπηγγείλατο λέγων, ‘ἐλευσόμεθα ἐγὼ καὶ ὁ John xiv. 23.\nΠατὴρ, καὶ μονὴν παρ᾿  αὐτῷ ποιήσομεν.’ Ἐν γὰρ τῇ εἰκόνι\nθεωρεῖται ὁ Πατὴρ, καὶ ἐν τῷ ἀπαυγάσματί ἐστι τὸ φῶς. Διὰ\nτοῦτο, καθάπερ μικρῷ πρόσθεν εἴπομεν, καὶ διδόντος τοῦ Πατρὸς\nχάριν καὶ εἰρήνην, αὐτὴν καὶ ὁ Υἱὸς δίδωσιν, ὡς ὁ Παῦλος\nἐπισημαίνεται διὰ πάσης ἐπιστολῆς γράφων· ‘Χάρις ὑμῖν καὶ Rom. i. 7 ; 1 Cor. i. 3 ; 2 Cor. i. 2, etc.\nεἰρήνη ἀπὸ Θεοῦ Πατρὸς ἡμῶν καὶ Κυρίου Ἰησοῦ Χριστοῦ.’\nΜία γὰρ καὶ ἡ αὐτὴ χάρις ἐστὶ παρὰ Πατρὸς ἐν Υἱῷ, ὡς ἔστιν\nἓν τὸ φῶς τοῦ ἡλίου καὶ τοῦ ἀπαυγάσματος, καὶ τὸ φωτίζειν\nτοῦ ἡλίου διὰ τοῦ ἀπαυγάσματος γίνεται. Οὕτω γοῦν πάλιν\nἐπευχόμενος Θεσσαλονικεῦσι, καὶ λέγων, ‘Ἀὐτὸς δὲ ὁ Θεὸς 1 Thess. iii.11.\nκαὶ Πατὴρ ἡμῶν, καὶ ὁ Κύριος Ἰησοῦς Χριστὸς κατευθύναι τὴν\nὁδὸν ἡμῶν πρὸς ὑμᾶς,’ τὴν ἑνότητα τοῦ Πατρὸς καὶ τοῦ Υἱοῦ\nἐφύλαξεν· οὐ γὰρ εἷπε, ‘κατευθύνοιεν,’ ὡς παρὰ δύο διδομένης,\nπαρὰ τούτου καὶ τούτου, διπλῆς χάριτος, ἀλλὰ ‘κατευθύναι,’ ἵνα\nδείξῃ ὅτι ὁ Πατὴρ δι᾿ Υἱοῦ δίδωσι ταύτην· ἐξ ὧν κἂν ἐρυθριᾷν\nοἱ ἀσεβεῖς δυνάμενοι, οὐ βούλονται."
    },
    "12": {
      "section": "12",
      "text": "12. Εἰ γὰρ μὴ ἦν ἑνότης, καὶ ἴδιον τῆς τοῦ Πατρὸς οὐσίας\nγέννημα ὁ Λόγος, ὡς τὸ ἀπαύγασμα τοῦ φωτὸς, ἀλλὰ διειστήκει\nτῇ φύσει ὁ Υἱὸς τοῦ Πατρὸς, ἤρκει τὸν Πατέρα δοῦναι μόνον, c. 9, 16.\nοὐδενὸς τῶν γενητῶν ἐπικοινωνοῦντος πρὸς τὸν πεποιηκότα ἐν\nτοῖς διδομένοις· νῦν δὲ ἡ τοιαύτη δόσις δείκνυσι τὴν ἑνότητα\n\n\nτοῦ Πατρὸς καὶ τοῦ Υἱοῦ. Οὐκ ἂν γοῦν εὔξαιτό τις λαβεῖν\nπαρὰ τοῦ Θεοῦ καὶ τῶν ἀγγέλων, ἢ παρά τινος τῶν ἄλλων\nκτισμάτων, οὐδʼ ἂν εἴποι τις, ‘Δῴη σοι ὁ Θεὸς καὶ ὁ ἄγγελος,’\nἀλλὰ παρὰ Πατρὸς κοὶ τοῦ Υἱοῦ διὰ τὴν ἑνότητα καὶ τὴν ἑνοειδῆ\nδόσιν. Διὰ γὰρ τοῦ Υἱοῦ δίδοται τὰ διδόμενα· οὐδὲν δέ ἐστιν,\nὃ μὴ δι’ Υἱοῦ ἐνεργεῖ ὁ Πατήρ· οὕτω γὰρ καὶ ὁ λαβὼν ἀσφαλῆ\nτὴν χάριν ἔχει. Εἰ δὲ ὁ πατριάρχης Ἰακὼβ, εὐλογῶν τοὺς\nGen. xlviii. 15, 16. ἐγγόνους Ἐφραῒμ καὶ Μανασσῆ, ἔλεγεν, ‘Ὁ Θεὸς ὁ τρέφων\nμε ἐκ νεότητός μου ἕως τῆς ἡμέρας ταύτης, ὁ ἄγγελος ὁ ῥυόμενός\nμε ἐκ πάντων τῶν κακῶν, εὐλογήσαι τὰ παιδία ταῦτα,’\nοὐ τῶν κτισθέντων καὶ τὴν φύσιν ἀγγέλων ὄντων ἕνα συνῆπτε\nτῷ κτίσαντι αὐτοὺς Θεῷ· οὐδὲ ἀφεὶς τὸν τρέφοντα αὐτὸν Θεὸν,\nπαῤ ἀγγέλου τὴν εὐλογίαν ᾔτει τοῖς ἐγγόνοις· ἀλλʼ εἰρηκὼς,\n‘ὁ ῥυόμενός με ἐκ πάντων τῶν κακῶν.᾿  ἔδειξε μὴ τῶν κτισθέντων\nτινὰ ἀγγέλων, ἀλλὰ τὸν Λόγον εἶναι τοῦ Θεοῦ, ὃν τῷ\nΠατρὶ συνάπτων ηὔχετο· διʼ οὗ καὶ οὓς ἐὰν θέλῃ, ῥύεται ὁ Θεός.\nIsa. ix. 6. Cp. c. 63. Τοῦτον γὰρ καὶ μεγάλης βουλῆς ἄγγελον’ τοῦ Πατρὸς εἰδὼς\nκαλούμενον, οὐκ ἄλλον ἢ αὐτὸν εἶναι τὸν εὐλογοῦντα, καὶ ῥυόμενον\nἐκ τῶν κακῶν ἔλεγεν. Οὐ γὰρ αὐτὸς μὲν παρὰ Θεοῦ\nἠξίου εὐλογεῖσθαι, τοὺς δὲ ἐκγόνους ἤθελε παῤ ἀγγέλου· ἀλλʼ\nGen. xxxii. 26, 30. ὃν αὐτὸς παρεκάλει λέγων, Ὁὐ μή σε ἀποστείλω, ἐὰν μή με\nεὐλογήσῃς,’ (Θεὸς δὲ ἦν οὖτος, ὡς αὐτός φησιν· Ἑἶδον Θεὸν\nπρόσωπον πρὸς πρόσωπον᾿ ), τοῦτον εὐλογῆσαι καὶ τοὺς υἱοὺς\nτοῦ Ἰωσὴφ ηὔχετο. Ἀγγέλου μὲν οὖν ἴδιον τὸ διακονεῖν τῇ\nExod. xxiii. 23 ; xxxii. 34. τοῦ Θεοῦ προστάξει· πολλάκις δὲ καὶ ‘προπορεύεται’ ἐκβάλλειν\nτὸν Ἀμοῤῥαῖον, καὶ πέμπεται φυλάξαι τὸν λαὸν ἐν τῇ ὁδῷ·\nἀλλὰ καὶ ταῦτα οὐκ ἔστιν αὐτοῦ, τοῦ δὲ προστάξαντος καὶ ἀποστείλαντος\nαὐτὸν Θεοῦ, οὗ καὶ τὸ ῥύεσθαι ἔστιν, οὓς ἂν αὐτὸς\nθελήσῃ ῥύεσθαι· διὰ τοῦτο οὐκ ἄλλος ἢ αὐτὸς Κύριος ὁ Θεὸς ὁ\nGen. xxviii. 15. ὀφθεὶς εἷπεν αὐτῷ· ‘Καὶ ἰδοὺ ἐγὼ μετὰ σοῦ, διαφυλάσσων σε\nἐν τῇ ὁδῷ πάσῃ, οὗ ἂν πορευθῇς·’ καὶ οὐκ ἄλλος, ἀλλὰ πάλιν ὁ\nΘεὸς ὁ ὀφθεὶς ἐπέσχε τοῦ Λάβαν τὴν ἐπιβουλὴν, κελεύσας αὐτῷ\nIb. xxxi. 24. ‘μὴ λαλῆσαι πονηρὰ τῷ Ἰακώβ·’ καὶ αὐτὸς δὲ οὐκ ἄλλον ἢ τὸν\nIb. xxxii. 11. Θεὸν παρεκάλει λέγων· ‘Ἐξελοῦ με ἐκ χειρὸς τοῦ ἀδελφοῦ μου\nἨσαῦ, ὅτι φοβοῦμαι αὐτόν·’ καὶ γὰρ καὶ ταῖς γυναιξὶν ὁμιλῶν\nIb. xxxi. 7. ἔλεγεν, ὅτι ‘οὐκ ἔδωκεν ὁ Θεὸς τῷ Λάβαν κακοποιῆσαί με.’"
    },
    "13": {
      "section": "13",
      "text": "13. Διὰ τοῦτο καὶ ὁ Δαβὶδ οὐκ ἄλλον ἢ αὐτὸν τὸν Θεὸν\nπαρεκάλει περὶ τοῦ ῥυσθῆναι, ‘Πρός σε, Κύριε, ἐν τῷ θλίβεσθαί Ps. cxix. (cxx.) 1, 2.\nμε, ἐκέκραξα, καὶ ἐπήκουσάς μου· Κύριε, ῥῦσαι τὴν ψυχήν μου\nἀπὸ χειλέων ἀδίκων, καὶ ἀπὸ γλώσσης δολίας·’ τούτῳ καὶ τὴν\nχάριν ἀνατιθεὶς, ‘ἐλάλησε καὶ τοὺς λόγους τῆς ᾠδῆς’ ἐν τῷ ἑπτακαιδεκάτῳ Ib. xvii. (xviii.) 1, 2, 3.\nψαλμῷ, ‘ἐν ἧ ἡμέρᾳ ἐῤῥύσατο αὐτὸν ὁ Κύριος ἐκ\nχειρὸς πόντων τῶν ἐχθρῶν αὐτοῦ, καὶ ἐκ χειρὸς Σαοὺλ, καὶ\nεἶπεν, Ἀγαπήσω σε, Κύριε, ἡ ἰσχύς μου, Κύριος στερέωμά\nμου καὶ καταφυγή μου, καὶ ῥύστης μου.’ Ὁ δὲ Παῦλος, πολλοὺς\nδιωγμοὺς ὑπομείνας, οὐκ ἄλλῳ ἢ τῷ Θεῷ ηὐχαρίστει\nλέγων, ‘ἐκ πάντων με ἐῤῥύσατο ὁ Κύριος, καὶ ῥύσεται, εἰς ὃν 2 Tim. iii. 11; 2 Cor. i. 10.\nἠλπίκαμεν·’ καὶ οὐκ ἄλλος δὲ ἢ ὁ Θεὸς ηὐλόγησε τὸν Ἀβραὰμ\nκαὶ τὸν Ἰσαάκ· καὶ ὁ Ἰσαὰκ δὲ, ἐπευχόμενος τῷ Ἰακὼβ, ἔλεγεν,\n‘Ὁ Θεός μου εὐλογήσαι σε, καὶ αὐξήσαι σε, καὶ πληθυνεῖ σε, Gen. xxviii. 3, 4.\nκαὶ ἔσῃ εἰς συναγωγὰς ἐθνῶν· καὶ δῴη σοι τὴν εὐλογίαν\nἈβραὰμ τοῦ πατρός μου.’ Εἰ δὲ οὐκ ἄλλου τινός ἐστι τὸ\nεὐλογεῖν καὶ τὸ ῥύεσθαι ἢ τοῦ Θεοῦ, καὶ οὐκ ἄλλος τις ἦν ὁ\nῥυόμενος τὸν Ἰακὼβ ἢ αὐτὸς ὁ Κύριος, τὸν δὲ ῥυόμενον αὐτὸν ὁ\nπατριάρχης ἐπεκαλεῖτο ἐπὶ τοὺς ἐκγόνους· δῆλόν ἐστιν ὡς οὐκ\nἄλλον ἐν τῇ εὐχῇ συνῆπτε τῷ Θεῷ ἢ τὸν τούτου Λόγον, ὃν διὰ\nτοῦτο καὶ ‘ἄγγελον’ ἐκάλεσεν, ὅτι μόνος οὗτός ἐστιν ὁ ἀποκαλύπτων\nτὸν Πατέρα. Ὅπερ καὶ ὁ ἀπόστολος ἐποίει λέγων,\n‘χάρις ὑμῖν καὶ εἰρήνη ἀπὸ Θεοῦ Πατρὸς ἡμῶν καὶ Κυρίου\nἸησοῦ Χριστοῦ·’ οὕτω γὰρ καὶ ἀσφαλὴς ἦν ἡ εὐλογία διὰ τὸ\nἀδιαίρετον τοῦ Υἱοῦ πρὸς τὸν Πατέρα, καὶ ὅτι μία καὶ ἡ αὐτή c. 6, 16.\nἐστιν ἡ διδομένη χάρις. Κἂν γὰρ ὁ Πατὴρ δῴῃ, διὰ τοῦ Υἱοῦ\nἐστι τὸ διδόμενον· κἂν ὁ Υἱὸς λέγηται χαρίζεσθαι, ὁ Πατήρ\nἐστιν ὁ διὰ τοῦ Υἱοῦ καὶ ἐν τῷ Υἱῷ παρέχων· ‘εὐχαριστῶ’ 1 Cor. i. 4.\nγὰρ, φησὶν ὁ ἀπόστολος γράφων Κορινθίοις, ‘τῷ Θεῷ μου\nπάντοτε περὶ ὑμῶν ἐπὶ τῇ χάριτι τοῦ Θεοῦ τῇ δοθείσῃ ὑμῖν ἐν\nΧριστῷ Ἰησοῦ,’ Τοῦτο δὲ καὶ ἐπὶ φωτὸς καὶ ἀπαυγάσματος ἄν\nτις ἴδοι· καὶ γὰρ ὅπερ φωτίζει τὸ φῶς, τοῦτο τὸ ἀπαύγασμα\nκαταυγάζει· ὅπερ δὲ καταυγάζει τὸ ἀπαύγασμα, ἐκ τοῦ φωτός\nἐστιν ὁ φωτισμός. Οὔτω καὶ βλεπομένου τοῦ Υἱοῦ, βλέπεται\nὁ Πατήρ· τοῦ γὰρ Πατρός ἐστι τὸ ἀπαύγασμα· καὶ οὕτως ὁ\nΠατὴρ καὶ ὁ Υἱὸς ‘ἕν εἰσι.’"
    },
    "14": {
      "section": "14",
      "text": "14. Τοῦτο δὲ ἐπὶ τῶν γενητῶν καὶ κτισμάτων οὐκ ἄν τις\nεἴποι. Οὔτε γὰρ, ἐργαζομένου τοῦ Πατρὸς, ἐργάζεταί τις αὐτὰ\nτῶν ἀγγέλων, ἢ ἄλλος τις τῶν κτισμάτων· οὐδὲν γὰρ τούτων\nCp. ii, 20. ποιητικὸν αἴτιόν ἐστιν, ἀλλὰ τῶν γινομένων εἰσίν· ἄλλως τε\nκαὶ κεχωρισμένοι, καὶ διεστηκότες τοῦ μόνου, καὶ ἄλλο τὴν\nφύσιν ὄντες, καὶ ἔργα τυγχάνοντες, οὔτε ἅπερ ἐργάζεται ὁ\nΘεὸς δύνανται ἐργάζεσθαι, οὔτε, καθὰ προεῖπον, χαριζομένου\nτοῦ Θεοῦ συγχαρίζεσθαι· οὔτε βλεπομένου ἀγγέλου, εἴποι ἄν\nτις ἑωρακέναι τὸν Πατέρα. Ἄγγελοι μὲν γὰρ, ὡς γέγραπται,\nHeb. i. 14. Al. ἀποστελλόμενα. ‘λειτουργικὰ πνεύματά εἰσιν εἰς διακονίαν ἀποστελλόμενοι,’ καὶ\nτὰς παῤ αὐτοῦ διὰ τοῦ Λόγου δωρεὰς διδομένας ἀπαγγέλλοντές\nεἰσι τοῖς λαμβάνουσι. Καὶ αὐτὸς δὲ ὁ ἄγγελος, ὁρώμενος,\nLukei. 19, 30. ὁμολογεῖ ἀπεστάλθαι παρὰ τοῦ Δεσπότου, ὡς ἐπὶ Ζαχαρίου ὁ\nCp. c. 29. 33. Γαβριὴλ, καὶ ἐπὶ τῆς Θεοτόκου Μαρίας ὁ αὐτὸς ὡμολόγησε.\nLuke xxiv. 23. Isa. vi. 1. Καὶ ὁ βλέπων δὲ ‘ἀγγέλων ὀπτασίαν’ οἶδεν, ὅτι τὸν ἄγγελον\nεἶδε, καὶ οὐ τὸν Θεόν. Εἶδε γὰρ Ζαχαρίας ἄγγελον· ‘εἶδε καὶ\nἩσαΐας τὸν Κύριον.’ Εἶδε Μανωὲ ὁ πατὴρ τοῦ Σαμψὼμ ἄγγελον·\nἐθεώρησε δὲ καὶ Μωσῆς τὸν Θεόν. Εἶδε Γεδεὼν ἄγγελον,\nGen. xviii. 1. ‘ὤφθη δὲ καὶ τῷ Ἀβραὰμ ὁ Θεός.’ Καὶ οὔτε ὁ τὸν Θεὸν ὁρῶν,\nἄγγελον ἔβλεπεν, οὔτε ὁ τὸν ἄγγελον ὁρῶν ἐνόμιζε τὸν Θεὸν\nὁρᾷν· πολὺ γὰρ, μᾶλλον δὲ τὸ ὅλον διέστηκε τῇ φύσει τὰ\nγενητὰ πρὸς τὸν κτίσαντα Θεόν, Εἰ δὲ καί ποτε ὀφθέντος\nἀγγέλου, ὁ ὁρῶν φωνῆς ἤκουε Θεοῦ, ὡς ἐπὶ τῆς βάτου γέγονεν·\nExod. iii. 2, 6. ‘ὤφθηʼ γὰρ ‘ἄγγελος Κυρίου ἐν φλογὶ πυρὸς ἐκ τῆς βάτου·\nκαὶ ἐκάλεσε Κύριος Μωσῆν ἐκ τῆς βάτου λέγων, Ἐγώ εἰμι ὁ\nΘεὸς τοῦ πατρός σου, ὁ Θεὸς Ἀβραὰμ, καὶ ὁ Θεὸς Ἰσαὰκ, καὶ\nὁ Θεὸς Ἰακώβ·’ ἀλλʼ οὐκ ἦν ὁ ἄγγελος ὁ Θεὸς Ἀβραὰμ, ἐν\nδὲ ἀγγέλῳ λαλῶν ἦν ὁ Θεός. Καὶ ὁ μὲν φαινόμενος ἦν\nἄγγελος· ὁ δὲ Θεὸς ἐν αὐτῷ ἐλάλει. Ὡς γὰρ ἐν στύλῳ νεφέλης\nἐλάλει τῷ Μωσῇ ἐν τῇ σκηνῇ, οὕτω καὶ ἐν ἀγγέλοις φαίνεται\nJos. i. 1. λαλῶν ὁ Θεός· οὕτω καὶ τῷ τοῦ Ναυῆ διʼ ἀγγέλου ἐλάλει.\nἋ δὲ λαλεῖ ὁ Θεὸς, πρόδηλον ὅτι διά τοῦ Λόγου λαλεῖ, καὶ οὐ\nδιʼ ἄλλου. Ὁ δὲ Λόγος οὐ κεχωρισμένος τοῦ Πατρὸς, οὐδὲ\nCp. ii. 43. ἀνόμοιος καὶ ξένος τῆς οὐσίας τοῦ Πατρὸς τυγχάνων, ἃ ἐργάζεται,\nταῦτα τοῦ Πατρός ἐστιν ἔργα, καὶ μίαν ποιεῖ τὴν δημιουργίαν·\nκαὶ ἃ δίδωσιν ὁ Υἱὸς, ταῦτα τοῦ Πατρός ἐστιν ἡ δόσις.\n\n\nΚαὶ ὁ ἑωρακὼς τὸν Υἱὸν οἶδεν ὅτι, τοῦτον ἑωρακὼς, οὐκ ἄγγελον,\nοὐδὲ μείζονά τινα τῶν ἀγγέλων, οὐδὲ ὅλως τινά τῶν κτισμάτων,\nἀλλʼ αὐτὸν ἑώρακε τὸν Πατέρα· καὶ ὁ τοῦ Λόγου\nἀκούων, οἶδεν ὅτι τοῦ Πατρὸς ἀκούει· ὥσπερ καὶ ὁ τῷ ἀπαυγάσματι\nκαταυγαζόμενος οἶδεν ὅτι καὶ ὑπὸ ἡλίου φωτίζεται."
    },
    "15": {
      "section": "15",
      "text": "15. Οὕτω γὰρ ἡμᾶς βουλομένη νοεῖν ἡ θεία γραφὴ, τοιαῦτα\nτὰ παραδείγματα δέδωκεν, ὡς καὶ ἐν τοῖς προτέροις εἰρήκαμεν,\nἐξ ὧν καὶ τοὺς προδότας Ἰουδαίους δυσωπεῖν δυνάμεθα, καὶ τὴν\nἙλλήνων διαλύειν κατηγορίαν, φασκόντων καὶ νομιζόντων διὰ\nτὴν Τριάδα λέγειν καὶ ἡμᾶς πολλοὺς θεούς. Οὐδὲ γὰρ, ὥσπερ\nκαὶ τὸ παράδειγμα δείκνυσι, τρεῖς ἀρχὰς ἢ τρεῖς πατέρας εἰσάγομεν, Cp. iv. 1, 10.\nὡς οἱ περὶ Μαρκίωνα καὶ Μανιχαῖον· ἐπεὶ μηδὲ τριῶν\nἡλίων ὑπεθέμεθα τὴν εἰκόνα, ἀλλὰ ἥλιον καὶ ἀπαύγασμα, καὶ ἓν\nτὸ ἐξ ἡλίου ἐν τῷ ἀπαυγάσματι φῶς· οὕτω μίαν ἀρχὴν οἴδαμεν·\nτόν τε δημιουργὸν Λόγον φάσκομεν οὐχ ἕτερόν τινα τρόπον ii. 78.\nἔχειν θεότητος ἢ τὴν τοῦ μόνου Θεοῦ, διὰ τὸ ἐξ αὐτοῦ πεφυκέναι.\nΜᾶλλον μὲν οὖν οἱ Ἀρειομανῖται δικαίως ἂν σχοῖεν τὸ\nἔγκλημα τῆς πολυθεότητος ἢ καὶ ἀθεότητος, ὅτι ἔξωθεν τὸν Cp. c. 64.\nΥἱὸν κτίσμα, καὶ πάλιν τὸ Πνεῦμα ἐκ τοῦ μὴ ὄντος βαττολογοῦσιν. Cp. ad Serap. i. 2.\nἪ γὰρ οὐκ εἶναι Θεὸν τὸν Λόγον φήσουσιν· ἢ\nλέγοντες ‘Θεὸν’ μὲν διὰ τὸ γεγραμμένον, μὴ ἴδιον δὲ τῆς\nοὐσίας τοῦ Πατρὸς, πολλοὺς ἂν εἰσάγοιεν διὰ τὸ ἑτεροειδὲς\nαὐτῶν· εἰ μὴ ἄρα κατὰ μετοχὴν, ὥσπερ καὶ τὰ πάντα, ‘Θεὸνʼ\nλέγεσθαι καὶ αὐτὸν λέγειν τολμήσουσιν. Ἀλλὰ καὶ τοῦτο\nνομίζοντες ὁμοίως ἀσεβοῦσιν, ἕνα τῶν πάντων λέγοντες εἶναι ii. 24.\nτὸν Λόγον. Ἡμῶν δὲ τοῦτο μηδὲ εἰς τὸν νοῦν ποτε εἰσέλθοι·\nἓν γὰρ εἶδος θεότητος, ὅπερ ἐστὶ καὶ ἐν τῷ Λόγῳ· καὶ εἶς c. 6.\nΘεὸς ὁ Πατὴρ, ἐφʼ ἑαυτῷ ὢν κατὰ τὸ ἐπὶ πάντων εἶναι, καὶ\nἐν τῷ Υἱῷ δὲ φαινόμενος κατὰ τὸ διὰ πάντων διήκειν, καὶ\nἐν τῷ Πνεύματι δὲ κατὰ τὸ ἐν ἅπασι διὰ τοῦ Λόγου ἐν αὐτῷ\nἐνεργεῖν. Οὕτω γὰρ καὶ ἕνα διὰ τῆς Τριάδος ὁμολογοῦμεν i. 18; ad Epict. 9.\nεἶναι τὸν Θεὸν, καὶ πολὺ μᾶλλον εὐσεβέστερον λέγομεν τῆς\nπολυειδοῦς καὶ πολυμεροῦς τῶν αἱρετικῶν θεότητος, ὅτι τὴν μίαν\nἐν Τριάδι θεότητα φρονοῦμεν."
    },
    "16": {
      "section": "16",
      "text": "16. Εἰ γὰρ μὴ οὕτως ἔχει, ἀλλʼ ‘ἐξ οὐκ ὄντων ἐστὶ κτίσμα i. 5.\nκαὶ ποίημα ὁ Λόγος,’ ἢ οὐκ ἔστι Θεὸς ἀληθινὸς, διὰ τὸ εἶναι\n\n\nαὐτὸν ἕνα τῶν κτισμάτων· ἢ εἰ ‘Θεὸν’ αὐτὸν ὀνομάζουσιν ἐντρεπόμενοι\nπαρὰ τῶν γραφῶν, ἀνάγκη λέγειν αὐτοὺς δύο θεοὺς, ἕνα\nμὲν κτίστην, τὸν δὲ ἕτερον κτιστόν· καὶ δύο κυρίοις λατρεύειν,\nCp. i. 8. ἑνὶ μὲν ἀγενήτῳ, τῷ δὲ ἑτέρῳ γενητῷ καὶ κτίσματι· δύο τε\nCp. ad Afros, 11. πίστεις ἔχειν, μίαν μὲν εἰς τὸν ἀληθινὸν Θεὸν, ἑτέραν δὲ εἰς τὸν\nποιηθέντα καὶ πλασθέντα παῤ αὐτῶν καὶ λεχθέντα Θεόν.\nἈνάγκη δὲ αὐτοὺς, οὕτω τυφλωθέντας, ὅτε μὲν προσκυνοῦσι\nτῷ ἀγενήτῳ, κατανωτίζεσθαι τὸν γενητὸν, ὅτε δὲ προσέρχονται\nτῷ κτίσματι, ἀποστρέφεσθαι τὸν κτίστην. Οὐ γάρ ἔστιν ἰδεῖν\nτοῦτον ἐν ἐκείνῳ, διὰ τὸ ξένας καὶ διαφόρους αὐτῶν εἶναι τάς τε\nc. 12. φύσεις καὶ τὰς ἐνεργείας. Οὔτω δὲ φρονοῦντες, πάντως καὶ\nπλείονας συνάψουσι θεούς· τοῦτο γάρ τῶν ἐκπεσόντων ἀπὸ τοῦ\nἑνὸς Θεοῦ τὸ ἐπιχείρημα. Διά τί οὖν οἱ Ἀρειανοὶ, τοιαῦτα\nλογιζόμενοι καὶ νοοῦντες, οὐ συναριθμοῦσιν ἑαυτοὺς μετὰ τῶν\nRom. i. 15. Ἑλλήνων; καὶ γὰρ κἀκεῖνοι, ὥσπερ καὶ οὗτοι, ‘τῆ κτίσει λατρεύουσι\nCp. ad Ep. Æg. 13. παρὰ τὸν κτίσαντα τὰ πάντα Θεόν,’ Ἀλλὰ τὸ μὲν ὄνομα\nτὸ Ἑλληνικὸν φεύγουσι διὰ τὴν τῶν ἀνοήτων ἀπάτην, τὴν δὲ\nὁμοίαν ἐκείνοις διάνοιαν ὑποκρίνονται. Καὶ γὰρ καὶ τὸ σοφὸν\nCp. i. 30. αὐτῶν, ὥσπερ εἰώθασι λέγειν, ‘Οὐ λέγομεν δύο ἀγένητα,’ φαίνονται\nπρὸς ἀπάτην τῶν ἀκεραίων λέγοντες· φάσκοντες γὰρ,\n‘Οὐ λέγομεν δύο ἀγένητα,’ λέγουσι δύο θεοὺς, καὶ τούτους διαφόρους\nἔχοντας τὰς φύσεις, τὸν μὲν γενητὴν, τὸν δὲ ἀγένητον.\nΕἰ δὲ οἱ μὲν Ἕλληνες ἑνὶ ἀγενήτῳ καὶ πολλοῖς γενητοῖς λατρεύουσιν,\nοὗτοι δὲ ἑνὶ ἀγενήτῳ καὶ ἑνὶ γενητῷ, οὐδʼ οὕτω διαφέρουσιν\nCp. ii. 22. Ἐλλήνων. Ὅ τε γὰρ παῤ αὐτῶν λεγόμενος ‘γενητὸς’ εἷς\nἐκ πολλῶν ἐστι· καὶ οἱ πολλοὶ δὲ πάλιν τῶν Ἑλλήνων τὴν\nαὐτὴν τῷ ἑνὶ τούτῳ φύσιν ἔχουσι, καὶ οὗτος γὰρ κἀκεῖνοι\nκτίσματά εἰσιν. Ἄθλιοι, καὶ πλεῖον ὅσον ἐβλάβησαν κατὰ\nΧριστοῦ φρονήσαντες· ἐξέπεσαν γὰρ τῆς ἀληθείας, καὶ τὴν\nμὲν Ἰουδαίων προδοσίαν ὑπερέβησαν ἀρνούμενοι τὸν Χριστὸν,\nτοῖς δὲ Ἕλλησι συγκυλίονται, κτίσματι καὶ διαφόροις θεοῖς\nλατρεύοντες οἱ θεοστυγεῖς. Εἶς γὰρ Θεός ἐστι, καὶ οὐ πολλοὶ,\nJohn i. 1. καὶ εἷς ὁ τούτου Λόγος, καὶ οὐ πολλοί· ‘Θεὸς γὰρ ἐστιν ὁ\nCp. c. 6. Λόγος,’ καὶ μόνος αὐτὸς ἔχει τὸ πατρικὸν εἶδος· ὅσπερ ὢν\nJohn v. 37, 38. αὐτὸς ὁ Σωτὴρ ἐδυσώπει τοὺς Ἰουδαίους λέγων, ‘ὁ πέμψας\nμε Πατὴρ, ἐκεῖνος μεμαρτύρηκε περὶ ἐμοῦ· οὔτε φωνὴν αὐτοῦ\n\n\nπώποτε ἀκηκόατε, οὔτε εἶδος αὐτοῦ ἑωράκατε· καὶ τὸν Λόγον\nαὐτοῦ οὐκ ἔχετε ἐν ὑμῖν μένοντα, ὅτι ὃν ἀπέστειλεν ἐκεῖνος,\nτούτῳ ὑμεῖς οὐ πιστεύετε,’ Τὸν δὲ Λόγον συνῆψε τῷ εἴδει\nκαλῶς, ἵνα δείξῃ ὅτι ὁ τοῦ Θεοῦ Λόγος, αὐτὸς καὶ εἰκὼν καὶ\nχαρακτὴρ καὶ εἶδός ἐστι τοῦ Πατρὸς ἑαυτοῦ· καὶ ὅτι οἱ τὸν\nλαλοῦντα μὴ δεξάμενοι Ἰουδαῖοι οὐκ ἐδέξαντο τὸν Λόγον, ὅσπερ\nἐστὶ ‘τὸ εἶδος τοῦ Θεοῦ.’ Τοῦτο καὶ ὁ πατριάρχης Ἰακὼβ\nἑωρακὼς ηὐλογήθη, καὶ ἀντὶ Ἰακὼβ ‘Ἰσραὴλ’ ἐκλήθη παῤ αὐτοῦ,\nὡς ἡ θεία γραφὴ μαρτυρεῖ λέγουσα· ‘Ἀνέτειλε δὲ ὁ ἥλιος Gen. xxxii. 31.\nαὐτῷ, ἡνίκα παρῆλθε τὸ εἶδος τοῦ Θεοῦ.’ Τοῦτο δὲ ἦν ὁ\nλέγων, ‘Ὁ ἐμὲ ἑωρακὼς ἑώρακε τὸν Πατέρα·’ καὶ, ‘ἐγὼ ἐν John xiv. 9, 10; x. 30.\nτῷ Πατρὶ, καὶ ὁ Πατὴρ ἐν ἐμοί ἐστι· κἀγὼ καὶ ὁ Πατὴρ ἕν\nἐσμεν·’ οὕτω γὰρ εἷς ἐστιν ὁ Θεὸς, καὶ μία ἡ εἰς τὸν Πατέρα Cp. vi. 1.\nκαὶ Υἱὸν πίστις. Καὶ γὰρ τοῦ Λόγου ὄντος Θεοῦ, πάλιν ‘Κύριος Deut. vi. 4.\nὁ Θεὸς ἡμῶν Κύριος εἷς ἐστι.’ Τοῦ γὰρ ἑνὸς ἴδιος καὶ ἀδιαίρετός c. 6, 13.\nἐστιν ὁ Υἱὸς κατὰ τὴν ἰδιότητα καὶ οἰκειότητα τῆς οὐσίας."
    },
    "17": {
      "section": "17",
      "text": "17. Ἀλλʼ οὐδʼ οὕτως ἐντραπέντες, οἱ Ἀρειανοί φασιν· Ὁὐχ Arian obj.\nὡς ὑμεῖς λέγετε, ἀλλʼ ὡς ἡμεῖς θέλομεν· ἀνατρεπόντων γὰρ\nὑμῶν τὰς προτέρας ἡμῶν ἐπινοίας, ἐφεύρομεν καινοτέραν, καὶ\nλέγομεν· Οὕτως ἐστὶν ὁ Υἱὸς καὶ ὁ Πατὴρ ἓν, καὶ οὕτως ἐστὶν\nὁ Πατὴρ ἐν τῷ Υἱῷ, καὶ ὁ Υἱὸς ἐν τῷ Πατρὶ, ὡς ἂν καὶ ἡμεῖς\nἐν αὐτῷ γενοίμεθα· τοῦτο γὰρ ἐν τῷ κατὰ Ἰωάννην εὐαγγελίῳ (12.)\nγέγραπται, ὅπερ περὶ ἡμῶν ὁ Χριστὸς ἠξίου λέγων· ‘Πάτερ John xvii. 11.\nἅγιε, τήρησον αὐτοὺς ἐν τῷ ὀνόματί σου, ᾧ δέδωκάς μοι, ἵνα\nὦσιν ἓν, καθὼς καὶ ἡμεῖς·’ καὶ πάλιν μετʼ ὀλίγα· Ὁὐ περὶ Ib. 20—23\nτούτων δὲ ἐρωτῶ μόνον, ἀλλὰ καὶ περὶ τῶν πιστευόντων διὰ τοῦ\nλόγου αὐτῶν εἰς ἐμέ· ἵνα πάντες ἓν ὦσι, καθὼς σὺ, Πάτερ, ἐν\nἐμοὶ, κἀγὼ ἐν σοὶ, ἵνα καὶ αὐτοὶ ἐν ἡμῖν ἓν ὦσιν· ἵνα ὁ κόσμος\nπιστεύσῃ, ὅτι σύ με ἀπέστειλας· κἀγὼ τὴν δόξαν, ἣν δέδωκάς\nμοι, δέδωκα αὐτοῖς, ἵνα ὦσιν ἓν, καθὼς καὶ ἡμεῖς ἕν ἐσμεν, ἐγὼ\nἐν αὐτοῖς, καὶ σὺ ἐν ἐμοί· ἵνα ὦσι τετελειωμένοι εἰς ἓν, καὶ\nἵνα γινώσκῃ ὁ κόσμος, ὅτι σύ με ἀπέστειλας.’ Εἶτα ὥσπερ\nεὑρόντες πρόφασιν, ἐπιλέγουσιν οἱ δόλιοι ταῦτα· ‘Εἰ ὥσπερ\nἡμεῖς ἐν τῷ Πατρὶ γινόμεθα ἓν, οὕτω καὶ αὐτὸς καὶ ὁ Πατὴρ ἕν\nἐστι, καὶ οὕτως ἐν τῷ Πατρί ἐστι καὶ αὐτός· πῶς ὑμεῖς ἐκ τοῦ\nλέγειν αὐτὸν, “Ἐγὼ καὶ ὁ Πατὴρ ἕν ἐσμεν,” καὶ, “ἐγὼ ἐν τῷ Ib. x. 30. Ib. xiv. 10.\n\n\nΠατρὶ, καὶ ὁ Πατὴρ ἐν ἐμοὶ,” ἴδιον καὶ ὅμοιον τῆς τοῦ Πατρὸς\nοὐσίας αὐτὸν φάσκετε; ἀνάγκη γὰρ ἢ καὶ ἡμᾶς ἰδίους εἶναι τῆς\nοὐσίας τοῦ Πατρὸς, ἢ κἀκεῖνον ἀλλότριον εἶναι, ὥσπερ καὶ\nἡμεῖς ἐσμεν ἀλλότριοι.’ Ταῦτα μὲν ἐκεῖνοι ληροῦντες φλυαροῦσιν·\nἐγὼ δὲ οὐδὲν ἕτερον ἐν τῇ τοιαύτῃ αὐτῶν κακονοίᾳ\nβλέπω ἢ ἀλόγιστον τόλμαν καὶ διαβολικὴν ἀπόνοιαν, λεγόντων\nIsa. xiv. 13. καὶ αὐτῶν κατʼ ἐκεῖνον, ‘εἰς τὸν οὐρανὸν ἀναβησόμεθα, ἐσόμεθα\nὅμοιοι τῷ ὑψίστῳ·’ τὰ γὰρ κατὰ χάριν διδόμενα τοῖς ἀνθρώποις,\nταῦτα θέλουσιν ἴσα τῆς τοῦ διδόντος εἶναι θεότητος.\nCp. ii. 59; de Decr. Nic. 31. Ἀκούοντες γοῦν ‘υἱοὺς’ χρηματίζοντας τοὺς ἀνθρώπους, ἐνόμισαν\nκαὶ ἑαυτοὺς ἴσους εἶναι τοῦ ἀληθινοῦ καὶ φύσει Υἱοῦ· καὶ\nνῦν πάλιν ἀκούοντες τοῦ Σωτῆρος, ‘ἵνα ὦσιν ἓν, καθὼς καὶ\nἡμεῖς,ʼ πλανῶσιν ἑαυτοὺς, καὶ θρασυνόμενοι νομίζουσιν οὕτως\nἔσεσθαι ἑαυτοὺς, ὡς ἔστιν ὁ Υἱὸς ἐν τῷ Πατρὶ, καὶ ὁ Πατὴρ ἐν\nτῷ Υἱῷ· οὐχ ὁρῶντες τὸ ἐκ τῆς τοιαύτης οἰήσεως γενόμενον τοῦ\nπατρὸς αὐτῶν τοῦ διαβόλου πτῶμα."
    },
    "18": {
      "section": "18",
      "text": "18. Εἰ μὲν οὖν, ὡς πολλάκις εἴπομεν, ὁ αὐτός ἐστιν ἡμῖν ὁ\nτοῦ Θεοῦ Λόγος, καὶ οὐδὲν ἡμῶν διαφέρει ἢ χρόνῳ, ἔστω ἡμῖν\nὅμοιος, καὶ τὴν αὐτὴν ἐχέτω χώραν παρὰ τῷ Πατρὶ, ἣν καὶ\nἡμεῖς ἔχομεν· καὶ μήτε μονογενὴς, μήτε μόνος Λόγος, ἢ Σοφία\nτοῦ Πατρὸς λεγέσθω· ἀλλὰ κοινὸν ἔστω κατὰ πάντων ἡμῶν τῶν\nὁμοίων τὸ αὐτὸ ὄνομα. Δίκαιον γὰρ, ὧν ἐστι φύσις μία, τούτων\nεἶναι καὶ τὸ ὄνομα κοινὸν, κἂν τοῖς χρόνοις ἀλλήλων διαφέρωσιν.\nἌνθρωπος γὰρ ὁ Ἀδὰμ, ἄνθρωπος δὲ καὶ ὁ Παῦλος,\nἄνθρωπος δὲ καὶ ὁ νῦν γενόμενος· καὶ οὐχ ὁ χρόνος ἀλλοιοῖ τὴν\nφύσιν τοῦ γένους. Εἰ τοίνυν καὶ ὁ Λόγος χρόνῳ μόνον ἡμῶν\nδιαφέρει, ἔδει καὶ ἡμᾶς ὡς ἐκεῖνον εἶναι. Ἀλλʼ οὔτε ἡμεῖς Λόγος\nἢ Σοφία, οὔτε ἐκεῖνος κτίσμα ἢ ποίημα τυγχάνει ὤν· ἐπεὶ διὰ\nτί οἱ πάντες ἐκ τοῦ ἑνὸς γεγόναμεν, καὶ μόνος ἐστὶν αὐτὸς\nΛόγος; Ἀλλὰ γὰρ, εἰ καὶ ἐκείνους λέγειν τοιαῦτα πρέπει, ἀλλ’\nἡμῖν ἀπρεπὲς ἐνθυμεῖσθαι τὰς ἐκείνων βλασφημίας· καὶ εἰ καὶ\nοὐδὲ περιεργάζεσθαί τι τῶν ῥητῶν ἐχρῆν πρὸς τὴν οὕτω φανερὰν\nκαὶ εὐσεβῇ διάνοιαν, καὶ τὴν ἐν ἡμῖν ὀρθὴν πίστιν· ὅμως ἵνα\nκαὶ ἐντεῦθεν δειχθῶσιν ἀσεβεῖς, φέρε συντόμως, ὡς παρὰ τῶν\nπατέρων μεμαθήκαμεν, ἐκ τοῦ ῥητοῦ τὴν ἑτεροδοξίαν ἐκείνων\nἐλέγξωμεν. Ἔθος τῇ θείᾳ γραφῇ τὰ κατὰ φύσιν ὄντα πράγματα,\n\n\nταῦτα τοῖς ἀνθρώποις εἰς εἰκόνας καὶ παραδείγματα λαμβάνειν·\nτοῦτο δὲ ποιεῖ, ἵνʼ ἐκ τῶν κατὰ φύσιν ἐκείνων τὰ ἐκ\nπροαιρέσεως φαίνηται τῶν ἀνθρώπων κινήματα· καὶ οὕτως ἢ\nφαῦλος ἢ δίκαιος ὁ τούτων δείκνυται τρόπος. Ἐπὶ μὲν οὖν\nτῶν φαύλων, ὡς ἐὰν παραγγέλλῃ, ‘Μὴ γίνεσθε ὡς ἵππος καὶ Ps. xxxi. (xxxii.) 9.\nἡμίονος, οἷς οὐκ ἔστι σύνεσις· ἢ καὶ ὅταν, μεμφόμενος τοὺς\nοὕτω γενομένους, λέγῃ, ‘Ἄνθρωπος ἐν τιμῇ ὢν οὐ συνῆκε· b. xlviii. (xlix.) 13.\nπαρασυνεβλήθη τοῖς κτήνεσι τοῖς ἀνοήτοις, καὶ ὡμοιώθη αὐτοῖς·\nκαὶ πάλιν ‘ἵπποι θηλυμανεῖς ἐγενήθησαν Καὶ ὁ Σωτὴρ δὲ. Jer. v. 8.\nτὸν μὲν Ἡρώδην δεικνὺς ὁποῖός ἐστιν, ἔλεγεν, ‘εἴπατε τῇ Luke xiii. 32.\nἀλώπεκι ταύτῃ·’ τοῖς δὲ μαθηταῖς παρήγγελλεν, ‘Ἰδοὺ ἀποστέλλω Matt. x. 16.\nὑμᾶς ὡς πρόβατα ἐν μέσῳ λύκων· γίνεσθε οὖν φρόνιμοι\nὡς οἱ ὄφεις, καὶ ἀκέραιοι ὡς αἱ περιστεραί.’ Ἔλεγε δὲ τοῦτο,\nοὐχ ἵνα τῇ φύσει γενώμεθα κτήνη, ἢ γενώμεθα ὄφεις καὶ περιστεραί·\nοὐ γὰρ οὕτως ἡμᾶς αὐτὸς πεποίηκε· διὸ οὐδὲ τοῦτο οἶδεν\nἡ φύσις· ἀλλʼ ἵνʼ ἡμεῖς τῶν μὲν τὰς ἀλόγους ὁρμὰς φεύγωμεν,\nτοῦ δὲ τὸ φρόνιμον ἵνα γινώσκοντες, μὴ ἀπατώμεθα παῤ αὐτοῦ,\nκαὶ τῆς περιστερᾶς τὸ πρᾶον ἀναλάβωμεν."
    },
    "19": {
      "section": "19",
      "text": "19. Ἐπὶ δὲ τῶν θείων πάλιν εἰκόνας τοῖς ἀνθρώποις λαμβάνων,\nφησὶν ὁ Σωτήρ· ‘Γίνεσθε οἰκτίρμονες, ὡς ὁ Πατὴρ Luke vi. 36.\nὑμῶν ὁ ἐν τοῖς οὐρανοῖς οἰκτίρμων ἐστὶ,’ καὶ, ‘Ἔσεσθε ὑμεῖς Matt. v. 48.\nτέλειοι, ὡς ὁ Πατὴρ ὑμῶν ὁ οὐράνιος τέλειός ἐστιν.’ Ἔλεγε δὲ\nκαὶ τοῦτο, οὐχ ἵνα γινώμεθα πάλιν ὡς ὁ Πατήρ· γενέσθαι γὰρ\nἡμᾶς ὡς ὁ Πατὴρ ἀδύνατον, κτίσμα ὄντας, καὶ ἐκ τοῦ μὴ ὄντος\nεἰς τὸ εἶναι γενομένους· ἀλλʼ ὥσπερ οὐχ ἵνα μὴ γενώμεθα\nκτήνη παρήγγειλε, ‘Μὴ γίνεσθε ὡς ἵππος,ʼ ἵνα δὲ μὴ τὸ ἄλογον\nἐκείνων μιμησώμεθα, οὕτως οὐχ ἵνα γενώμεθα ὡς ὁ Θεὸς, ἔλεγε, Cp. ad Afros, 7.\n‘Γίνεσθε οἰκτίρμονες ὡς ὁ Πατὴρ,’ ἀλλʼ ἵνα πρὸς τὰς εὐεργεσίας\nἐκείνου βλέποντες, ἃ ποιοῦμεν καλὰ, μὴ διʼ ἀνθρώπους, ἀλλὰ\nδι᾿ αὐτὸν ποιῶμεν, ὥστε παῤ αὐτοῦ, καὶ μὴ παῤ ἀνθρώπων τὸν\nμισθὸν ἔχειν. Ὡς γὰρ ἑνὸς ὄντος Υἱοῦ φύσει, καὶ ἀληθινοῦ,\nκαὶ μονογενοῦς, γινόμεθα καὶ ἡμεῖς ‘υἱοὶ,ʼ οὐχ ὡς ἐκεῖνος φύσει\nκαὶ ἀληθείᾳ, ἀλλὰ κατὰ χάριν τοῦ καλέσαντος· καὶ ἄνθρωποι ii. 59.\nτυγχάνοντες ἀπὸ γῆς, ‘θεοὶ’ χρηματίζομεν, οὐχ ὡς ὁ ἀληθινὸς John x. 35.\nΘεὸς, ἢ ὁ τούτου Λόγος, ἀλλʼ ὡς ἠθέλησεν ὁ τοῦτο χαρισάμενος\nΘεός· οὕτω καὶ ὡς ὁ Θεὸς οἰκτίρμονες γινόμεθα, οὐκ ἐξισούμενοι\n\n\nτῷ Θεῷ, οὐδὲ φύσει καὶ ἀληθινοὶ εὐεργέται γινόμενοι· (οὐ γὰρ\nἡμῶν εὕρεμα τὸ εὐεργετεῖν, ἀλλὰ τοῦ Θεοῦ) ἵνα δὲ τὰ παῤ\nαὐτοῦ τοῦ Θεοῦ κατὰ χάριν εἰς ἡμᾶς γενόμενα, ταῦτα καὶ ἡμεῖς\nCp. Rom. xii. 8. μεταδιδῶμεν εἰς ἑτέρους, μὴ διακρινόμενοι, ἁπλῶς δὲ εἰς πάντας\nἐκτείνοντες τὴν εὐποιίαν· κατὰ τοῦτο γὰρ μόνον δυνάμεθά πως\nαὐτοῦ μιμηταὶ γενέσθαι, καὶ οὐκ ἄλλως, ὅτι τὰ παῤ αὐτοῦ\nδιακονοῦμεν ἀλλήλοις. Ὥσπερ δὲ ταῦτα καλῶς καὶ ὀρθῶς διανοούμεθα,\nοὕτω καὶ τὸ κατὰ Ἰωάννην ἀνάγνωσμα τὴν αὐτὴν ἔχει\nδιάνοιαν. Οὐ γὰρ ὡς ἔστιν ὁ Υἱὸς ἐν τῷ Πατρὶ, οὕτως ἵνα καὶ\nἡμεῖς γενώμεθά φησι· πόθεν, ὅπου γε ὁ μὲν Λόγος καὶ Σοφία\nτοῦ Θεοῦ ἐστιν, ἡμεῖς δὲ ἐκ γῆς ἐπλάσθημεν· καὶ ὁ μὲν φύσει\nκαὶ τῇ οὐσίᾳ Λόγος καὶ Θεὸς ἀληθινός ἐστιν, (οὕτω γὰρ καὶ ὁ\n1 John v. 20. Ἰωάννης φησίν· ‘οἴδαμεν ὅτι ὁ Υἱὸς τοῦ Θεοῦ ἥκει, καὶ ἔδωκεν\nἡμῖν διάνοιαν, ἵνα γινώσκωμεν τὸν ἀληθινὸν Θεόν· καί ἐσμεν ἐν\nτῷ ἀληθινῷ, ἐν τῷ Υἱῷ αὐτοῦ, Ἰησοῦ Χριστῷ· οὗτός ἐστιν ὁ\nii. 50. ἀληθινὸς Θεὸς, καὶ ἡ ζωὴ ἡ αἰώνιος·’) ἡμεῖς δὲ θέσει καὶ χάριτι\nυἱοποιούμεθα δι᾿ αὐτοῦ, μετέχοντες τοῦ Πνεύματος αὐτοῦ;\nJohn i. 12. ‘ὅσοι’ γὰρ, φησὶν, ‘ἔλαβον αὐτὸν, ἔδωκεν αὐτοῖς ἐξουσίαν\nτέκνα Θεοῦ γενέσθαι, τοῖς πιστεύουσιν εἰς τὸ ὄνομα αὐτοῦ,’\nIb. xiv. 6. Διὸ καὶ αὐτὸς μὲν ἔστιν ἡ ἀλήθεια, λέγων, ‘Ἐγώ εἰμι ἡ ἀλήθεια·’\nIb. xvii. 17. ὅτε καὶ τῷ Πατρὶ αὐτοῦ προσομιλῶν ἔλεγεν, ‘Ἁγίασον\nαὐτοὺς ἐν τῇ ἀληθείᾳ σου· ὁ Λόγος ὁ σὸς ἀλήθειά ἐστιν·’ ἡμεῖς\nδὲ κατὰ μίμησιν γινόμεθα ἐνάρετοι καὶ υἱοί."
    },
    "20": {
      "section": "20",
      "text": "20. Οὐκοῦν οὐχ ἵνα ὡς αὐτὸς γινώμεθα, ἔλεγεν, ‘ἵνα ὦσιν\nἓν, καθὼς καὶ ἡμεῖς,’ ἀλλ᾿ ἵνα ὥσπερ ἐκεῖνος, Λόγος ὢν, ἔστιν ἐν\nIb. v. 18. τῷ ‘ἰδίῳ Πατρὶ,’ οὕτως ἵνα καὶ ἡμεῖς, τύπον τινὰ λαβόντες, καὶ\nεἰς ἐκεῖνον βλέποντες, ‘γενώμεθα ἓν’ πρὸς ἀλλήλους τῃ ὁμοψυχίᾳ\n1 Cor. i. 11. Χίᾳ καὶ τῇ τοῦ πνεύματος ἑνότητι, μὴ διαφωνῶμέν τε, ὡς οἱ\nActs iv. 4, 32. Κορίνθιοι, τὸ αὐτὸ δὲ φρονῶμεν, ὡς οἱ ἐν ταῖς Πράξεσι πεντακισχίλιοι,\nοἵτινες ὡς εἶς ἐτύγχανον ὄντες. Ὡς γὰρ ‘υἱοὶ,ʼ οὐχ\nὡς ὁ Υἱός· καὶ θεοὶ, οὐχ ὡς αὐτός· καὶ ‘οἰκτίρμονες ὡς ὁ\nΠατὴρ οὐχ ‘ὡς ὁ Πατήρ Ἀλλʼ ὥσπερ εἴρηται, οὕτω γινόμενοι\nἓν, καθὼς ὁ Πατὴρ καὶ ὁ Υὁὸς, οὐχ οὕτως ἐσόμεθα ὡς ἔστι\nφύσει ὁ Πατὴρ ἐν τῷ Υἱῷ, καὶ ὁ Υἱὸς ἐν τῷ Πατρὶ, ἀλλ’ ὡς\nἔχομεν φύσεως, καὶ δυνατὸν ἡμῖν ἐστιν ἐκεῖθεν τυπωθῆναι, καὶ\nμαθεῖν πῶς ὀφείλομεν ἓν γενέσθαι, ὥσπερ καὶ τὸ οἰκτείρειν ἐμάθομεν.\n\n\nΤὰ γὰρ ὅμοια πρὸς τὰ ὅμοια πέφυκε τὴν ἕνωσιν ἔχειν·\nἐπειδὴ καὶ πᾶσα σὰρξ κατὰ γένος συνάγεται. Ἡμῶν μὲν οὖν\nἀνόμοιός ἐστιν ὁ Λόγος, τοῦ δὲ Πατρὸς ὅμοιος· διὰ τοῦτο ἐκεῖνος\nμὲν ἔστι φύσει καὶ ἀληθείᾳ ἓν μετὰ τοῦ ἑαυτοῦ Πατρός· ἡμεῖς\nδὲ ἀλλήλων ὄντες ὁμογενεῖς (ἐκ γὰρ ἑνὸς οἱ πάντες γεγόναμεν,\nκαὶ μία πάντων ἀνθρώπων ἡ φύσις), ἓν πρὸς ἀλλήλους τῇ διαθέσει\nγινόμεθα, ἔχοντες ὑπογραμμὸν τὴν τοῦ Υἱοῦ πρὸς τὸν\nΠατέρα φυσικὴν ἑνότητα· καθάπερ γὰρ τὴν πραότητα ἐξ ἑαυτοῦ\nἐδίδασκε, λέγων, ‘μάθετε ἀπʼ ἐμοῦ, ὅτι πρᾶός εἰμι καὶ ταπεινὸς Matt. xi. 29.\nτῇ καρδίᾳ·’ οὐχ ἵνα ἐξισωθῶμεν αὐτῷ· (ἀδύνατον γάρ·) ἀλλʼ ἵνα\nβλέποντες εἰς ἐκεῖνον διαμείνωμεν πρᾶοι διὰ παντός· οὕτω καὶ\nἐνταῦθα, θέλων ἡμᾶς ἀληθῇ καὶ βεβαίαν καὶ ἀδιάλυτον τὴν διάθεσιν\nἔχειν πρὸς ἀλλήλους, ἐξ ἑαυτοῦ λαμβάνει τὸ παράδειγμα,\nκαί φησιν· ‘ἵνα ὦσιν ἓν, καθὼς καὶ ἡμεῖς· ἀδιαίρετος δέ ἐστιν\nἡ ἐν ἡμῖν ἑνότης· οὕτως ἵνα καὶ αὐτοὶ μαθόντες ἐξ ἡμῶν τὴν\nἀδιαίρετον φύσιν, οὕτω καὶ τὴν πρὸς ἀλλήλους συμφωνίαν\nδιαφυλάττωσιν.’ Ἀσφαλεστέρα δὲ ἡ μίμησις ἐκ τῶν κατὰ φύσιν\nλαμβάνεται τοῖς ἀνθρώποις, ὥσπερ εἴρηται· ἐπειδὴ γὰρ ταῦτα\nμὲν μένει, καὶ οὔποτε μεταβάλλεται, ὁ δὲ τῶν ἀνθρώπων τρόπος\nεὐμετάβλητος τυγχάνει· δύναται, πρὸς τὸ ἀμετάβλητον τῇ φύσει\nβλέπων, τὰ μὲν φαῦλα φεύγειν, ἐν δὲ τοῖς βελτίστοις ἑαυτὸν\nἀνατυποῦν, Καὶ γὰρ οὕτω καὶ τὸ λεγόμενον, ‘ἵνα καὶ αὐτοὶ\nἐν ἡμῖν ἓν ὦσιν,’ ὀρθὴν πάλιν ἔχει τὴν διάνοιαν."
    },
    "21": {
      "section": "21",
      "text": "21. Εἰ γοῦν δυνατὸν ἦν γενέσθαι ἡμᾶς ὡς ὁ Υἱὸς ἐν τῷ\nΠατρὶ, ἔδει λέγειν, ‘ἵνα καὶ αὐτοὶ ἐν σοὶ ἓν ὦσιν,’ ὥσπερ\nἐστὶν ὁ Υἱὸς ἐν τῷ Πατρί· νῦν δὲ τοῦτο μὲν οὐκ εἴρηκε· λέγων\nδὲ τὸ ‘ἐν ἡμῖν,’ ἔδειξε τὴν διάστασιν καὶ τὴν διαφοράν· ὅτι\nαὐτὸς μὲν μόνος ἐν μόνῳ τῷ Πατρί ἐστιν, ὡς μόνος Λόγος καὶ\nΣοφία, ἡμεῖς δὲ ἐν Υἱῷ, καὶ δι᾿ αὐτοῦ τῷ Πατρί. Τοῦτο δὲ\nλέγων, οὐδὲν ἕτερον ἐσήμανεν ἢ ὅτι ‘τῇ ἡμῶν ἑνότητι γένοιντο\nκαὶ αὐτοὶ ἓν πρὸς ἀλλήλους οὕτως, ὡς ἡμεῖς ἕν ἐσμεν φύσει καὶ\nἀληθείᾳ· ἄλλως δὲ οὐκ ἂν γένοιντο ἓν, εἰ μὴ ἐν ἡμῖν μάθωσι τὴν\nἑνότητα.’ Καὶ ὅτι τὸ ‘ἐν ἡμῖν’ ταύτην ἔχει τὴν σημασίαν,\nἀκοῦσαι Παύλου λέγοντος ἔστι· ‘Ταῦτα δὲ μετεσχημάτισα εἰς 1 Cor. iv. 6.\nἐμαυτὸν καὶ Ἀπολλὼ, ἵνα ἐν ἡμῖν μάθητε τὸ μὴ ὑπὲρ ἃ γέγραπται\nφυσιοῦσθαι.’ Τὸ ἄρα ἐν ἡμῖν οὐκ ἔστιν ‘ἐν τῷ Πατρὶ, ὡς\n\n\nἔστιν ὁ Υἱὸς ἐν αὐτῷ,’ ἀλλὰ παράδειγμα καὶ εἰκὼν, ἀντὶ τοῦ\nεἰπεῖν ‘ἐξ ἡμῶν μαθέτωσαν.’ Ὡς γὰρ ὁ Παῦλος τοῖς\nΚορινθίοις, οὕτως ἡ τοῦ Υἱοῦ καὶ τοῦ Πατρὸς ἑνότης τοῖς πᾶσιν\nὑπογραμμὸς καὶ μάθησίς ἐστι, καθʼ ἣν δύνανται μανθάνειν,\nβλέποντες εἰς τὴν κατὰ φύσιν ἑνότητα τοῦ Πατρὸς καὶ τοῦ\nΥἱοῦ, πῶς καὶ αὐτοὶ ὀφείλουσιν ‘ἕν’ πρὸς ἀλλήλους γίνεσθαι τῷ\nφρονήματι. Εἰ δὲ δεῖ καὶ ἑτέρως ἀπολογήσασθαι περὶ τοῦ\nῥητοῦ, δύναται πάλιν τὸ ‘ἐν ἡμῖν’ ἴσον εἶναι τῷ λέγειν, ‘τῇ\n1 Cor. i. 10. δυνάμει τοῦ Πατρὸς καὶ τοῦ Υἱοῦ,’ ἵνα ἓν γένωνται, ‘τὸ αὐτὸ\nλέγοντες·’ ἄνευ γὰρ Θεοῦ τοῦτο γενέσθαι ἀδύνατον· καὶ τοῦτο\nPs. lix. (Ix.) 12. Ib. xliii. (xliv.) 5. πάλιν ἔστιν εὑρεῖν ἐν τοῖς θείοις λόγοις, ὡς τὸ ‘ἐν τῷ Θεῷ\nποιήσομεν δύναμιν,’ καὶ, ‘ἐν σοὶ τοὺς ἐχθροὺς ἡμῶν κερατιοῦμεν.’\nΟὐκοῦν δῆλον ὅτι ἐν ὀνόματι Πατρὸς καὶ Υἱοῦ δυνάμεθα,\nEph. iv. 3. τὸ ἓν γενόμενοι, βέβαιον ἔχειν τῆς ἀγάπης ‘τὸν σύνδεσμον.’\nΠάλιν γὰρ, τὴν αὐτὴν διάνοιαν ἐπεκτείνων. φησὶν ὁ Κύριος·\nJoh xvii. 22. ‘Κἀγὼ τὴν δόξαν, ἣν δέδωκάς μοι, δέδωκα αὐτοῖς, ἵνα ὦσιν ἓν,\nκαθὼς ἡμεῖς ἕν.’ Καλῶς καὶ ἐνταῦθα οὐκ εἶπεν, ‘ἵνα ὦσιν ἐν\nσοὶ, ὡς κἀγώ εἰμι·’ ἀλλὰ, ‘καθὼς ἡμεῖς,’ εἶπεν· ὁ δὲ λέγων\n‘καθὼς’ οὐ ταυτότητα δείκνυσιν, ἀλλ’ εἰκόνα καὶ παράδειγμα\nτοῦ λεγομένου."
    },
    "22": {
      "section": "22",
      "text": "22. Ὁ μὲν οὖν Λόγος τὴν ὄντως καὶ ἀληθῶς ταυτότητα τῆς\nφύσεως τῷ Πατρὶ ἔχει· ἡμῖν δὲ ἄρα τὸ μιμεῖσθαι πρόσεστιν,\nJohn xvii. 23. ὥσπερ εἴρηται· καὶ γὰρ εὐθὺς ἐπήγαγε, λέγων, ‘ἐγὼ ἐν\nαὐτοῖς, καὶ σὺ ἐν ἐμοὶ, ἵνα ὦσι τετελειωμένοι εἰς ἕν.’ Ἐνταῦθα\nλοιπὸν μεῖζόν τι καὶ τελειότερον περὶ ἡμῶν ὁ Κύριος\nαἰτεῖ· δῆλον γὰρ ὡς ἐν ἡμῖν γέγονεν ὁ Λόγος· τὸ γὰρ ἡμέτερον\nἐνεδύσατο σῶμα. ‘Καὶ σὺ δὲ ἐν ἐμοὶ, Πάτερ· σοῦ γάρ\nεἰμι Λόγος, καὶ ἐπειδὴ σὺ μὲν ἐν ἐμοὶ, ὅτι σοῦ Λόγος εἰμὶ,\nἐγὼ δὲ ἐν αὐτοῖς διὰ τὸ σῶμα, καὶ διὰ σὲ τετελείωται ἐν ἐμοὶ\nτῶν ἀνθρώπων ἡ σωτηρία, ἐρωτῶ ἵνα καὶ αὐτοὶ γένωνται ἓν,\nκατὰ τὸ ἐν ἐμοὶ σῶμα, καὶ κατὰ τὴν αὐτοῦ τελείωσιν· ἵνα καὶ\nαὐτοὶ γένωνται τέλειοι, ἕχοντες πρὸς τοῦτο τὴν ἑνότητα, καὶ εἰς\nαὐτὸ ἓν γενόμενοι· ἵνα, ὡς ἂν πάντες φορεσθέντες παῤ ἐμοῦ,\nEph. iv. 4, 13. πάντες ὦσιν “ἓν σῶμα καὶ ἓν πνεῦμα,” καὶ “εἰς ἄνδρα τέλειον\nκαταντήσωσιν.”’ Οἱ γὰρ πάντες, ἐκ τοῦ αὐτοῦ μεταλαμβάνοντες,\n1 Cor. x. 17 ‘ἓν’ γινόμεθα ‘σῶμα,’ τὸν ἕνα Κύριον ἔχοντες ἐν ἑαυτοῖς.\n\n\nΤαύτην ἔχοντος τοῦ ῥητοῦ τὴν διάνοιαν, μᾶλλον ἐλέγχεται ἡ\nἀλλοδοξία τῶν Χριστομάχων· πάλιν γὰρ ἐπαναλαμβάνων φημί.\nΕἰ μὲν ἁπλῶς καὶ ἀπολελυμένως εἴρηκεν, ‘ἵνα ὦσιν ἐν σοὶ ἓν,’\nἢ, ‘ἵνα αὐτοὶ κἀγὼ ἐν σοὶ ἓν ὦμεν,’ εἶχον κἂν ἀναίσχυντον\nπρόφασιν οἱ θεομάχοι· νῦν δὲ οὐχ ἁπλῶς εἶπεν, ἀλλὰ, ‘καθὼς\nσὺ, Πάτερ, ἐν ἐμοὶ, κἀγὼ ἐν σοὶ, ἵνα πάντες ἓν ὦσι.’ Λέγων δὲ\nπάλιν ‘καθὼς,’ πόῤῥωθεν δείκνυσι τοὺς γινομένους, ὡς αὐτός\nἐστιν ἐν τῷ Πατρὶ, ‘πόῤῥωθεν’ δέ ἐστιν, οὐ τόπῳ, ἀλλὰ τῇ\nφύσει· οὐδὲν γὰρ τόπῳ μακρὰν τοῦ Θεοῦ, ἀλλὰ μόνῃ τῇ φύσει\nπάντα μακράν ἐστιν αὐτοῦ· καὶ, καθὰ προεῖπον, οὐ ταυτότητα,\nοὐδὲ ἰσότητα δείκνυσιν ὁ λέγων τὸ ‘καθὼς’ ἐπίῤῥημα, ἀλλὰ\nπαράδειγμα τοῦ λεγομένου κατά τι θεωρούμενον."
    },
    "23": {
      "section": "23",
      "text": "23. Καὶ τοῦτο πάλιν παῤ αὐτοῦ τοῦ Σωτῆρός ἐστι μαθεῖν λέγοντος·\n‘Καθὼς γὰρ ἦν Ἰωνᾶς ἐν τῇ κοιλίᾳ τοῦ κήτους τρεῖς ἡμέρας Matt. xii. 40.\nρας καὶ τρεῖς νύκτας, οὕτως ἔσται καὶ ὁ Υἱὸς τοῦ ἀνθρώπου ἐν τῇ\nκαρδίᾳ τῆς γῆς. Οὔτε δὲ Ἰωνᾶς ἦν ὥσπερ ὁ Σωτὴρ, οὔτε Ἰωνᾶς\nεἰς τὸν ᾅδην κατῆλθεν· οὔτε τὸ κῆτος ἦν ὁ ᾅδης· ἀλλʼ οὐδὲ καταποθεὶς\nὁ Ἰωνᾶς, ἀνήγαγε τοὺς προκαταποθέντας ὑπὸ τοῦ κήτους, Cp. c. 56.\nἀλλὰ μόνος προσταχθέντος τοῦ κήτους ἐξῆλθεν. Οὐκοῦν οὐδεμία\nταυτότης οὐδὲ ἰσότης ἐν τῇ ‘καθὼς’ λέξει σημαίνεται, ἀλλὰ\nἄλλο μὲν καὶ ἄλλο· ὁμοιότητα δέ πως δείκνυσι τοῦ Ἰωνᾶ διὰ\nτὸ τριήμερον. Οὕτως ἄρα καὶ ἡμεῖς, λέγοντος τοῦ Κυρίου,\n‘καθὼς,’ οὔτε ὡς ὁ Υἱὸς γινόμεθα ἐν τῷ Πατρὶ, οὔτε ὡς ὁ\nΠατήρ ἐστιν ἐν τῷ Υἱῷ, οὕτω γινόμεθα. Ἡμεῖς μὲν γὰρ,\nκαθὼς ὁ Πατὴρ καὶ ὁ Υἱὸς, οὕτω γινόμεθα ἓν τῷ φρονήματι καὶ\nτῇ τοῦ πνεύματος συμφωνίᾳ· ὁ δὲ Σωτὴρ, καθὼς Ἰωνᾶς, ἔσται\nἐν τῇ γῇ· ὥσπερ δὲ οὐκ ἔστιν Ἰωνᾶς ὁ Σωτὴρ, οὐδὲ ὡς ἐκεῖνος\nκατεπόθη, οὕτω καὶ ὁ Κύριος κατῆλθεν εἰς τὸν ᾅδην· ἀλλὰ ἄλλο\nκαὶ ἄλλο ἐστίν. Οὕτως ἐὰν καὶ ἡμεῖς γενώμεθα ἓν, καθὼς ὁ\nΥἱὸς ἐν τῷ Πατρὶ, οὐκ ἐσόμεθα ὥσπερ ὁ Υἱὸς, οὐδὲ ἴσοι αὐτῷ·\nἄλλο γὰρ καὶ ἄλλο ἐσμέν· διὰ τοῦτο γὰρ ἐφ’ ἡμῶν τὸ ‘καθὼς\nπρόκειται, ἐπεὶ τὰ μὴ κατὰ φύσιν ὄντα πρὸς ἄλλο τι βλέποντα\nγίνεται ὥσπερ ἐκεῖνα. Ὅθεν αὐτὸς μὲν ὁ Υἱὸς, ἁπλῶς καὶ\nχωρὶς συμπλοκῆς τινός ἐστιν ἐν τῷ Πατρί· φύσει γὰρ ὑπάρχει\nτοῦτʼ αὐτῷ· ἡμεῖς δὲ, οὐκ ἔχοντες τὸ κατὰ φύσιν, δεόμεθα εἰκόνος\nκαὶ παραδείγματος, ἵνα περὶ ἡμῶν εἴπῃ· καθὼς σὺ ἐν ἐμοὶ, John xvii. 21.\n\n\nκἀγὼ ἐν σοί, Ὅταν δέ,᾿ φησιν, οὖτοι τελειωθῶσιν οὕτως, τότε\nγινώσκει ὁ κόσμος, ὅτι σύ με ἀπέστειλας· εἰ γὰρ μὴ ἤμην ἐλθὼν\nκαὶ φορέσας τὸ τούτων σῶμα, οὐδεὶς ἂν αὐτῶν ἐτελειώθη, ἀλλʼ\ni. 43. ἔμενον οἱ πάντες φθαρτοί. Ἐνέργησον τοίνυν ἐν αὐτοῖς, Πάτερ·\nκαὶ ὥσπερ δέδωκάς μοι τοῦτο φορέσαι, δὸς αὐτοῖς τὸ Πνεῦμά\nσου, ἵνα καὶ οὗτοι ἐν τούτῳ ἓν γένωνται, καὶ τελειωθῶσιν ἐν\nἐμοί. Ἡ γὰρ τούτων τελείωσις δείκνυσιν ἐπιδημίαν γεγενῆσθαι\nτοῦ σοῦ Λόγου· καὶ ὁ κόσμος δὲ, βλέπων τούτους τελείους καὶ\nθεοφορουμένους, πιστεύσει πάντως, ὅτι σύ με ἀπέστειλας, καὶ\nἐπεδήμησα. Πόθεν γὰρ τούτοις ἡ τελείωσις, εἰ μὴ ἐγὼ ὁ σὸς\nΛόγος, τὸ σῶμα τούτων λαβὼν, ἐγενόμην ἄνθρωπος, καὶ ἐτελείωσα\nτὸ ἔργον ὃ δέδωκάς μοι, Πάτερ; τετελείωται δὲ τὸ\nἔργον, ὅτι, λυτρωθέντες ἀπὸ τῆς ἁμαρτίας οἱ ἄνθρωποι, οὐκέτι\nii. 70. μένουσι νεκροί· ἀλλὰ καὶ θεοποιηθέντες ἔχουσιν, ἐν ἡμῖν βλέποντες,\nἐν ἀλλήλοις τὸν σύνδεσμον τῆς ἀγάπης.’"
    },
    "24": {
      "section": "24",
      "text": "24. Ἡμεῖς μὲν οὖν, ὅσον αὐτὰς τὰς λέξεις τοῦ ῥητοῦ δυνατὸν\nἦν ἁπλούστερον θεωρῆσαι, ταῦτα διὰ πολλῶν εἰρήκαμεν· ὁ δὲ\nμακάριος Ἰωάννης ἐκ τῆς ἐπιστολῆς ἐν ὀλίγοις καὶ τελειώτερον\nμᾶλλον ἡμῶν δείξει τῶν γεγραμμένων τὸν νοῦν, καὶ διελέγξει\nμὲν τὴν τῶν ἀσεβῶν διάνοιαν, διδάξει δὲ πῶς τε ἡμεῖς ἐν τῷ\nΘεῷ γινόμεθα, καὶ ὁ Θεὸς ἐν ἡμῖν· καὶ πῶς πάλιν ἡμεῖς μὲν ἐν\nαὐτῷ γινόμεθα ἓν, πόσον δὲ διέστηκε τὴν φύσιν ὁ Υἱὸς ἀφʼ\nἡμῶν· καὶ παύσει λοιπὸν τοὺς Ἀρειανοὺς μηκέτι νομίζειν ἑαυτοὺς\nEzek. xxviii. 2. ἔσεσθαι ὡς τὸν Υἱὸν, ἵνα μὴ καὶ αὐτοὶ ἀκούσωσι, ‘σὺ δὲ\nProv. xxiii. 4. εἶ ἄνθρωπος καὶ οὐ Θεός·’ καὶ, ‘Μὴ συμπαρεκτείνου πένης ὢν\n1 John iv. 13. πλουσίῳ.’ Γράφει τοίνυν ὁ Ἰωάννης οὕτω λέγων· ‘ἐν τούτῳ\nγινώσκομεν ὅτι ἐν αὐτῷ μένομεν, καὶ αὐτὸς ἐν ἡμῖν, ὅτι ἐκ τοῦ\nΠνεύματος αὐτοῦ δέδωκεν ἡμῖν.’ Οὐκοῦν διὰ τὴν δεδομένην ἡμῖν\nτοῦ Πνεύματος χάριν ἡμεῖς τε ἐν αὐτῷ γινόμεθα, καὶ αὐτὸς ἐν\nἡμῖν· καὶ ἐπειδὴ τὸ Πνεῦμα τοῦ Θεοῦ ἐστι, διὰ τούτου γινομένου\nἐν ἡμῖν εἰκότως καὶ ἡμεῖς, ἔχοντες τὸ Πνεῦμα, νομιζόμεθα ἐν τῷ\nΘεῷ γενέσθαι· καὶ οὕτως ἐστὶν ὁ Θεὸς ἐν ἡμῖν. Οὐκ ἄρα ὡς ἔστιν\nὁ Υἱὸς ἐν τῷ Πατρὶ, οὕτω καὶ ἡμεῖς γινόμεθα ἐν τῷ Πατρί· οὐ γὰρ\ni. 15. καὶ ὁ Υἱὸς μετέχων ἐστὶ τοῦ Πνεύματος, ἵνα διὰ τοῦτο καὶ ἐν τῷ\nΠατρὶ γένηται· οὐδὲ λαμβάνων ἐστὶ τὸ Πνεῦμα, ἀλλὰ μᾶλλον\ni. 48, 50. αὐτὸς τοῖς πᾶσι τοῦτο χορηγεῖ· καὶ οὐ τὸ Πνεῦμα τὸν Λόγον\n\n\nσυνάπτει τῷ Πατρὶ, ἀλλὰ μᾶλλον τὸ Πνεῦμα παρὰ τοῦ Λόγου c. 44.\nλαμβάνει. Καὶ ὁ μὲν Υἱὸς ἐν τῷ Πατρί ἐστιν, ὡς Λόγος ἴδιος\nκαὶ ἀπαύγασμα αὐτοῦ· ἡμεῖς δὲ χωρὶς μὲν τοῦ Πνεύματος ξένοι\nκαὶ μακράν ἐσμεν τοῦ Θεοῦ, τῇ δὲ τοῦ Πνεύματος μετοχῇ Ath. ad Serap i. 25.\nσυναπτόμεθα τῇ θεότητι· ὥστε τὸ εἶναι ἡμᾶς ἐν τῷ Πατρὶ μὴ\nἡμέτερον εἶναι, ἀλλὰ τοῦ Πνεύματος τοῦ ἐν ἡμῖν ὄντος καὶ ἐν\nἡμῖν μένοντος, ἕως αὐτὸ τῇ ὁμολογίᾳ φυλάττομεν ἐν ἡμῖν,\nλέγοντος πάλιν τοῦ Ἰωάννου· ‘ὃς ἂν ὁμολογήσῃ ὅτι Ἰησοῦς 1 john iv. 13.\nἐστιν ὁ Υἱὸς τοῦ Θεοῦ, ὁ Θεὸς ἐν αὐτῷ μένει, καὶ αὐτὸς ἐν τῷ\nΘεῷ.’ Ποία τοίνυν ὁμοιότης καὶ ποία ἰσότης ἡμῶν πρὸς τὸν\nΥἱόν; ἢ πῶς οὐκ ἐλέγχονται πανταχόθεν οἱ Ἀρειανοὶ, καὶ\nμάλιστα παρὰ τοῦ Ἰωάννου, ὅτι ἄλλως μὲν ὁ Υἱός ἐστιν ἐν τῷ\nΠατρὶ, ἄλλως δὲ ἡμεῖς ἐν αὐτῷ γινόμεθα· καὶ οὔτε ἡμεῖς ὡς\nἐκεῖνος ἐσόμεθά ποτε, οὔτε ὁ Λόγος ὡς ἡμεῖς τυγχάνει ὢν, εἰ μὴ\nἄρα τολμήσουσιν, ὡς ἐν πᾶσι, καὶ νῦν εἰπεῖν, ὅτι καὶ ὁ Υἱὸς\nμετοχῇ τοῦ Πνεύματος καὶ βελτιώσει πράξεως γέγονε καὶ αὐτὸς i. 37.\nἐν τῷ Πατρί. Ἀλλὰ καὶ τοῦτο πάλιν ὑπερλίαν ἐστὶν ἀσεβὲς\nκἂν ὅλως εἰς ἐνθύμησιν λαβεῖν. Αὐτὸς γὰρ, ὥσπερ εἴρηται, τῷ\nΠνεύματι δίδωσι· καὶ ὅσα ἔχει τὸ Πνεῦμα, παρὰ τοῦ Λόγου ἔχει."
    },
    "25": {
      "section": "25",
      "text": "25. Οὐκοῦν ὁ Σωτὴρ λέγων περὶ ἡμῶν τὸ ‘καθὼς σὺ, John xvii. 21.\nΠάτερ, ἐν ἐμοὶ, κἀγὼ ἐν σοὶ, ἵνα καὶ αὐτοὶ ἐν ἡμῖν ἓν ὦσιν,’\nοὐ τὴν ταυτότητα ἡμᾶς αὐτῷ μέλλοντας ἔχειν σημαίνει· ἐδείχθη\nγὰρ ἐκ τοῦ κατὰ τὸν Ἰωνᾶν παραδείγματος καὶ τοῦτο ἀλλὰ\nἀξίωσίς ἐστι πρὸς τὸν Πατέρα, ὡς ὁ Ἰωάννης ἔγραψεν, ἵνα\nτὸ Πνεῦμα χαρίσηται διʼ αὐτοῦ τοῖς πιστεύουσι, δι᾿ οὗ καὶ\nδοκοῦμεν ἐν τῷ Θεῷ γίνεσθαι, καὶ κατὰ τοῦτο συνάπτεσθαι ἐν\nαὐτῷ. Ἐπειδὴ γὰρ ὁ Λόγος ἐστὶν ἐν τῷ Πατρὶ, τὸ δὲ Πνεῦμα\nἐκ τοῦ Λόγου δίδοται, θέλει λαβεῖν ἡμᾶς τὸ Πνεῦμα, ἵνα, ὅταν Ad serap. i. 20; iv. 4.\nἐκεῖνο λάβωμεν, τότε ἔχοντες τὸ Πνεῦμα τοῦ Λόγου τοῦ ὄντος\nἐν τῷ Πατρὶ, δόξωμεν καὶ ἡμεῖς διὰ τὸ Πνεῦμα ἓν γίνεσθαι ἐν\nτῷ λόγῳ, καὶ δι᾿ αὐτοῦ τῷ Πατρί. Τὸ δὲ ‘ὡς ἡμεῖς’ ἐὰν λέγῃ,\nοὐδὲν ἕτερον πάλιν ἐστὶν, ἢ ἵνα ἡ γινομένη τοιαύτη τοῦ Πνεύματος\nχάρις εἰς τοὺς μαθητὰς ἀδιάπτωτος καὶ ἀμεταμέλητος\nγένηται. Τὸ γὰρ κατὰ φύσιν, ὡς προεῖπον, ὑπάρχον τῷ Λόγῳ\nἐν τῷ Πατρὶ, τοῦτο ἡμῖν ἀμεταμελήτως διὰ τοῦ Πνεύματος\nδοθῆναι βούλεται· ὅπερ ὁ ἀπόστολος γινώσκων, ἔλεγε, ‘Τίς Rom. viii. 35.\n\n\nRom. xi. 29. ἡμᾶς χωρίσει ἀπὸ τῆς ἀγάπης τοῦ Χριστοῦ;’ ‘ἀμεταμέλητα γὰρ\nτὰ χαρίσματα τοῦ Θεοῦ καὶ ἡ χάρις τῆς κλήσεως.’ Τὸ ἄρα\nΠνεῦμά ἐστι τὸ ἐν τῷ Θεῷ τυγχάνον, καὶ οὐχ ἡμεῖς καθʼ ἑαυτούς·\ni. 39; ii. 59. καὶ ὥσπερ υἱοὶ καὶ θεοὶ διὰ τὸν ἐν ἡμῖν Λόγον, οὕτως\nἐν τῷ Υἱῷ καὶ ἐν τῷ Πατρὶ ἐσόμεθα, καὶ νομισθησόμεθα ἐν\nΥἱῷ καὶ ἐν Πατρὶ ἓν γεγενῆσθαι διὰ τὸ ἐν ἡμῖν εἶναι Πνεῦμα,\nὅπερ ἐστὶν ἐν τῷ λόγῳ τῷ ὄντι ἐν τῷ Πατρί. Ὅτε γοῦν ἐκπίπτει\nτις ἀπὸ τοῦ Πνεύματος διά τινα κακίαν, ἡ μὲν χάρις\nἀμεταμέλητος διαμένει τοῖς βουλομένοις, κἄν τις ἐκπεσὼν\nμετανοῇ· οὐκέτι δὲ ἐν τῷ Θεῷ ἐστιν ἐκεῖνος ὁ πεσὼν, διὰ τὸ\nἀποστῆναι ἀπʼ αὐτοῦ τὸ ἐν τῷ Θεῷ ἅγιον καὶ παράκλητον\nΠνεῦμα, ἀλλʼ ἐν ἐκείνῳ ἔσται ᾦ ἑαυτὸν ὑπέταξεν ὁ ἁμαρτάνων,\n1 Kings (1 Sam.) xvi. 14. ὡς ἐπὶ τοῦ Σαοὺλ γέγονεν· ‘ἀπέστη γὰρ ἀπʼ αὐτοῦ τὸ Πνεῦμα’\nτοῦ Θεοῦ, καὶ ἔθλιβεν ‘αὐτὸν πνεῦμα πονηρόν.’ Ταῦτα ἀκούοντας\nτοὺς θεομάχους ἔδει λοιπὸν ἐντρέπεσθαι, καὶ μηκέτι ἑαυτοὺς\nProv. xxix. 7. ἀναπλάπτειν ἴσα Θεῷ. Οὔτε δὲ νοοῦσιν· ‘ὁ γὰρ ἀσεβής,’\nφησιν, ‘οὐ νοεῖ γνῶσιν·’ οὔτε λόγων εὐσεβῶν ἀνέχονται· βαρεῖς\nγὰρ αὐτοῖς εἰσι καὶ λεγόμενοι."
    },
    "26": {
      "section": "26",
      "text": "26. Ἰδοὺ γὰρ, ὥσπερ οὐκ ἀποκάμνοντες ἐν ταῖς δυσσεβείαις,\nἀλλὰ κατὰ τὸν Φαραὼ σκληρυνόμενοι, τὰ ἀνθρώπινα πάλιν τοῦ\nΣωτῆρος ἀκούοντες καὶ βλέποντες ἐν τοῖς εὐαγγελίοις, ἐπελάθοντο\nC. 51; i. 38. θοντο τέλεον, κατὰ τὸν Σαμοσατέα, τῆς πατρικῆς θεότητος τοῦ\nArian obj. Υἱοῦ, καὶ τολμηρᾷ τῇ γλώσσῃ θρασυνόμενοι, λέγουσι· ‘Πῶς\nδύναται ὁ Υἱὸς ἐκ τοῦ Πατρὸς εἶναι φύσει καὶ ὅμοιος αὐτῷ κατʼ\nMatt. xxviii. 18. John v. 22. Ib, iii. 35. οὐσίαν, ὁ λέγων, “Ἐδόθη μοι πᾶσα ἐξουσία·” καὶ, “ὁ Πατὴρ\nοὐδένα κρίνει, ἀλλὰ τὴν κρίσιν πᾶσαν δέδωκε τῷ Υἱῷ·” καὶ,\n“ὁ Πατὴρ ἀγαπᾷ τὸν Υἱὸν, καὶ πάντα δέδωκεν ἐν τῇ χειρὶ\nαὐτοῦ· ὁ πιστεύων εἰς τὸν Υἱὸν, ἔχει ζωὴν αἰώνιον·” καὶ\nMatt, xi. 27. πάλιν· “Πάντα μοι παρεδόθη ὑπὸ τοῦ Πατρός μου· καὶ οὐδεὶς\nἐπιγινώσκει τὸν Πατέρα εἰ μὴ ὁ Υἱὸς, καὶ ᾧ ἐὰν θέλῃ ὁ Υἱὸς\nJohn vi. 37. ἀποκαλύψαι·” καὶ πάλιν· “Πᾶν ὃ δέδωκέ μοι ὁ Πατὴρ, πρὸς\nἐμὲ ἥξει;”’ Εἶτα ἐπιλέγουσιν· ‘Εἰ ἦν, ὡς λέγετε, Υἱὸς κατὰ\nφύσιν, οὐ χρείαν εἶχε λαβεῖν, ἀλλʼ εἶχε κατὰ φύσιν ὡς υἱός.\nἪ πῶς δύναται δύναμις εἶναι φύσει καὶ ἀληθινὴ τοῦ Πατρὸς, ὁ\nIb. xii. 27, 28. παρὰ τὸν καιρὸν τοῦ πάθους λέγων, “Νῦν ἡ ψυχή μου τετάρακται·\nκαὶ τί εἴπω; Πάτερ, σῶσόν με ἐκ τῆς ὥρας ταύτης.\n\n\nἀλλὰ διὰ τοῦτο ἦλθον εἰς τὴν ὥραν ταύτην. Πάτερ, δόξασόν\nσου τὸ ὄνομα. Ἦλθεν οὖν φωνὴ ἐκ τοῦ οὐρανοῦ· Καὶ ἐδόξασα,\nκαὶ πάλιν δοξάσω.” Πάλιν τε τὸ ὅμοιον ἔλεγε· “Πάτερ, εἰ Matt. xxvi. 30. John xiii. 21.\nδυνατὸν, παρελθέτω τὸ ποτήριον τοῦτο·” καὶ, “Ταῦτα εἰπὼν ὁ\nἸησοῦς ἐταράχθη τῷ πνεύματι, καὶ ἐμαρτύρησε, καὶ εἶπεν·\nἈμὴν, ἀμὴν λέγω ὑμῖν, εἶς ἐξ ὑμῶν παραδώσει με.”’ Καὶ ἐπὶ\nτούτοις δέ φασιν οἱ κακόφρονες· ‘Εἰ δύναμις ἦν, οὐκ ἂν ἐδειλίασεν,\nἀλλὰ μᾶλλον καὶ ἑτέροις τὸ δύνασθαι παρεῖχεν.’ Εἶτά\nφασιν· ‘Εἰ σοφία ἦν φύσει ἡ ἀληθινὴ καὶ ἰδία τοῦ Πατρὸς, πῶς\nγέγραπται· “Καὶ Ἰησοῦς προέκοπτε σοφίᾳ, καὶ ἡλικίᾳ, καὶ Luke ii. 52.\nχάριτι παρὰ Θεῷ καὶ ἀνθρώποις·” καὶ “ἐλθὼν εἰς μὲν τὰ μέρη\nΚαισαρείας τῆς Φιλίππου, ἐπυνθάνετο τῶν μαθητῶν, τίνα λέγουσιν Matt. xvi. 13.\nοἱ ἄνθρωποι αὐτὸν εἶναι·’ εἰς δὲ τὴν Βηθανίαν παραγενόμενος\nἠρώτα ποῦ Λάζαρος κεῖται· ἔλεγε δὲ μετὰ ταῦτα τοῖς μαθηταῖς· John xi. 33.\n“Πόσους ἄρτους ἔχετε;” Πῶς οὖν,’ φασὶν, οὖτος Σοφία, ὁ ἐν Mark vi. 38.\nσοφίᾳ προκόπτων, καὶ ἀγνοῶν ἃ παῤ ἑτέρων μανθάνειν ἠξίου;’\nἜστι δὲ καὶ τοῦτο παῤ αὐτῶν λεγόμενον· ‘Πῶς δύναται ὁ Λόγος\nἴδιος εἶναι τοῦ Πατρὸς, οὗ ἄνευ οὐκ ἦν ὁ Πατήρ ποτε, διʼ οὗ τὰ\nπάντα ποιεῖ, ὡς ὑμεῖς φρονεῖτε, ὁ ἐπὶ μὲν τοῦ σταυροῦ λέγων·\n“Θεέ μου, Θεέ μου, ἵνα τί με ἐγκατέλιπες;” πρὸ δὲ τούτων Matt. xxvii. 46. John xii. 28. Ib. xvii. 5.\nεὐχόμενος, “δόξασόν σου τὸ ὄνομα·” καὶ, “δόξασόν με σὺ,\nΠάτερ, τῇ δόξῃ, ᾗ εἶχον πρὸ τοῦ τὸν κόσμον εἶναι παρὰ σοί.”\nΗὔχετο δὲ ἐν ταῖς ἐρήμοις, καὶ παρήγγελλε τοῖς μαθηταῖς προσεύχεσθαι\nμὴ εἰσελθεῖν εἰς πειρασμόν· καὶ, “τὸ πνεῦμα πρόθυμον” Matt. xxvi. 41. Mark xiii. 32.\nἔλεγεν, “ἡ δὲ σὰρξ ἀσθενής·” καὶ, Περὶ τῆς ἡμέρας\nἢ τῆς ὥρας ἐκείνης οὐδεὶς οἷδεν, οὐδὲ οἱ ἄγγελοι, οὐδὲ ὁ Υἱός.”’\nΕἶτα πάλιν φασὶν ἐπὶ τούτοις οἱ δείλαιοι· ‘Εἰ ἦν κατὰ τὴν ὑμετέραν\nδιάνοιαν ἀϊδίως ὑπάρχων ὁ Υἱὸς πρὸς τὸν Θεὸν, οὔτ’ ἂν\nἠγνόησε περὶ τῆς ἡμέρας, ἀλλʼ ἐγίνωσκεν ὡς Λόγος· οὔτʼ ἂν\nἐγκατελείπετο ὁ συνυπάρχων· οὔτε δόξαν ᾔτει λαβεῖν, ἔχων\nαὐτὴν ἐν τῷ Πατρὶ, οὔτε ὅλως ηὔχετο· οὐδενὸς γὰρ, Λόγος ὢν,\nἐδέετο· ἀλλʼ ἐπειδὴ κτίσμα ἐστὶ καὶ εἶς τῶν γενητῶν, διὰ τοῦτο\nτοιαῦτα ἔλεγε, καὶ ἐδέετο ὧν οὐκ εἶχε· κτισμάτων γὰρ ἴδιον τὸ\nχρήζειν καὶ δέεσθαι ὦν οὐκ ἔχουσι.’"
    },
    "27": {
      "section": "27",
      "text": "27. Τοιαῦτα μὲν οὖν οἱ ἀσεβεῖς ἐξάγονται λαλοῦντες· ἔδει δὲ\nταῦτα διαλογιζομένους εἰπεῖν καὶ τολμηρότερον· ‘Διὰ τί ὅλως ὁ\n\n\nΛόγος σὰρξ ἐγένετο;’ καὶ πάλιν ἐπειπεῖν, ‘Πῶς γὰρ ἡδύνατο,\nΘεὸς ὢν, γενέσθαι ἄνθρωπος; ἢ πῶς ἠδύνατο ὁ ἀσώματος σῶμα\nφορέσαι;’ ἢ καὶ’ Ἰουδαϊκώτερον κατὰ τὸν Καϊάφαν εἰπεῖν· ‘Διὰ\nJohn x. 33. τί ὅλως, ἄνθρωπος ὢν ὁ Χριστὸς, Θεὸν ἑαυτὸν ἐποίει;’ ταῦτα γὰρ\nκαὶ τὰ τούτοις παραπλήσια τότε μὲν Ἰουδαῖοι βλέποντες ἐγόγγυζον,\nνῦν δὲ ἀναγινώσκοντες οἱ Ἀρειομανῖται ἀπιστοῦσι, καὶ\nεἰς βλασφημίας ἐκπεπτώκασιν. Εἴ τις οὖν ἐκ παραλλήλου τὰ\nτούτων κἀκείνων ἐξετάζοι ῥήματα, εὑρήσει πάντως εἰς τὴν αὐτὴν\nαὐτοὺς συναντῶντας ἀπιστίαν, καὶ ἴσην αὐτῶν τὴν τῆς ἀσεβείας\nτόλμαν, καὶ κοινὴν αὐτῶν οὖσαν τὴν πρὸς ἡμᾶς μάχην. Ἰουδαῖοι\nμὲν γὰρ ἔλεγον, ‘Πῶς, ἄνθρωπος ὢν, δύναται Θεὸς εἶναι;’\nἈρειανοὶ δὲ, ‘Εἰ Θεὸς ἦν ἀληθινὸς ἐκ τοῦ Θεοῦ, πῶς ἡδύνατο\nἄνθρωπος γενέσθαι; Καὶ Ἰουδαῖοι μὲν ἐσκανδαλίζοντο, καὶ\nἐχλεύαζον λέγοντες, ‘Οὐκ ἂν οὖτος, εἰ ἦν Υἱὸς τοῦ Θεοῦ, ὑπέμεινε\nσταυρόν·’ Ἀρειανοὶ δὲ εἰς τὸ κατʼ ἀντικρὺ στήκοντες\nαὐτῶν, φάσκουσιν ἡμῖν, ‘Πῶς τολμᾶτε λέγειν Λόγον ἴδιον\nεἶναι τῆς τοῦ Πατρὸς οὐσίας τὸν ἔχοντα σῶμα, ὥστε τοῦτο ὑπομεῖναι;’\nΕἶτα τῶν Ἰουδαίων ζητούντων ἀποκτεῖναι τὸν Κύριον,\nIb. v. 18. ὅτι ‘Πατέρα ἴδιον ἔλεγε τὸν Θεὸν, καὶ ἴσον ἑαυτὸν ἐποίει,’\nἐργαζόμενος ἃ ἐργάζεται ὁ Πατὴρ, ἔμαθον οἱ Ἀρειανοὶ λέγειν\nκαὶ αὐτοὶ, ὅτι οὔτε ἴσος τῷ Θεῷ ἐστιν, οὔτε Πατὴρ ἴδιός ἐστι\nApol. de Fuga, 8. John vi. 42; viii. 58. καὶ φύσει τοῦ Λόγου ὁ Θεός· ἀλλὰ καὶ τοὺς ταῦτα φρονοῦντας\nζητοῦσιν ἀποκτεῖναι. Πάλιν τε τῶν Ἰουδαίων λεγόντων· ‘Οὐχ\nοὗτός ἐστιν ὁ υἱὸς τοῦ Ἰωσὴφ, οὗ ἡμεῖς οἴδαμεν τὸν πατέρα καὶ\nτὴν μητέρα; πῶς οὖν λέγει, “πρὶν Ἀβραὰμ γενέσθαι, ἐγώ εἰμι,\nκαὶ ἐκ τοῦ οὐρανοῦ καταβέβηκα;’ οἱ Ἀρειανοὶ καὶ αὐτοὶ ἐπακούουσιν\nἐξ ἴσου λέγοντες· ‘Πῶς δύναται Λόγος εἶναι ἢ Θεὸς\nὁ κοιμώμενος ὡς ἄνθρωπος, καὶ κλαίων, καὶ πυνθανόμενος;\nἈμφότεροι γὰρ ἐκ τῶν ἀνθρωπίνων, ὦν ὑπέμεινεν ὁ Σωτὴρ διʼ\nἣν εἶχε σάρκα, ἀρνοῦνται τὴν ἀϊδιότητα καὶ θεότητα τοῦ Λόγου."
    },
    "28": {
      "section": "28",
      "text": "28. Ἰουδαϊκῆς τοίνυν οὔσης, καὶ Ἰουδαϊκῆς τῆς ἐκ τοῦ προδότου\nCp. c. 55; i. 39; Hist. Ari. 19. Ἰούδα τῆς τοιαύτης παρανοίας, ἢ ἐκ φανεροῦ πάλιν ὁμολογείτωσαν\nἑαυτοὺς τοῦ Καϊάφα καὶ Ἡρώδου μαθητὰς εἶναι, μὴ\nσκέποντες τὸν Ἰουδαϊσμὸν τῷ τοῦ Χριστιανισμοῦ ὀνόματι, καὶ\nἀρνείσθωσαν τέλεον, καθὰ καὶ ἐν τοῖς ἔμπροσθεν εἰρήκαμεν, τὴν\nτοῦ Σωτῆρος ἔνσαρκον παρουσίαν· τοῦτο γὰρ τῆς αἱοέσεως αὐτῶν\n\n\nοἰκεῖον τὸ φρόνημα· ἢ εἰ δεδοίκασιν Ἰουδαΐζειν ἐκ φανεροῦ, καὶ\nπεριτέμνεσθαι, διὰ τὴν πρὸς Κωνστάντιον ἀρέσκειαν καὶ τοὺς Cp. i. 38, 10.\nἀπατηθέντας παῤ αὐτῶν, μηδὲ λεγέτωσαν τὰ τῶν Ἰουδαίων·\nδίκαιον γὰρ ὧν τὰ ὀνόματα παραιτοῦνται, τούτων ἀποστρέφεσθαι\nκαὶ τὸ φρόνημα. Χριστιανοὶ γάρ ἐσμεν, ὦ Ἀρειανοὶ, Χριστιανοί\nἐσμεν ἡμεῖς· ἡμῶν τε ἴδιον καλῶς τὰ εὐαγγέλια νοεῖν\nπερὶ τοῦ Σωτῆρος, καὶ μήτε μετὰ Ἰουδαίων λιθάζειν αὐτὸν, ἐὰν\nπερὶ τῆς θεότητος καὶ τῆς ἀϊδιότητος ἀκούωμεν αὐτοῦ, μήτε μεθʼ\nὑμῶν σκανδαλίζεσθαι, ἐφʼ οἷς ἂν, ὡς ἄνθρωπος, ὑπὲρ ἡμῶν\nταπεινοῖς φθέγγοιτο ῥήμασιν. Εἰ θέλετε γοῦν καὶ ὑμεῖς γενέσθαι\nΧριστιανοὶ, ἀπόθεσθε τὴν Ἀρείου μανίαν, τήν τε ἀκοὴν\nὑμῶν τὴν ῥυπωθεῖσαν ἀπὸ τῶν βλασφήμων ῥημάτων ἀπονίψασθε\nτοῖς τῆς εὐσεβείας λόγοις, γινώσκοντες ὡς παυόμενοι τοῦ\nεἶναι Ἀρειανοὶ, παύσεσθε καὶ τῆς τῶν νῦν Ἰουδαίων κακοφροκύνης,\nεὐθύς τε ὡς ἀπὸ σκότους ἡ ἀλήθεια ὑμῖν λάμψει· καὶ\nοὐκέτι μὲν ἡμῖν ὀνειδίσετε, ὡς ‘δύο ἀΐδιαʼ λέγουσιν, ἐπιγνώσεσθε\nδὲ καὶ ὑμεῖς, ὅτι τε ἀληθινὸς καὶ φύσει Υἱός ἐστι τοῦ\nΘεοῦ ὁ Κύριος, καὶ οὐχ ἀπλῶς ἀΐδιος, ἀλλὰ τῇ τοῦ Πατρὸς ἀϊδιότητι\nσυνὼν γινώσκεται. Ἔστι γὰρ λεγόμενα ‘ἀΐδια,’ ὦν αὐτὸς\nδημιουργός ἐστιν· ἐν γὰρ τῷ εἰκοστῷ τρίτῳ ψαλμῷ γέγραπται·\n‘Ἄρατε πύλας, οἱ ἄρχοντες, ὑμῶν, καὶ ἐπάρθητε, πύλαι αἰώνιοι.’ Ps. xxiii. (xxiv.) 7.\nΔῆλον δέ ἐστιν ὅτι διʼ αὐτοῦ καὶ ταῦτα γέγονεν· εἰ δὲ καὶ τῶν\nαἰωνίων αὐτός ἐστι δημιουργὸς, τίς ἡμῶν ἔτι λοιπὸν ἀμφιβάλλειν\nδυνήσεται, ὅτι καὶ τούτων τῶν ἀϊδίων ἀνώτερός ἐστι, καὶ\nοὐ τοσοῦτον ἐκ τοῦ ἀϊδίου γνωρίζεται Κύριος, ὅσον ὅτι Υἱός ἐστι\nτοῦ Θεοῦ; Υἱὸς γὰρ ὢν, ἀχώριστός ἐστι τοῦ Πατρὸς, καὶ οὐκ\n‘ἦν ὅτε οὐκ ἦν,’ ἀλλʼ ἀεὶ ἦν· καὶ εἰκὼν καὶ ἀπαύγασμα ὢν τοῦ i. 11.\nΠατρὸς, ἔχει καὶ τὴν ἀϊδιότητα τοῦ Πατρός. Ὅπως μὲν οὖν\nἠλέγχθησαν κακῶς νοοῦντες ἃ προεφασίζοντο ῥητὰ, δυνατόν πως\nἐκ τῶν ἔμπροσθεν δι᾿ ὀλίγων εἰρημένων καταμαθεῖν· ὅτι δὲ καὶ\nἐν οἷς πάλιν προφασίζονται νῦν ἐκ τῶν εὐαγγελίων, γνωρίζονται\nσαθρὰν ἔχοντες τὴν διάνοιαν, ῥᾴδιόν ἐστι συνιδεῖν, ἐὰν\nμάλιστα καὶ νῦν τὸν σκοπὸν τῆς καθʼ ἡμᾶς τοὺς Χριστιανοὺς c. 58.\nπίστεως λάβωμεν, καὶ τούτῳ ὥσπερ κανόνι χρησάμενοι, ‘προσέχωμεν,’\nὡς εἷπεν ὁ ἀπόστολος, ‘τῇ ἀναγνώσει τῆς θεοπνεύστου 1 Tim. iv. 13. 2 Tim. iii. 16.\nγραφῆς.’ Οἱ γὰρ Χριστομάχοι, τοῦτον ἀγνοήσαντες,\n\n\nWisd. v. 6. Rom. ix. 32; xii. 3. ‘ἐπλανήθησαν ἀπὸ τῆς ὁδοῦ τῆς ἀληθείας,’ καὶ ‘προσέκοψαν τῷ\nλίθῳ τοῦ προσκόμματος,ʼ φρονοῦντες ‘παῤ ὃ δεῖ φρονεῖν.’"
    },
    "29": {
      "section": "29",
      "text": "29. Σκοπὸς τοίνυν οὗτος καὶ χαρακτὴρ τῆς ἁγίας γραφῆς, ὡς\nCp. i. 39. πολλάκις εἴπομεν, διπλῆν εἶναι τὴν περὶ τοῦ Σωτῆρος ἐπαγγελίαν\nCited in Cyril. Alex. Ep. ad Mon. ἐν αὐτῇ· ὅτι τε ἀεὶ Θεὸς ἦν καὶ Υἱός ἐστι, Λόγος ὢν καὶ\nἀπαύγασμα καὶ σοφία τοῦ Πατρός· καὶ ὅτι ὕστερον, διʼ ἡμᾶς\nc. 14, 33. σάρκα λαβὼν ἐκ παρθένου τῆς Θεοτόκου Μαρίας, ἄνθρωπος\nγέγονε. Καὶ ἔστι μὲν τοῦτον εὑρεῖν διὰ πάσης τῆς θεοπνεύστου\nJohn v. 39. γραφῆς σημαινόμενον, ὡς αὐτὸς ὁ Κύριος εἴρηκεν, ‘Ἐρευνᾶτε\nτὰς γραφὰς, ὅτι αὐταί εἰσιν αἱ μαρτυροῦσαι περὶ ἐμοῦ· ἵνα δὲ\nμὴ, πάντα τὰ ῥητὰ συνάγων, πολὺς ἐν τῷ γράφειν γένωμαι,\nἀρκεσθῶμεν ὡς πάντων μνημονεῦσαι, τοῦ μὲν Ἰωάννου λέγοντος,\nIb. i. 1–3 ‘Ἐν ἀρχῇ ἦν ὁ Λόγος, καὶ ὁ Λόγος ἦν πρὸς τὸν Θεὸν, καὶ Θεὸς\nἦν ὁ Ἀόγος· οὗτος ἦν ἐν ἀρχῇ πρὸς τὸν Θεόν· πάντα διʼ\nIb. 14. αὐτοῦ ἐγένετο, καὶ χωρὶς αὐτοῦ ἐγένετο οὐδὲ ἕν·ʼ εἶτα, ‘Καὶ\nὁ Λόγος σὰρξ ἐγένετο, καὶ ἐσκήνωσεν ἐν ἡμῖν, καὶ ἐθεασάμεθα\nτὴν δόξαν αὐτοῦ, δόξαν ὡς μονογενοῦς παρὰ Πατρός·’ τοῦ δὲ\nPhil. ii. 6–8. Παύλου γράφοντος, ‘ὃς, ἐν μορφῇ Θεοῦ ὑπάρχων, οὐχ ἁρπαγμὸν\nἡγήσατο τὸ εἶναι ἴσα Θεῷ· ἀλλʼ ἑαυτὸν ἐκένωσε, μορφὴν\nδούλου λαβὼν, ἐν ὁμοιώματι ἀνθρώπων γενόμενος, καὶ σχήματι\nεὑρεθεὶς ὡς ἄνθρωπος· ἐταπείνωσεν ἑαυτὸν, γενόμενος ὑπήκοος\nμέχρι θανάτου, θανάτου δὲ σταυροῦ,’ Ἀπὸ τούτων γὰρ,\nτῇ αὐτῇ διανοίᾳ διερχόμενός τις πᾶσαν τὴν γραφὴν, ὄψεται πῶς\nGen. i. 3, 6. 26. ἐν ἀρχῇ μὲν εἶπε τούτῳ ὁ Πατήρ· ‘Γενηθήτω φῶς,’ καὶ, ‘Γενηθήτω\nστερέωμα,ʼ καὶ, ‘Ποιήσωμεν ἄνθρωπον·’ ἐπὶ δὲ συντελείᾳ\nJohn iii 17. τῶν αἰώνων ἀπέστειλεν αὐτὸν εἰς τὸν κόσμον, ‘οὐχ ἵνα κρίνῃ\nτὸν κόσμον, ἀλλʼ ἵνα σωθῇ ὁ κόσμος δι᾿ αὐτοῦ·’ καὶ γέγραπται,\nMatt. i. 23. ‘Ἰδοὺ ἡ παρθένος ἐν γαστρὶ ἕξει, καὶ τέξεται υἱόν· καὶ καλέσουσι\nτὸ ὄνομα αὐτοῦ Ἐμμανουὴλ, ὅ ἐστι μεθερμηνευόμενον,\nΜεθʼ ἡμῶν ὁ Θεός.’"
    },
    "30": {
      "section": "30",
      "text": "30. Ὁ τοίνυν ἐντυγχάνων τῇ θείᾳ γραφῇ, ἀπὸ μὲν τῶν\nπαλαιῶν τὰ ῥητὰ καταμανθανέτω, ἀπὸ δὲ τῶν εὐαγγελίων θεωρείτω\nJohn i. 14. τὸν Κύριον γενόμενον ἄνθρωπον· ‘ὁ Λόγος γὰρ, φησὶ,\n‘σὰρξ ἐγένετο, καὶ ἐσκήνωσεν ἐν ἡμῖν.’ Ἄνθρωπος δὲ γέγονε,\nκαὶ οὐκ εἰς ἄνθρωπον ἦλθε· καὶ τοῦτο γὰρ ἀνᾶγκαῖον εἰδέναι,\nμήποτε καὶ, εἰς τοῦτο πεσόντες οἱ ἀσεβεῖς, ἀπατήσωσί τινας,\n\n\nκἀκεῖνοι νομίσωσιν ὅτι, ὥσπερ ἐν τοῖς ἔμπροσθεν χρόνοις εἰς iv. 30. Cp. Ath. Thom. ad Antioch. 7. ad Epidct. 11; ad Max. 2.\nἕκαστον τῶν ἀγίων ‘ἐγίνετο,’ οὕτω καὶ νῦν εἰς ἄνθρωπον ἐπεδήμησεν\nὁ Λόγος, ἁγιάζων καὶ τοῦτον, καὶ φανερούμενος ὥσπερ καὶ\nἐν τοῖς ἄλλοις. Εἰ γὰρ οὕτως ἦν, καὶ μόνον ἐν ἀνθρώπῳ φανεὶς\nἦν, οὐδὲν ἦν παράδοξον, οὔτε οἱ ὁρῶντες ἐξενίζοντο λέγοντες,\n‘Ποταπὸς ἄρα ἐστὶν οὖτος;’ καὶ, ‘διὰ τί σὺ, ἄνθρωπος ὢν, Mark iv. 41. John x. 33.\nποιεῖς σεαυτὸν Θεόν;’ εἶχον γὰρ τὴν συνήθειαν ἀκούοντες,\n‘Καὶ ἐγένετο Λόγος Κυρίου πρὸς’ ἕκαστον τῶν προφητῶν. Νῦν\nδὲ, ἐπειδὴ ὁ τοῦ Θεοῦ Λόγος, διʼ οὗ γέγονε τὰ πάντα, ὑπέμεινε\nκαὶ Υἱὸν ἀνθρώπου γενέσθαι, καὶ ‘ἐταπείνωσεν ἑαυτὸν, λαβὼν\nδούλου μορφήν·’ διὰ τοῦτο ‘Ἰουδαίοις μὲν σκάνδαλόν’ ἐστιν ὁ 1 Cor. i. 23. 24.\nτοῦ Χριστοῦ σταυρὸς, ‘ἡμῖν δὲ Χριστὸς Θεοῦ δύναμις καὶ Θεοῦ\nσοφία·’ ‘ὁ Λόγος’ γὰρ, ὡς εἶπεν ὁ Ἰωάννης, σὰρξ ἐγένετο·’\nτῆς γραφῆς ἔθος ἐχούσης λέγειν ‘σάρκα’ τὸν ἄνθρωπον, ὡς διὰ\nἸωὴλ τοῦ προφήτου φησὶν, ἐκχεῶ ἀπὸ τοῦ Πνεύματός μου Joel ii. 28.\nἐπὶ πᾶσαν σάρκα·’ καὶ ὡς Δανιὴλ εἴρηκε τῷ Ἀστυάγῆ, Ὁὐ Bel and Dr. 5.\nσέβομαι εἴδωλα χειροποίητα, ἀλλὰ τὸν ζῶντα Θεὸν, τὸν κτίσαντα\nτὸν οὐρανὸν καὶ τὴν γῆν, καὶ ἔχοντα πάσης σαρκὸς\nκυρείαν·’ ‘σάρκα’ γὰρ καὶ οὗτος καὶ Ἰωὴλ τὸ τῶν ἀνθρώπων Cp. Ep. ad Epict. 8.\nγένος λέγουσι."
    },
    "31": {
      "section": "31",
      "text": "31. Πάλαι μὲν οὖν πρὸς ἕκαστον τῶν ἁγίων ἐγίνετο, καὶ\nἡγίαζε μὲν τοὺς γνησίως δεχομένους αὐτόν· οὔτε δὲ, γεννωμένων\nἐκείνων, εἴρηται ὅτι ‘αὐτὸς γεγένηται ἄνθρωπος,’ οὔτε, πασχόντων\nἐκείνων, εἴρηται, ‘πέπονθεν αὐτός.’ Ὅτε δὲ ἐκ Μαρίας ἐπεδήμησεν\n‘ἅπαξ ἐπὶ συντελείᾳ τῶν ἀιώνων εἰς ἀθέτησιν ἁμαρτίας,’ Heb. ix. 26.\n(οὕτω γὰρ εὐδοκήσας ὁ Πατὴρ ‘ἔπεμψε τὸν ἑαυτοῦ Υἱὸν γενόμενον Gal. iv. 4.\nἐκ γυναικὸς, γενόμενον ὑπὸ νόμον), τότε εἴρηται ὅτι\nσάρκα προσλαβὼν γεγένηται ἄνθρωπος, καὶ ἐν ταύτῃ πέπονθεν\nὑπὲρ ἡμῶν, ὡς εἶπεν ὁ Πέτρος, ‘Χριστοῦ οὖν παθόντος ὑπὲρ 1 Pet. iv. 1.\nἡμῶν σαρκί·’ ἵνα δειχθῇ, καὶ πάντες πιστεύσωμεν, ὅτι, ἀεὶ ὢν\nΘεὸς, καὶ ἁγιάζων πρὸς οὓς ἐγένετο, διακοσμῶν τε κατὰ τὸ\nβούλημα τοῦ Πατρὸς τὰ πάντα, ὕστερον καὶ διʼ ἡμᾶς γέγονεν ii. 79.\nἄνθρωπος, καὶ ‘σωματικῶς,’ ὥς φησιν ὁ ἀπόστολος, ‘κατῴκησεν Col. ii. 9.\nἡ θεότης’ ἐν τῇ σαρκί· ἴσον τῷ φάναι, ‘Θεὸς ὢν, ἴδιον\nἔσχε σῶμα, καὶ τούτῳ χρώμενος ὀργάνῳ, γέγονεν ἄνθρωπος διʼ c. 35, 53.\nἡμᾶς.’ Καὶ διὰ τοῦτο τὰ μὲν ἴδια ταύτης ‘αὐτοῦ’ λέγεται, ἐπειδὴ\n\n\nCp. Cyril ad Nest. Ep. 2; Anath. 11. ἐν αὐτῇ ἦν, οἷά ἐστι τὸ πεινῇν, τὸ διψῇν, τὸ πάσχειν, τὸ κοπιᾷν,\nκαὶ τὰ ὅμοια, ὧν ἐστιν ἡ σὰρξ δεκτική· τὰ δὲ αὐτοῦ τοῦ Λόγου\nἴδια ἔργα, οἷά ἐστι, τὸ ἐγείρειν νεκροὺς, καὶ τυφλοὺς ποιεῖν ἀναβλέπειν,\ni. 45; ii. 61. 65; ad Epict. 6; ad Adelph. 3. καὶ τὴν αἱμοῤῥοοῦσαν ἰᾶσθαι αὐτὸν, διὰ τοῦ ἰδίου\nσώματος αὐτὸς ἐποίει· καὶ ὁ μὲν Λόγος τὰς τῆς σαρκὸς βάσταζεν\nἀσθενείας, ὡς ἰδίας· αὐτοῦ γὰρ ἦν ἡ σάρξ· καὶ ἡ σὰρξ δὲ\nὑπούργει τοῖς τῆς θεότητος ἔργοις, ὅτι ἐν αὐτῇ ἐγένετο· Θεοῦ\nγὰρ ἦν σῶμα. Εὖ δὲ ὁ προφήτης εἴρηκεν, ‘ἐβάσταξε,’ καὶ οὐκ\nMatt. viii. 17. εἴρηκε, ‘τὰς ἀσθενείας ἡμῶν αὐτὸς ἐθεράπευσεν,’ ἵνα μὴ, ὡς\nἐκτὸς ὢν τοῦ σώματος, καὶ μόνον αὐτὸ ἰασάμενος, ὡς ἀεὶ πεποίηκεν,\nὑπευθύνους πάλιν τοῦ θανάτου τοὺς ἀνθρώπους καταλείψῃ.\nIsa. Iiii. 4. Τὰς δὲ ἀσθενείας ἡμῶν βαστάζει, καὶ ‘τὰς ἁμαρτίας ἡμῶν αὐτὸς\nCp. ii. 55. φέρει,’ ἵνα δειχθῇ ὅτι τε ἄνθρωπος διʼ ἡμᾶς γέγονε, καὶ σῶμα τὸ\nἐν αὐτῷ φέρον αὐτὰς αὐτοῦ ἴδιόν ἐστι· καὶ αὐτὸς μὲν οὐδὲν\n1 Pet. ii. 24. ἐβλάπτετο, ‘ἀναφέρων τὰς ἁμαρτίας ἡμῶν ἐπὶ τὸ ξύλον τῷ\nσώματι αὐτοῦ,’ ὡς εἶπεν ὁ Πέτρος· ἡμεῖς δὲ οἱ ἄνθρωποι ἀπὸ\nμὲν τῶν ἰδίων παθῶν ἐλυτρούμεθα, τῆς δὲ τοῦ Λόγου δικαιοσύνης\nἐπληρούμεθα."
    },
    "32": {
      "section": "32",
      "text": "32. Ὅθεν τῆς σαρκὸς πασχούσης, οὐκ ἦν ἐκτὸς ταύτης ὁ\nΛόγος· διὰ τοῦτο γὰρ ‘αὐτοῦ’ λέγεται καὶ τὸ πάθος· καὶ θεϊκῶς\nδὲ ποιοῦντος αὐτοῦ τὰ ἔργα τοῦ Πατρὸς, οὐκ ἦν ἔξωθεν αὐτοῦ ἡ\nσάρξ· ἀλλʼ ἐν αὐτῷ τῷ σώματι ταῦτα πάλιν ὁ Κύριος ἐποίει.\nJohn x. 37, 38. διὰ τοῦτο γὰρ καὶ ἄνθρωπος γενόμενος ἔλεγεν, ‘Εἰ οὐ ποιῶ τὰ\nἔργα τοῦ Πατρός μου, μὴ πιστεύετέ μοι· εἰ δὲ ποιῶ, κἂν ἐμοὶ\nμὴ πιστεύητε, τοῖς ἔργοις πιστεύετε, ἵνα γινώσκητε ὅτι ἐν ἐμοὶ\nὁ Πατὴρ, κἀγὼ ἐν αὐτῷ.’ Ἀμέλει ὅτε χρεία γέγονε τὴν πενθερὰν\nMatt. viii. 14. θερὰν τοῦ Πέτρου πυρέσσουσαν ἐγεῖραι, ἀνθρωπίνως μὲν ἐξέτεινε\nτὴν χεῖρα, θεϊκῶς δὲ ἦν παύων τὴν νόσον. Καὶ ἐπὶ μὲν τοῦ ‘ἐκ\nJohn ix. 6. γενετῆς τυφλοῦ’ ἀνθρώπινον ἀπὸ τῆς σαρκὸς ἠφίει ‘τὸ πτύσμα,’\nθεϊκῶς δὲ τοὺς ὀφθαλμοὺς ἤνοιγε διὰ τοῦ πηλοῦ· ἐπὶ δὲ τοῦ\nIb. xi. 43. Cp. ad Max. 3; Tom. ad Ant. 7. Λαζάρου φωνὴν μὲν, ὡς ἄνθρωπος, ἀνθρωπίνην ἠφίει· θεϊκῶς δὲ,\nCited inCyril. adv. Orient. 11, 12. ὡς Θεὸς, τὸν Λάζαρον ἤγειρεν ἐκ νεκρῶν. Ταῦτα δὲ οὕτως ἐγίνετο,\nκαὶ ἐδείκνυτο, ὅτι μὴ φαντασίᾳ ἀλλὰ ἀληθῶς ἦν ἔχων\nσῶμα· ἔπρεπε δὲ τὸν Κύριον, ἐνδιδυσκόμενον ἀνθρωπίνην σάρκα,\nταύτην μετὰ τῶν ἰδίων παθῶν αὐτῆς ὅλην ἐνδύσασθαι, ἵνα,\nὥσπερ ἴδιον αὐτοῦ’ λέγομεν εἶναι τὸ σῶμα, οὕτω καὶ τὰ τοῦ\n\n\nσώματος πάθη ἴδια μόνον αὐτοῦ λέγηται, εἰ καὶ μὴ ἥπτετο κατὰ\nτὴν θεότητα αὐτοῦ. Εἰ μὲν οὖν ἑτέρου ἦν τὸ σῶμα, ἐκείνου ἂν\nλέγοιτο καὶ τὰ πάθη· εἰ δὲ τοῦ Λόγου ἡ σὰρξ (‘ὁ γὰρ Λόγος\nσὰρξ ἐγένετο,’) ἀνάγκη καὶ τὰ τῆς σαρκὸς πάθη λέγεσθαι αὐτοῦ,\nοὖ καὶ ἡ σάρξ ἐστιν. Οὖ δὲ λέγεται τὰ πάθη, οἷά ἐστι μάλιστα\nτὸ κατακριθῆναι, τὸ μαστιγωθῆναι, τὸ διψᾷν, καὶ ὁ σταυρὸς, καὶ\nὁ θάνατος, καὶ αἱ ἄλλαι τοῦ σώματος ἀσθένειαι, τούτου καὶ τὸ\nκατόρθωμα καὶ ἡ χάρις ἐστί. Διὰ τοῦτο τοίνυν ἀκολούθως καὶ\nπρεπόντως οὐκ ἄλλου, ἀλλὰ τοῦ Κυρίου λέγεται τὰ τοιαῦτα\nπάθη· ἵνα καὶ ἡ χάρις παῤ αὐτοῦ ᾖ, καὶ μὴ ἄλλου λάτραι γινώμεθα,\nἀλλὰ ἀληθῶς θεοσεβεῖς, ὅτι μηδένα τῶν γενητῶν, μηδὲ\nκοινόν τινα ἄνθρωπον, ἀλλὰ τὸν ἐκ τοῦ Θεοῦ φύσει καὶ ἀληθινὸν\nΥἱὸν, τοῦτον καὶ γενόμενον ἄνθρωπον, οὐδὲν ἦττον Κύριον αὐτὸν\nκαὶ Θεὸν καὶ Σωτῆρα ἐπικαλούμεθα."
    },
    "33": {
      "section": "33",
      "text": "33. Τοῦτο δὲ τίς οὐκ ἂν θαυμάσειεν; ἢ τίς οὐκ ἂν σύνθοιτο\nθεῖον ἀληθῶς εἶναι τὸ πρᾶγμα; εἰ γὰρ τὰ τῆς θεότητος τοῦ\nΛόγου ἔργα μὴ διὰ τοῦ σώματος ἐγίνετο, οὐκ ἂν ἐθεοποιήθη Cp. ii. 70.\nἄνθρωπος· καὶ πάλιν, εἰ τὰ ἴδια τῆς σαρκὸς οὐκ ἐλέγετο τοῦ\nΛόγου, οὐκ ἂν ἠλευθερώθη παντελῶς ἀπὸ τούτων ὁ ἄνθρωπος·\nἀλλʼ εἰ ἄρα πρὸς ὀλίγον μὲν ἀνεπαύετο, ὡς προεῖπον, πάλιν δὲ Cp. ii. 68.\nἔμενεν ἡ ἁμαρτία ἐν αὐτῷ καὶ ἡ φθορὰ, ὥσπερ ἐπὶ τῶν ἔμπροσθεν\nἀνθρώπων γέγονε, καὶ τοῦτο δείκνυται. Πολλοὶ γοῦν ἅγιοι Read at Council of Ephesus, act 1. Luke i. 44. c. 14, 29. Rom. v. 44.\nγεγόνασι καὶ καθαροὶ πάσης ἁμαρτίας· Ἱερεμίας δὲ καὶ ἐκ κοιλίας\nἡγιάσθη· καὶ Ἰωάννης ἔτι κυοφορούμενος ‘ἐσκίρτησεν ἐν\nἀγαλλιάσειʼ ἐπὶ τῇ φωνῇ τῆς Θεοτόκου Μαρίας· καὶ ὅμως ‘ἐβασίλευσεν\nὁ θάνατος ἀπὸ Ἀδὰμ μέχρι Μωσέως, καὶ ἐπὶ τοὺς μὴ\nἁμαρτήσαντας, ἐπὶ τῷ ὁμοιώματι τῆς παραβάσεως Ἀδάμ·ʼ καὶ\nοὕτως ἔμενον οὐδὲν ἧττον οἱ ἄνθρωποι θνητοὶ καὶ φθαρτοὶ,\nδεκτικοὶ τῶν ἰδίων τῆς φύσεως παθῶν. Νῦν δὲ τοῦ Λόγου\nγενομένου ἀνθρώπου, καὶ ἰδιοποιουμένου τὰ τῆς σαρκὸς, οὐκέτι c. 38; de Incarn. 8; ad Epict. 6.\nταῦτα τοῦ σώματος ἅπτεται διὰ τὸν ἐν αὐτῷ γενόμενον Λόγον·\nἀλλʼ ὑπʼ αὐτοῦ μὲν ἀνήλωται, λοιπὸν δὲ οἱ ἄνθρωποι οὐκέτι\nκατὰ τὰ ἴδια πάθη μένουσιν ἁμαρτωλοὶ καὶ νεκροὶ, ἀλλὰ κατὰ\nτὴν τοῦ Λόγου δύναμιν ἀναστάντες, ἀθάνατοι καὶ ἄφθαρτοι ἀεὶ\nδιαμένουσιν. Ὅθεν καὶ γεννωμένης τῆς σαρκὸς ἐκ τῆς Θεοτόκου Cited in Cyril, adv Orient. 1.\nΜαρίας, αὐτὸς λέγεται γεγεννῆσθαι, ὁ τοῖς ἄλλοις γένεσιν\n\n\nεἰς τὸ εἶναι παρέχων· ἵνα τὴν ἡμῶν εἰς ἑαυτὸν μεταθῇ γένεσιν,\nκαὶ μηκέτι ὡς γῇ μόνη ὄντες εἰς γῆν ἀπέλθωμεν, ἀλλʼ ὡς τῷ ἐξ\nCp. ii. 69. οὐρανοῦ Λόγῳ συναφθέντες, εἰς οὐρανοὺς ἀναχθῶμεν παῤ αὐτοῦ.\nΟὐκοῦν οὕτω καὶ τὰ ἄλλα πάθη τοῦ σώματος οὐκ ἀπεικότως εἰς\nἑαυτὸν μετέθηκεν, ἵνα μηκέτι ὡς ἄνθρωποι, ἀλλʼ ὡς ἴδιοι τοῦ\nΛόγου, τῆς αἰωνίου ζωῆς μετάσχωμεν. Οὐκέτι γὰρ, κατὰ τὴν\n1 Cor. xv. 22. προτέραν γένεσιν, ‘ἐν τῷ Ἀδὰμ’ ἀποθνήσκομεν· ἀλλὰλοιπὸν τῆς\nγενέσεως ἡμῶν καὶ πάσης τῆς σαρκικῆς ἀσθενείας μετατεθέντων\nεἰς τὸν Λόγον, ἐγειρόμεθα ἀπὸ γῆς, λυθείσης τῆς διʼ ἁμαρτίαν\nGal. iii. 13. κατάρας διὰ τὸν ἐν ἡμῖν ‘ὑπὲρ ἡμῶν γενόμενον κατάραν·’ καὶ\nεἰκότως γε. Ὥσπερ γὰρ, ἐκ γῆς ὄντες πάντες, ἐν τῷ Ἀδὰμ\nJohn iii. 3, 5; ἀποθνήσκομεν, οὕτως ‘ἄνωθεν ἐξ ὕδατος καὶ πνεύματος ἀναγεννηθέντες,\n1 Cor. xv. 22. ἐν τῷ Χριστῷ πάντες ζωοποιούμεθα,’ οὐκέτι ὡς γηΐνης,\nἀλλὰ λοιπὸν λογωθείσης τῆς σαρκὸς διὰ τὸν τοῦ Θεοῦ Λόγον, ὃς\nδι᾿ ἡμᾶς ‘ἐγένετο σάρξ.’"
    },
    "34": {
      "section": "34",
      "text": "34. Ἵνα δὲ καὶ τὸ ἀπαθὲς τῆς τοῦ Λόγου φύσεως, καὶ τὰς\nδιὰ τὴν σάρκα λεγομένας ἀσθενείας ‘αὐτοῦ’ γινώσκειν τις ἀκριβέστερον\nἔχῃ, καλὸν ἀκοῦσαι τοῦ μακαρίου Πέτρου· ἀξιόπιστος\nγὰρ οὗτος γένοιτʼ ἂν μάρτυς περὶ τοῦ Σωτῆρος· γράφει τοίνυν\n1 Pet. iv. 1. i. 60; ad Epict. 6. Cp. c. Apoll. ii. 11. ἐν τῇ ἐπιστολῇ λέγων, ‘Χριστοῦ οὖν παθόντος ὑπὲρ ἡμῶν\nΟὐκοῦν καὶ ὅταν λέγηται πεινᾷν, καὶ διψᾷν, καὶ κάμνειν,\nκαὶ μὴ εἰδέναι, καὶ καθεύδειν, καὶ κλαίειν, καὶ αἰτεῖν, καὶ\nφεύγειν, καὶ γεννᾶσθαι, καὶ παραιτεῖσθαι τὸ ποτήριον, καὶ\nἁπλῶς πάντα τὰ τῆς σαρκὸς, λεχθείη ἂν ἀκολούθως ἐφʼ ἑκάστου,\n‘Χριστοῦ οὖν πεινῶντος καὶ διψῶντος ὑπὲρ ἡμῶν σαρκί·’ καὶ μὴ\nεἰδέναι λέγοντος, καὶ ῥαπιζομένου, καὶ κάμνοντος ‘ὑπὲρ ἡμῶν\nσαρκί·’ καὶ ὑψουμένου πάλιν, καὶ γεννωμένου, καὶ αὐξάνοντος\n‘σαρκί·’ καὶ φοβουμένου, καὶ κρυπτομένου ‘σαρκί·’ καὶ λέγοντος,\nMatt. xxvi. 39. ‘εἰ δυνατὸν, παρελθέτω ἀπʼ ἐμοῦ τὸ ποτήριον τοῦτο,ʼ καὶ τυπτομένου,\nκαὶ λαμβάνοντος ‘ὑπὲρ ἡμῶν σαρκί·’ καὶ ὅλως πάντα τὰ\nτοιαῦτα ‘ὑπὲρ ἡμῶν σαρκί. Καὶ γὰρ καὶ αὐτὸς ὁ ἀπόστολος\nδιὰ τοῦτʼ εἴρηκε, ‘Χιστοῦ οὖν παθόντος ‘οὐ θεότητι, ἀλλ᾿’ ὑπὲρ\nἡμῶν σαρκὶ,’ ἵνα μὴ αὐτοῦ τοῦ Λόγου ἴδια κατὰ φύσιν, ἀλλʼ\nCp. c. 43. αὐτῆς τῆς σαρκὸς ἴδια φύσει τὰ πάθη ἐπιγνωσθῇ. Μὴ τοίνυν\nἐκ τῶν ἀνθρωπίνων τις σκανδαλιζέσθω, ἀλλὰ μᾶλλον γινωσκέτω,\nὡς τὴν φύσιν αὐτὸς ὁ Λόγος ἀπαθής ἐστι, καὶ ὅμως\n\n\nδι᾿ ἣν ἐνεδύσατο σάρκα, λέγεται περὶ αὐτοῦ ταῦτα, ἐπειδὴ τῆς\nμὲν σαρκὸς ἴδια ταῦτα, τοῦ δὲ Σωτῆρος ἴδιον αὐτὸ τὸ σῶμα. Καὶ\nαὐτὸς μὲν ἀπαθὴς τὴν φύσιν, ὡς ἔστι, διαμένει, μὴ βλαπτόμενος\nἀπὸ τούτων, ἀλλὰ μᾶλλον ἐξαφανίζων καὶ ἀπολλύων αὐτά· οἱ\nδὲ ἄνθρωποι, ὡς εἰς τὸν ἀπαθῆ μεταβάντων αὐτῶν τῶν παθῶν\nκαὶ ἀπηλειμμένων, ἀπαθεῖς καὶ ἐλεύθεροι τούτων λοιπὸν καὶ\nαὐτοὶ εἰς τοὺς αἰῶνας γίγνονται, καθὼς ἐδίδαξεν ὁ Ἰωάννης\nλέγων, ‘καὶ οἴδατε ὅτι ἐκεῖνος ἐφανερώθη ἵνα τὰς ἁμαρτίας 1 John iii. 5.\nἡμῶν ἄρῃ· καὶ ἁμαρτία ἐν αὐτῷ οὐκ ἔστι·’ Τούτου δὲ οὕτως\nὄντος, οὐκ ἐγκαλέσει τις αἱρετικὸς, ‘Διὰ τί ἀνίσταται ἡ σὰρξ\nφύσει θνητὴ τυγχάνουσα; εἰ δὲ καὶ ἀνίσταται, διὰ τί μὴ πάλιν\nπεινᾷ καὶ διψᾷ, καὶ πάσχει, καὶ μένει θνητή; ἐκ γὰρ τῆς γῆς\nγέγονε, καὶ τὸ κατὰ φύσιν πῶς ἂν ἀπʼ αὐτῆς παύσοιτο;ʼ δυναμένης\nτότε τῆς σαρκὸς ἀποκρίνεσθαι πρὸς τὸν οὕτω φιλόνεικον\nαἱρετικόν· ‘Εἰμὶ μὲν ἐκ γῆς κατὰ φύσιν θνητὴ, ἀλλʼ ὕστερον i. 44.\nτοῦ Λόγου γέγονα σὰρξ, καὶ αὐτὸς ἐβάσταξέ μου τὰ πάθη, καίτοι\nἀπαθὴς ὤν· ἐγὼ δὲ γέγονα τούτων ἐλευθέρα, οὐκ ἀφιεμένη δουλεύειν\nἔτι τούτοις διὰ ἐλευθερώσαντά με Κύριον ἀπὸ τούτων.\nΕἰ γὰρ ἐγκαλεῖς, ὅτι τῆς κατὰ φύσιν ἀπηλλάγην φθορᾶς, ὅρα\nμὴ ἐγκαλέσῃς, ὅτι ὁ τοῦ Θεοῦ Λόγος τὴν ἐμὴν τῆς δουλείας\nἔλαβε μορφήν. Ὡς γὰρ ὁ Κύριος, ἐνδυσάμενος τὸ σῶμα,\nγέγονεν ἄνθρωπος, οὕτως ἡμεῖς οἱ ἄνθρωποι παρὰ τοῦ Λόγου τε\nθεοποιούμεθα προσληφθέντες διὰ τῆς σαρκὸς αὐτοῦ, καὶ λοιπὸν\nζωὴν αἰώνιον κληρονομοῦμεν.’"
    },
    "35": {
      "section": "35",
      "text": "35. Ταῦτα ἀναγκαίως προεξητάσαμεν, ἵνα, ἐὰν ἴδωμεν αὐτὸν Cited in Cyril  adv. Orient. 11. Cp. c. Apoll. i. 12.\nδιʼ ὀργάνου τοῦ ἰδίου σώματος θεϊκῶς πράττοντά τι ἢ λέγοντα,\nγινώσκωμεν ὅτι Θεὸς ὢν, ταῦτα ἐργάζεται· καὶ πάλιν, ἐὰν\nἴδωμεν αὐτὸν ἀνθρωπίνως λαλοῦντα ἢ πάσχοντα, μὴ ἀγνοῶμεν\nὅτι σάρκα φορῶν γέγονεν ἄνθρωπος, καὶ οὕτω ταῦτα ποιεῖ καὶ\nλαλεῖ. Ἑκάστου γὰρ τὸ ἴδιον γινώσκοντες, καὶ ἀμφότερα ἐξ\nἑνὸς πραττόμενα βλέποντες καὶ νοοῦντες, ὀρθῶς πιστεύομεν, καὶ Cp. c. 55.\nοὐκ ἄν ποτε πλανηθησόμεθα. Ἐὰν δέ τις, θεϊκῶς τὰ παρὰ τοῦ Al. οῦποτε.\nΛόγου γινόμενα βλέπων, ἀρνήσηται τὸ σῶμα, ἢ καὶ τὰ τοῦ\nσώματος ἴδια βλέπων, ἀρνήσηται τὴν τοῦ Λόγου ἔνσαρκον\nπαρουσίαν, ἢ ἐκ τῶν ἀνθρωπίνων ταπεινὰ περὶ τοῦ Λόγου φρονήσῃ,\nὁ τοιοῦτος, ὡς μὲν Ἰουδαϊκὸς κάπηλος μίσγων τὸν οἷνον ii. 80.\n\n\n1 Cor. i. 23. ὕδατι, ‘σκάνδαλονʼ νομίσει τὸν σταυρὸν, ὡς δὲ Ἕλλην, ‘μωρίανʼ\nἡγήσεται τὸ κήρυγμα, οἷα δὴ καὶ οἱ θεομάχοι Ἀρειανοὶ πεπόνθασι.\nΤὰ γὰρ ἀνθρώπινα βλέποντες τοῦ Σωτῆρος, ἐνόμισαν\nαὐτὸν εἶναι κτίσμα. Οὐκοῦν ἔδει καὶ τὰ θεϊκὰ βλέποντας αὐτοὺς\nἔργα τοῦ Λόγου, ἀρνήσασθαι τοῦ σώματος αὐτοῦ τὴν γένεσιν,\nκαὶ λοιπὸν καὶ Μανιχαίοις ἑαυτοὺς συγκαταριθμεῖν. Ἀλλʼ\nἐκεῖνοι μὲν κἂν ὀψέ ποτε μανθανέτωσαν, ‘ὅτι ὁ Λόγος σὰρξ\nἐγένετο, ἡμεῖς δὲ, τὸν σκοπὸν τῆς πίστεως ἔχοντες, ἐπιγινώσκωμεν\n(13.) ἃ διανοοῦνται οὗτοι κακῶς, ὀρθὴν ἔχοντα τὴν διάνοιαν. Τὸ\nJohn iii. 35. γὰρ ‘ὁ Πατὴρ ἀγαπᾶ τὸν Υἱὸν, καὶ πάντα δέδωκεν ἐν τῆ\nMatt. xi. 27. χειρὶ αὐτοῦ·’ καὶ τὸ ‘πάντα μοι παρεδόθη ὑπὸ τοῦ Πατρός μου·’\nJohn v. 30. καὶ τὸ ‘Οὐ δύναμαι ἐγὼ ποιεῖν ἀπʼ ἐμαυτοῦ οὐδέν· ἀλλὰ καθὼς\nἀκούω, κρίνω· καὶ ὅσα τοιαῦτά ἐστι ῥητὰ, οὐ τὸ μὴ ἐσχηκέναι\nποτὲ τὸν Υἱὸν ταῦτα δείκνυσι· (πῶς γὰρ ἃ ἔχει ὁ Πατὴρ, οὐκ\nεἶχεν ἀϊδίως ὁ μόνος κατʼ οὐσίαν τοῦ Πατρὸς Λόγος καὶ Σοφία,\nIb. xvi. 15. ὁ καὶ λέγων· ‘πάντα ὅσα ἔχει ὁ Πατὴρ, ἐμά ἐστι·’ καὶ ‘τὰ\nIb. xvii. 10. ἐμὰ τοῦ Πατρός ἐστιν;’ εἰ γὰρ τὰ τοῦ Πατρὸς τοῦ Υἱοῦ ἐστιν,\nἀεὶ δὲ ταῦτα ἔχει ὁ Πατὴρ, δῆλον ὅτι ἃ ἔχει ὁ Υἱὸς, ταῦτα ὄντα\nτοῦ Πατρὸς, ἀεί ἐστιν ἐν αὐτῷ·) οὐ διὰ τὸ μὴ ἐσχήκεναι οὖν\nποτε ταῦτα ἔλεγεν ἀλλʼ ὅτι ἔχων ἀϊδίως ὁ Υἱὸς ἃ ἔχει, παρὰ\nτοῦ Πατρὸς ἔχει."
    },
    "36": {
      "section": "36",
      "text": "36. Ἵνα γὰρ μή τις, βλέπων τὸν Υἱὸν ἔχοντα πάντα ὅσα\nἔχει ὁ Πατὴρ, ἐκ τῆς ἀπαραλλάκτου ὁμοιότητος καὶ ταυτότητος\nCp. iv. 2. ὧν ἔχει, πλανηθεὶς κατὰ Σαβέλλιον ἀσεβήσῃ, νομίσας αὐτὸν\nMatt. xxviii. 18. εἶναι τὸν Πατέρα· διὰ τοῦτο τὸ ‘ἐδόθη μοι καὶ τὸ’ ἔλαβον,’\nJohn x. 18. καὶ τὸ ‘παρεδόθη μοι,’ εἴρηκεν, ὑπὲρ τοῦ μόνον δεῖξαι ὅτι οὐκ\nMatt. xi. 27. ἔστιν αὐτὸς ὁ Πατὴρ, ἀλλὰ τοῦ Πατρὸς ὁ Λόγος, καὶ ὁ ἀΐδιος\nΥἱός ἐστιν, ὁ διὰ μὲν τὴν ὁμοιότητα τοῦ Πατρὸς ἔχων ἀϊδίως\nἅπερ ἔχει παῤ αὐτοῦ, διὰ δὲ τὸ εἶναι αὐτὸν Υἱὸν, ἐκ τοῦ Πατρὸς\nἔχει ἅπερ ἀϊδίως ἔχει. Ὅτι γὰρ τὸ ‘ἐδόθη,ʼ καὶ τὸ ‘παρεδόθη,ʼ\nκαὶ τὰ ὅμοια τούτοις, οὐκ ἐλαττοῖ τὴν θεότητα τοῦ Υἱοῦ, ἀλλὰ\nκαὶ μᾶλλον δείκνυσιν αὐτὸν ἀληθῶς Υἱὸν, ἔξεστι καὶ ἀπʼ αὐτῶν\nτῶν ῥητῶν καταμαθεῖν. Εἰ γὰρ ‘πάνταʼ αὐτῷ παρεδόθη, πρῶτον\nHeb. i. 2. μὲν ἄλλος ἐστὶ τῶν πάντων, ὧν παρέλαβεν· ἔπειτα, ‘πάντων ὢν\nκληρονόμος,’ μόνος ὁ Υἱός ἐστι καὶ ἴδιος κατʼ οὐσίαν τοῦ Πατρός.\nc. 15. Εἰ γὰρ εἶς ἦν τῶν πάντων, οὐ πάντων ἦν αὐτὸς κληρονόμος·\n\n\nἀλλὰ καὶ ἕκαστος ἐλάμβανεν, ὡς ἤθελε καὶ ἐδίδου ὁ Πατήρ.\nΝῦν δὲ, πάντα λαμβάνων αὐτὸς, ἄλλος ἐστὶ τῶν πάντων καὶ\nμόνος ἴδιος τοῦ Πατρός. Ὅτι δὲ πάλιν τὸ ‘ἐδόθη,ʼ καὶ ‘παρεδόθη,’\nοὐ τό ποτε μὴ ἔχειν αὐτὸν δείκνυσι, δυνατὸν ἐκ τοῦ\nὁμοίου ῥητοῦ καὶ περὶ πάντων συνιδεῖν τὸ τοιοῦτον. Φησὶ γὰρ\nαὐτὸς ὁ Σωτήρ· ‘ὥσπερ ὁ Πατὴρ ζωὴν ἔχει ἐν ἑαυτῷ, οὕτως John. v. 26.\nκαὶ τῷ Υἱῷ δέδωκε ζωὴν ἔχειν ἐν ἑαυτῷ.’ Ἐκ μὲν γὰρ τοῦ\nλέγειν, ‘δέδωκε,ʼ σημαίνει ἑαυτὸν μὴ εἶναι τὸν Πατέρα· ἐν δὲ\nτῷ λέγειν, ‘οὕτως,ʼ δείκνυσι τὴν πρὸς τὸν Πατέρα τοῦ Υἱοῦ\nφυσικὴν ὁμοιότητα καὶ ἰδιότητα. Εἰ μὲν οὖν ἦν ποτε ὅτε\nοὐκ εἶχεν ὁ Πατὴρ, δῆλον ὅτι καὶ ὁ Υἱὸς ἦν ὅτε οὐκ εἶχεν·\nὡς γὰρ ὁ Πατὴρ, οὕτως καὶ ὁ Υἱὸς ἔχει. Εἰ δὲ ἀσεβὲς μὲν\nτοῦτο λέγειν, εὐσεβὲς δὲ μᾶλλόν ἐστιν εἰπεῖν ὅτι ἀεὶ ἔχει ὁ\nΠατὴρ, πῶς οὐκ ἄτοπον, τοῦ Υἱοῦ λέγοντος ὅτι ὡς ὁ Πατὴρ\nἔχει, οὕτως καὶ ὁ Υἱὸς ἔχει, τούτους λέγειν μὴ οὕτως ἔχειν, ἀλλʼ\nἄλλως ἔχειν; Μᾶλλον οὖν ὁ Λόγος πιστός ἐστι, καὶ πάντα, ἃ\nλέγει εἰληφέναι, ἀεὶ ἔχων, αὐτὰ ἔχει παρὰ τοῦ Πατρός· καὶ ὁ\nμὲν Πατὴρ οὐ παρά τινος, ὁ δὲ Υἱὸς παρὰ τοῦ Πατρὸς ἔχει.\nὩς γὰρ καὶ ἐπὶ τοῦ ἀπαυγάσματος, εἰ αὐτὸ τὸ ἀπαύγασμα λέγοι,\n‘Πάντα τόπον δέδωκέ μοι τὸ φῶς φωτίζειν· καὶ οὐκ ἀπʼ ἐμαυτοῦ\nφωτίζω, ἀλλʼ ὡς τὸ φῶς βούλεται· τοῦτο δὲ λέγον, οὐ τό ποτε\nμὴ ἔχειν ἑαυτὸ δείκνυσιν, ἀλλʼ ὅτι ‘τοῦ φωτὸς ἴδιόν εἰμι, καὶ τὰ\nἐκείνου πάντα ἐμά ἐστιν. Οὕτως καὶ πλέον ἐπὶ τοῦ Υἱοῦ νοεῖν\nἔξεστι. Καὶ γὰρ πάντα δεδωκὼς ὁ Πατὴρ τῷ Υἱῷ, πάντα πάλιν\nὁ Πατὴρ ἐν τῷ Υἱῷ ἔχει· καὶ τοῦ Υἱοῦ δὲ ἔχοντος, πάλιν ὁ\nΠατὴρ αὐτὰ ἔχει. Ἡ γὰρ τοῦ Υἱοῦ θεότης τοῦ Πατρὸς θεότης Cp. c. 3.\nἐστί καὶ οὕτως ὁ Πατὴρ ἐν τῷ Υἱῷ τῶν πάντων τὴν πρόνοιαν\nποιεῖται."
    },
    "37": {
      "section": "37",
      "text": "37. Τῶν μὲν οὖν τοιούτων ῥητῶν τοιοῦτος ὁ νοῦς· περὶ δὲ\nτῶν ἀνθρωπίνως λεγομένων περὶ τοῦ Σωτῆρος, καὶ ταῦτα πάλιν\nεὐσεβῆ τὴν διάνοιαν ἔχει. Διὰ τοῦτο γὰρ καὶ προεξητάσαμεν (14.)\nτὰ τοιαῦτα, ἵνα, ἐὰν ἀκούσωμεν ἐπερωτῶντος αὐτοῦ, ποῦ Λάζαρος John xi. 34.\nκεῖται, καὶ ὅταν εἰς τὰ μέρη Καισαρείας ἐλθὼν πυνθάνεται, Matt. xvi. 13.\nΤίνα με λέγουσιν οἱ ἄνθρωποι εἷναι;’ καὶ, ‘Πόσους ἔχετε Mark vi. 38. Matt. xx. 32.\nἄρτους; καὶ, ‘Τί θέλετε ἵνα ποιήσω ὑμῖν;’ γινώσκωμεν ἐκ τῶν\nπροειρημένων τὴν ὀρθὴν τῶν ῥητῶν διάνοιαν, καὶ μὴ σκανδαλιζώμεθα\n\n\nκατὰ τοὺς Xριστομάχους Ἀρειανούς. Πρῶτον μὲν οὖν\nτοῖς ἀσεβοῦσι τοῦτο ῥητέον, πόθεν νομίζουσιν ἀγνοεῖν αὐτόν;\nΟὐ γὰρ ὁ ἐπερωτῶν πάντως καὶ ἀγνοῶν ἐπερωτᾷ· ἀλλʼ ἔξεστι\nτὸν εἰδότα καὶ ἐρωτᾷν περὶ ὧν ἐπίσταται. Ἀμέλει καὶ ὁ\nἸωάννης ἐπερωτῶντα τὸν Χριστὸν, ‘Πόσους ἄρτους ἔχετε;ʼ οἶδε\nJohn. vi. 6. μὴ ἀγνοοῦντα, ἀλλὰ γινώσκοντα· φησὶ γὰρ, ‘Τοῦτο δὲ ἔλεγε\nπειράζων τὸν Φίλιππον· αὐτὸς γὰρ ᾔδει τί ἔμελλε ποιεῖν.’ εἰ\nδὲ ᾔδει ὅπερ ἐποίει, οὐκ ἄρα ἀγνοῶν, ἀλλὰ γινώσκων ἐπερωτᾷ.\nἈπὸ δὲ τούτου καὶ τὰ ὅμοια νοεῖν ἔξεστιν, ὅτι ὅταν ἐρωτᾷ ὁ\nΚύριος, οὐκ ἀγνοῶν ποῦ Λάζαρος κεῖται, οὐδὲ τίνα λέγουσιν\nαὐτὸν εἶναι οἱ ἄνθρωποι, ἐπερωτᾷ, ἀλλὰ γινώσκων ὅπερ ἠρώτα\nαὐτὸς, εἰδὼς τί μέλλει ποιεῖν· καὶ ταχέως μὲν αὐτῶν οὕτω τὸ\nσοφὸν ἐκβάλλεται. Ἂν δὲ φιλονεικῶσιν ἔτι διὰ τὸ ἐπερωτᾷν,\nἀκουέτωσαν ὅτι ἐν μὲν τῇ θεότητι οὐκ ἔστιν ἄγνοια, τῆς δὲ\nσαρκὸς ἴδιόν ἐστι τὸ ἀγνοεῖν, καθάπερ εἴρηται. Καὶ ὅτι τοῦτο\nἀληθές ἐστιν, ὅρα πῶς ὁ Κύριος, ὁ πυνθανόμενος ποῦ Λάζαρος\nIb. xi. 14. κεῖται, αὐτὸς εἶπε μὴ παρὼν, ἀλλὰ καὶ μακρὰν ὢν, ‘Λάζαρος\nἀπέθανε,, καὶ ποῦ ἀπέθανεν. Ὁ δὲ κατʼ αὐτοὺς νομιζόμενος\nἀγνοεῖν, αὐτός ἐστιν ὁ τοὺς διαλογισμοὺς τῶν μαθητῶν προγινώσκων,\nIb. ii. 25. καὶ εἰδὼς τὰ ἐν τῇ ἑκάστου καρδίᾳ, καὶ ‘τί ἐστιν ἐν\nτῷ ἀνθρώπῳ·’ καὶ τό γε μεῖζον, αὐτὸς μόνος γινώσκει τὸν\nIb. xiv. 10. Πατέρα, καὶ λέγει, ‘ἐγὼ ἐν τῷ Πατρὶ, καὶ ὁ Πατὴρ ἐν ἐμοί.’"
    },
    "38": {
      "section": "38",
      "text": "38. Οὐκοῦν παντὶ τοῦτο δῆλόν ἐστιν, ὅτι τῆς μὲν σαρκός ἐστι\nCp. ii. 8, 74. τὸ ἀγνοεῖν, αὐτὸς δὲ ὁ Λόγος, ᾗ Λόγος ἐστὶ, τὰ πάντα καὶ πρὶν\nγενέσεως γινώσκει. Οὐδὲ γὰρ, ἐπειδὴ γέγονεν ἄνθρωπος, πέπαυται\nτοῦ εἶναι Θεός· οὐδὲ, ἐπειδὴ Θεός ἐστι, φεύγει τὸ\nCp. i. 39. ἀνθρώπινον· μὴ γένοιτο· ἀλλὰ μᾶλλον Θεὸς ὢν, προσελάμβανε\nτὴν σάρκα, καὶ ἐν σαρκὶ ὢν ἐθεοποίει τὴν σάρκα. Καὶ γὰρ\nὥσπερ ἐν αὐτῇ ἐπυνθάνετο, οὕτω καὶ ἐν αὐτῇ τὸν νεκρὸν ἤγειρε·\nκαὶ πᾶσιν ἔδειξεν ὅτι ὁ νεκροὺς ζωοποιῶν καὶ τὴν ψυχὴν ἀνακαλούμενος\nπολλῷ μᾶλλον τὰ κρυπτὰ πάντων ἐπιγινώσκει, καὶ\nἐγίνωσκε ποῦ κεῖται Λάζαρος· ἀλλʼ ἐπυνθάνετο· ἐποίει γὰρ\nκαὶ τοῦτο ὁ πανάγιος τοῦ Θεοῦ Λόγος, ὁ πάντα διʼ ἡμᾶς ὑπομείνας,\nἵνα καὶ οὕτω τὴν ἄγνοιαν ἡμῶν βαστάξας, χαρίσηται\nγινώσκειν τὸν μόνον ἑαυτοῦ ἀληθινὸν Πατέρα, καὶ ἑαυτὸν τὸν\nδιʼ ἡμᾶς ἐπὶ σωτηρίᾳ πάντων ἀποσταλέντα, ἧς μείζων οὐκ ἂν\n\n\nγένοιτο χάρις. Ὅταν τοίνυν καὶ περὶ ὧν προφασίζονται ῥητῶν Matt.  xxviii. 18.\nλέγῃ ὁ Σωτὴρ, ‘ἐδόθη μοι ἐξουσία,ʼ καὶ, ‘δόξασόν σου τὸν John xvii. 1. Cf 1 Pet. i. 21.\nΥἱὸν,ʼ λέγῃ τε ὁ Πέτρος, ‘ἐδόθη αὐτῷ ἐξουσία,ʼ τῇ αὐτῇ\nδιανοίᾳ ταῦτα πάντα γινώσκομεν, ὅτι ἀνθρωπίνως διὰ τὸ σῶμα\nταῦτα πάντα λέγει. Οὐ γὰρ χρείαν ἔχων, ὅμως αὐτὸς ὡς\nεἰληφὼς λέγεται ἅπερ ἐλάμβανεν ἀνθρωπίνως· ἵνα πάλιν, ὡς τοῦ\nΚυρίου λαβόντος, καὶ ὡς εἰς αὐτὸν ἀναπαυομένης τῆς δόσεως,\nβεβαία ἡ χάρις διαμείνῃ. Ἄνθρωπος μὲν γὰρ μόνος λαμβάνων Cp. i. 45, 50.\nδυνατὸν ἔχει καὶ τὸ ἀφαιρεθῆναι· καὶ τοῦτο ἐπὶ τοῦ Ἀδὰμ\nἐδείχθη· λαβὼν γὰρ ἀπώλεσεν. Ἵνα δὲ ἀναφαίρετος ἡ χάρις\nγένηται, καὶ βεβαία φυλαχθῇ τοῖς ἀνθρώποις, διὰ τοῦτο αὐτὸς\nἰδιοποιεῖται τὴν δόσιν, καὶ λέγει ἐξουσίαν εἰληφέναι, ὡς ἄνθρωπος, Cp. c. 33.\nἢν ἀεὶ ἔχει ὡς Θεός· καὶ λέγει, ‘δόξασόν με,ʼ ὁ ἄλλους δοξάζων,\nἵνα δείξῃ ὅτι σάρκα χρῄζουσαν ἔχει τούτων. Διὸ κἀκείνης\nλαβούσης, ἐπειδὴ ἡ λαβοῦσα ἐν αὐτῷ ἐστι, καὶ προσλαβὼν Cp. c. 31.\nαὐτὴν ἄνθρωπος γέγονεν, ὡς αὐτὸς εἰληφὼς λέγεται."
    },
    "39": {
      "section": "39",
      "text": "39. Εἰ μὲν οὖν, ὡς πολλάκις εἴρηται, οὐ γέγονεν ἄνθρωπος ὁ\nΛόγος, ἔστω τοῦ Λόγου καθʼ ὑμᾶς τὸ λαβεῖν, καὶ τὸ χρήζειν\nδόξης, καὶ τὸ ἀγνοεῖν· εἰ δὲ γέγονεν ἄνθρωπος (γέγονε γὰρ)\nἀνθρώπου δέ ἐστι τὸ λαβεῖν, καὶ τὸ χρήζειν, καὶ τὸ ἀγνοεῖν, διὰ\nτί τὸν διδόντα ὡς λαμβάνοντα νομίζομεν, καὶ τὸν ἄλλοις χορηγοῦντα\nχρείαν ἔχειν ὑπονοοῦμεν, καὶ τὸν μὲν Λόγον διαιροῦμεν\nἀπὸ τοῦ Πατρὸς, ὡς ἀτελῆ καὶ χρείαν ἔχοντα, τὴν δὲ ἀνθρωπότητα\nτῆς χάριτος ἐρημοῦμεν; εἰ γὰρ αὐτὸς ὁ Λόγος, ᾗ Λόγος Cp. c. 41; ii. 8.\nἐστὶ, διʼ ἑαυτόν ἐστι λαβὼν καὶ δοξασθεὶς, καὶ εἰ ἐκεῖνος κατὰ\nτὴν θεότητά ἐστιν ὁ ἁγιασθεὶς καὶ ἀναστὰς, ποία τοῖς ἀνθρώποις Cp. ii. 41, 67.\nἐστὶν ἐλπίς; μένουσι γὰρ, ὥσπερ ἧσαν, γυμνοὶ, καὶ δείλαιοι,\nκαὶ νεκροὶ, οὐδὲν κοινὸν ἔχοντες πρὸς τὰ δοθέντα τῷ Υἱῷ. Τί\nδὲ καὶ ἐπεδήμει, καὶ ἐγίνετο σὰρξ ὁ Λόγος; εἰ μὲν ἵνα λάβῃ\nταῦτα, ἅπερ λέγει εἰληφέναι, κενὸς ἦν τούτων πρὸ τούτου, ἐξ\nἀνάγκης δὲ καὶ χάριν ὁμολογήσει μᾶλλον αὐτὸς τῷ σώματι, ὅτι,\nὅτε γέγονεν εἰς αὐτὸ, τότε λαμβάνει ταῦτα παρὰ τοῦ Πατρὸς,\nμὴ εἶχε πρὸ τῆς εἰς τὴν σάρκα καθόδου. Καὶ γὰρ ἐκ τούτου\nβελτιωθεὶς φαίνεται μᾶλλον αὐτὸς διὰ τὸ σῶμα, ἢ τὸ σῶμα\nβελτιωθὲν δι᾿ αὐτόν. Ἀλλὰ τοῦτο Ἰουδαϊκόν ἐστι τὸ φρόνημα.\nΕἰ δʼ ἵνα λυτρώσηται τὸ γένος τῶν ἀνθρώπων, ἐπεδήμησεν ὁ\n\n\nΛόγος, καὶ ἵνα αὐτοὺς ἁγιάσῃ καὶ θεοποιήσῃ, γέγονεν ὁ Λόγος\nσὰρξ (τούτου γὰρ χάριν καὶ γέγονε)· τίνι λοιπὸν οὐκ ἔστι\nφανερὸν ὅτι ταῦθʼ ἅπερ εἰληφέναι λέγει, ὅτε γέγονε σὰρξ, οὐ δι᾿\nἑαυτὸν, ἀλλὰ διὰ τὴν σάρκα λέγει; ἐν ᾗ γὰρ ἦν λέγων, ταύτης\nἦν καὶ τὰ διδόμενα χαρίσματα διʼ αὐτοῦ παρὰ τοῦ Πατρός. Τίνα\nδὲ ἦν ἃ ᾐτεῖτο, ἴδωμεν, καὶ τίνα ἦν ὅλως ἃ ἔλεγεν εἰληφέναι,\nἵνα κἂν οὕτως αἰσθέσθαι δυνηθῶσιν ἐκεῖνοι. Δόξαν τοίνυν\nLuke x. 22. Matt. xxviii. 18. ᾐτεῖτο, καὶ ἔλεγε, ‘Πάντα μοι παρεδόθη·’ καὶ μετὰ τὴν ἀνάστασιν\n‘ἐξουσίαν πᾶσάνʼ φησιν εἰληφέναι. Ἀλλὰ καὶ πρὶν\nJohn. i. 3. εἴπῃ, ‘πάντα μοι παρεδόθη, πάντων ἦν Κύριος· ‘πάντα γὰρ δι᾿\n1 Cor. viii. 6. αὐτοῦ ἐγένετο· καὶ ‘εἷς Κύριος ἦν, διʼ οὗ τὰ πάντα,’ καὶ δόξαν\nμὲν αἰτῶν, ‘Κύριος τῆς δόξηςʼ ἦν καὶ ἔστιν, ὡς Παῦλός φησιν,\n1 Cor. ii. 8. John xvii. 5. ‘εἰ γὰρ ἔγνωσαν, οὐκ ἂν τὸν Κύριον τῆς δόξης ἐσταύρωσαν.’\nΕἶχε γὰρ ἣν ᾐτεῖτο λέγων, ‘τῇ δόξῃ ᾗ εἶχον πρὸ τοῦ τὸν\nκόσμον εἶναι παρὰ σοί.ʼ"
    },
    "40": {
      "section": "40",
      "text": "40. Καὶ τὴν ἐξουσίαν δὲ ἣν ἔλεγε μετὰ τὴν ἀνάστασιν εἰληφέναι,\nταύτην εἶχε καὶ πρὸ τοῦ λαβεῖν, καὶ πρὸ τῆς ἀναστάσεως.\nMatt. iv. 10. Αὐτὸς μὲν γὰρ ἐπετίμα διʼ ἑαυτοῦ τῷ Σατανᾷ λέγων, ‘Ὕπαγε\nLuke x. 18, 19. ὀπίσω μου, Σατανᾶ·’ τοῖς δὲ μαθηταῖς ‘ἐδίδουʼ κατʼ αὐτοῦ ‘τὴν\nἐξουσίαν,ʼ ὅτε καὶ, ὑποστρεψάντων αὐτῶν, ἔλεγεν, ‘Ἐθεώρουν\nτὸν Σατανᾶν ὡς ἀστραπὴν, πεσόντα ἐκ τοῦ οὐρανοῦʼ Ἀλλὰ\nκαὶ πάλιν, ὅπερ ἔλεγεν εἰληφέναι, τοῦτο καὶ πρὸ τοῦ λαβεῖν\nἔχων δείκνυται· τούς τε γὰρ δαίμονας ἀπήλαυνε· καὶ ἅπερ\nIb. xiii. 16. ‘ἔδησεν ὁ Σατανᾶς,ʼ ἔλυεν αὐτὸς, ὡς ἐπὶ τῆς ‘Ἀβραμιαίας\nMatt. ix. 5; Luke vii. 48. θυγαττὸς’ ἐποίησε· καὶ ἁμαρτίας ἠφίει, λέγων τῷ παραλυτικῷ,\nJohn ix. 1 sq. καὶ τῇ τοὺς πόδας ἀλειψάσῃ γυναικί· ‘Ἀφέωνταί σου αἱ ἁμαρτίαι.’\nΚαὶ νεκροὺς μὲν ἤγειρε, τοῦ δὲ τυφλοῦ τὴν γένεσιν ἀποκαθίστα,\nχαριζόμενος αὐτῷ τὸ βλέπειν. Καὶ ταῦτα ἐποίει, οὐ\nIsa. ix 6. Alex. μέλλων ἕως λάβῃ, ἀλλʼ ‘ἐξουσιαστὴςʼ ὤν. Ὡς ἐκ τούτων δῆλον\nεἶναι ὅτι ἃ εἶχε Λόγος ὢν, ταῦτα καὶ γενόμενος ἄνθρωπος, καὶ\nμετὰ τὴν ἀνάστασιν, ἀνθρωπίνως εἰληφέναι λέγει, ἵνα δι᾿ αὐτὸν\n2 Pet. i. 4. οἱ ἄνθρωποι ἐπὶ μὲν τῆς γῆς, ὡς ‘κοινωνοὶ γενόμενοι θείας\nφύσεως,’ λοιπὸν ἐξουσίαν ἔχωσι κατὰ δαιμόνων, ἐν δὲ τοῖς\nRom. viii. 21. οὐρανοῖς, ὡς ‘ἐλευθερωθέντες ἀπὸ τῆς φθορᾶς,ʼ αἰωνίως βασιλεύσωσι.\nΚαθόλου γὰρ τοῦτο χρὴ γινώσκειν, ὅτι οὐδὲν ὧν\nλέγει εἰληφέναι, ὡς μὴ ἔχων ἔλαβεν· εἶχε γὰρ αὐτὰ ἀεὶ Θεὸς\n\n\nὢν ὁ Λόγος. Λέγεται δὲ νῦν ἀνθρωπίνως ὅτι ἔλαβεν, ἵνα, τῆς\nσαρκὸς ἐν αὐτῷ λαμβανούσης, λοιπὸν ἐξ ἐκείνης καὶ εἰς ἡμᾶς\nδιαμείνῃ βεβαίως. Καὶ γὰρ καὶ τὸ παρὰ τοῦ Πέτρου λεγόμενον,\nὅτι ‘λαβὼν παρὰ Θεοῦ τιμὴν καὶ δόξαν, ὑποταγέντων αὐτῷ 2 Pet. i. 17; 1 Pet, iii. 22.\nἀγγέλων,ʼ τοιοῦτον ἔχει τὸν νοῦν. Ὡς ἐπυνθάνετο ἀνθρωπίνως,\nἤγειρε δὲ θεϊκῶς τὸν Λάζαρον· οὕτω τὸ μὲν ‘ἔλαβενʼ ἀνθρωπίνως Cp. c. 32.\nεἴρηται· ἡ δὲ τῶν ἀγγέλων ὑποταγὴ τὴν θεότητα τοῦ\nΛόγου δείκνυσι."
    },
    "41": {
      "section": "41",
      "text": "41. Παύσασθε τοιγαροῦν, ὧ θεοστυγεῖς, καὶ μὴ ταπεινοῦτε\nτὸν Λόγον· μηδὲ παραιρεῖσθε τὴν θεότητα αὐτοῦ, ἥτις ἐστι τοῦ c. 4.\nΠατρὸς, ὡς δεομένου, ἢ ἀγνοοῦντος· ἵνα μὴ τὰ ἑαυτῶν ἐπιῤῥίπτητε\nτῷ Χριστῷ, ὡς οἱ τότε λιθάζοντες αὐτὸν ἐποίουν Ἰουδαῖοι.\nΟὐ γὰρ τοῦ Λόγου, ᾗ Λόγος ἐστὶ, ταῦτα τυγχάνει ὄντα, Cp. c. 56.\nἀλλὰ τῶν ἀνθρώπων ἐστὶν ἴδια ταῦτα. Καὶ ὥσπερ πτύσαντος\nαὐτοῦ, καὶ ἐκτείναντος τὴν χεῖρα, καὶ φωνήσαντος Λάζαρον,\nοὐκ ἐλέγομεν ἀνθρώπινα εἶναι τὰ κατορθώματα, εἰ καὶ διὰ τοῦ\nσώματος ἐγίνετο, ἀλλὰ Θεοῦ· οὕτως ἐὰν τὰ ἀνθρώπινα λέγηται\nπερὶ τοῦ Σωτῆρος ἐν τῷ εὐαγγελίῳ, πάλιν εἰς τὴν φύσιν τῶν\nλεγομένων ἐνορῶντες, καὶ ὡς ἀλλότρια ταῦτα Θεοῦ τυγχάνει\nὄντα, μὴ τῇ θεότητι τοῦ Λόγου ταῦτα λογιζώμεθα, ἀλλὰ τῇ\nἀνθρωπότητι αὐτοῦ, Εἰ γὰρ καὶ ‘ὁ Λόγος σὰρξ ἐγένετο,ʼ ἀλλὰ\nτῆς σαρκὸς ἴδια τὰ πάθη· καὶ εἰ ἡ σάρξ θεοφορεῖται ἐν τῷ Λόγῳ,\nἀλλʼ ἡ χάρις καὶ ἡ δύναμίς ἐστι τοῦ Λόγου. Τὰ γοῦν ἔργα\nτοῦ Πατρὸς διὰ τῆς σαρκὸς ἐποίει· καὶ οὐδὲν ἧττον πάλιν τὰ\nπάθη τῆς σαρκὸς ἐδείκνυτο ἐν αὐτῷ· οἷον ἐπυνθάνετο καὶ ἤγειρε Cp. c. 46.\nΛάζαρον· ἐπέπληττε τῇ μητρὶ, λέγων, ‘οὔπω ἥκει ἡ ὥρα μου,’ John ii. 4.\nκαὶ εὐθὺς τὸ ὕδωρ οἷνον ἐποίει. Ἀληθινὸς γὰρ Θεὸς ἦν ἐν τῇ Cp. c. 53; i. 44.\nσαρκὶ, καὶ ἀληθὴς σὰρξ ἦν ἐν τῷ Λόγῳ. Διὰ τοῦτο ἐκ μὲν\nτῶν ἔργων ἐγνώριζεν ἑαυτὸν Υἱόν τε τοῦ Θεοῦ, καὶ τὸν ἑαυτοῦ\nΠατέρα· ἐκ δὲ τῶν τῆς σαρκὸς παθῶν ἐδείκνυεν ὅτι ἀληθὲς\nἐφόρει σῶμα, καὶ ἴδιον ἢν αὐτοῦ τοῦτο."
    },
    "42": {
      "section": "42",
      "text": "42. Τούτων οὕτως ὄντων, φέρε καὶ τὸ, ‘Περὶ δὲ τῆς ἡμέρας Mark xiii. 32.\nκαὶ τῆς ὥρας οὐδεὶς οἶδεν, οὐδὲ οἱ ἄγγελοι, οὐδὲ ὁ Υἱὸς,ʼ διερευνήσωμεν. (15.)\nΤοῦτο μὲν γὰρ μεγάλως μάλιστα ἀγνοήσαντες, καὶ\nἐν τούτῳ σκοτοδινιῶντες, μεγάλην νομίζουσινἔχειν ἐν τούτῳ πρόφασιν\nτῆς αἱρέσεως αὐτῶν. Ἐγὼ δὲ καὶ τοῦτο προφασιζομένους\n\n\nαὐτοὺς, καὶ ἐν τούτῳ παρασκευαζομένους τοὺς αἱρετικοὺς,\nCp. ii. 32. ὡς τοὺς γίγαντας, πάλιν θεομαχοῦντας αὐτοὺς ὁρῶ. Ὁ γὰρ\nοὐρανοῦ καὶ γῆς Κύριος, διʼ οὗ τὰ πάντα γέγονε, κρίνεται παῤ\nαὐτοῖς περὶ ἡμέρας καὶ ὥρας· καὶ ὁ τὰ πάντα γινώσκων Λόγος\nκατηγορεῖται παῤ αὐτῶν, ὡς ἀγνοῶν περὶ ἡμέρας· καὶ ὁ γινώσκων\nΥἱὸς τὸν Πατέρα λέγεται ἀγνοεῖν ἡμέρας ὥραν· ὧν τί ἂν\nτίς ἀφρονέστερον εἴποι, ἢ ποίαν τίς τούτοις ἐξισώσοι μανίαν;\nΔιὰ τοῦ Λόγου γέγονε τὰ πάντα, καὶ χρόνοι, καὶ καιροὶ, καὶ\nCp. ii. 78. νὺξ, καὶ ἡμέρα, καὶ πᾶσα ἡ κτίσις· καὶ ἀγνοεῖν ὁ δημιουργὸς τὸ\nποίημα λέγεται; καὶ αὐτὸς μὲν οὖν ὁ εἱρμὸς τοῦ ἀναγνώσματος\nδείκνυσιν εἰδέναι τὸν Υἱὸν τοῦ Θεοῦ τὴν ὥραν, καὶ τὴν ἡμέραν,\nκἂν οἱ Ἀρειανοὶ τῇ ἀγνοίᾳ καταπίπτωσιν. Εἰρηκὼς γὰρ, ‘οὐδὲ\nὁ Υἱὸς,’ διηγεῖται τοῖς μαθηταῖς τὰ πρὸ τῆς ἡμέρας, λέγων·\nMark. xiii. 7 sq. ‘Τάδε ἔσται καὶ τάδε, εἶτα τὸ τέλος.’ Ὁ δὲ τὰ πρὸ τῆς ἡμέρας\nλέγων οἶδε πάντως καὶ τὴν ἡμέραν, ἥτις μετὰ τὰ προειρημένα\nφανήσεται. Εἰ δὲ μὴ ᾔδει τὴν ὥραν, οὐκ ἂν τὰ πρὸ αὐτῆς\nἐσήμανεν, οὐκ εἰδὼς πότε ἔσται ἡ ὥρα. Καὶ ὥσπερ ἄν τις\nοἰκίαν ἢ πόλιν τοῖς ἀγνοοῦσι σημᾶναι θέλων, τὰ μὲν πρὸ τῆς\nοἰκίας ἢ τῆς πόλεως διεξίοι· ἐπειδὰν δὲ πάντα σημάνας λέγοι,\n‘Εἶςʼ εὐθὺς ἡ πόλις ἢ ἡ οἰκία· οἶδε πάντως ὁ σημαίνων, ποῦ τε\nἡ οἰκία ἢ ἡ πόλις ἐστίν· (οὐκ ἂν γὰρ εἰ μὴ ἐγίνωσκεν, ἐσήμανε\nτὰ πρὸ ἐκείνων, μή ποτε διʼ ἄγνοιαν ἢ μακρὰν ἀποστήσῃ τοὺς\nἀκούοντας, ἢ αὐτὸς λέγων, λάθῃ καὶ ὑπερβῇ τὸ σημαινόμενον·)\nοὕτω λέγων ὁ Κύριος τὰ πρὸ τῆς ἡμέρας καὶ τῆς ὥρας, οἶδεν\nἀκριβῶς, καὶ οὐκ ἀγνοεῖ, πότε ἡ ὥρα καὶ ἡ ἡμέρα ἐνίσταται."
    },
    "43": {
      "section": "43",
      "text": "43. Τίνος οὖν ἕνεκεν, γινώσκων, οὐκ εἶπε φανερῶς τότε τοῖς\nμαθηταῖς, οὐδενός ἐστι περιεργάσασθαι, ἃ σεσιώπηκεν αὐτός.\nRom. xi. 34. ‘Τίς γὰρ ἔγνω νοῦν Κυρίου; ἢ τίς σύμβουλος αὐτοῦ ἐγένετο;’\nΤίνος δὲ χάριν γινώσκων ἔλεγεν, ὅτι ‘οὐδὲ ὁ Υἱὸς οἶδεν,ʼ οὐδένα\nτῶν πιστῶν ἀγνοεῖν οἶμαι, ὅτι καὶ τοῦτο οὐδὲν ᾗττον διὰ τὴν\nσάρκα ὡς ἄνθρωπος ἔλεγεν. Οὐδὲ γὰρ οὐδὲ τοῦτο ἐλάττωμα\nc. 53. 58; iv. 36. τοῦ Λόγου ἐστὶν, ἀλλὰ τῆς ἀνθρωπίνης φύσεως, ἧς ἐστιν ἴδιον\nκαὶ τὸ ἀγνοεῖν. Καὶ τοῦτο πάλιν ἄν τις ἴδοι καλῶς, ἐὰν καὶ τὸν\nκαιρὸν ἐξετάζῃ μετὰ συνειδήσεως ἀγαθῆς, πότε καὶ τίσιν ἔλεγε\nταῦτα ὁ Σωτήρ. Οὐ τοίνυν ὅτε ὁ οὐρανὸς δι᾿ αὐτοῦ ἐγένετο,\nProv. viii. 29. οὐδʼ ὅτε ἦν παῤ αὐτῷ τῷ Πατρὶ ὁ Λόγος ‘ἁρμόζωνʼ τὰ πάντα,\n\n\nοὐδὲ πρὸ τοῦ γενέσθαι ἄνθρωπος ἔλεγε ταῦτα· ἀλλʼ ὅτε ‘ὁ Λόγος\nσὰρξ ἐγένετο.’ Διὰ τοῦτο καὶ πάντα, ὅσα μετὰ τὸ γενέσθαι\nἄνθρωπος, ἀνθρωπίνως λέγει, ταῦτα τῇ ἀνθρωπότητι δίκαιον\nἀνατιθέναι. Τοῦ μὲν γὰρ Λόγου ἴδιόν ἐστιν εἰδέναι τὰ πεποιημένα,\nκαὶ τούτων τὴν ἀρχὴν καὶ τὸ τέλος μὴ ἀγνοεῖν· αὐτοῦ\nγάρ ἐστιν ἔργα· καὶ οἶδεν ὁπόσα, καὶ ἕως τίνος τὴν σύστασιν\nαὐτῶν εἰργάσατο. Εἰδὼς δὲ τὴν ἀρχὴν ἑκάστου καὶ τὸ τέλος,\nοἶδε πάντως καὶ τὸ καθόλου καὶ κοινὸν πάντων τέλος. Ἀμέλει\nλέγων ἐν τῷ εὐαγγελίῳ περὶ τοῦ κατὰ τὸ ἀνθρώπινον αὐτοῦ,\n‘Πάτερ, ἐλήλυθεν ἡ ὥρα, δόξασόν σου τὸν Υἱὸν,ʼ δῆλός ἐστιν John xvii. 1.\nὅτι καὶ τὴν περὶ τοῦ πάντων τέλους ὥραν, ὡς μὲν Λόγος, γινώσκει,\nὡς δὲ ἄνθρωπος, ἀγνοεῖ· ἀνθρώπου γὰρ ἴδιον τὸ ἀγνοεῖν,\nκαὶ μάλιστα ταῦτα. Ἀλλὰ καὶ τοῦτο τῆς φιλανθρωπίας ἴδιον\nτοῦ Σωτῆρος. Ἐπειδὴ γὰρ γέγονεν ἄνθρωπος, οὐκ ἐπαισχύνεται\nδιὰ τὴν σάρκα τὴν ἀγνοοῦσαν εἰπεῖν, ‘οὐκ οἶδα,ʼ ἵνα δείξῃ ὅτι,\nεἰδὼς ὡς Θεὸς, ἀγνοεῖ σαρκικῶς. Οὐκ εἴρηκε γοῦν, ‘οὐδὲ ὁ\nΥἱὸς τοῦ Θεοῦ οἷδεν,ʼ ἵνα μὴ ἡ θεότης ἀγνοοῦσα φαίνηται· ἀλλʼ\nἀπλῶς, ‘οὐδὲ ὁ Υἱὸς,ʼ ἵνα τοῦ ἐξ ἀνθρώπων γενομένου Υἱοῦ ἡ\nἄγνοια ᾖ."
    },
    "44": {
      "section": "44",
      "text": "44. Διὰ τοῦτο καὶ περὶ ἀγγέλων λέγων, οὐκ εἴρηκεν ἐπαναβαίνων,\nὅτι ‘οὐδὲ τὸ Πνεῦμα τὸ ἅγιον·ʼ ἀλλʼ ἐσιώπησε, δεικνὺς\nκατὰ δύο ταῦτα, ὅτι εἰ τὸ Πνεῦμα οἶδεν, πολλῷ μᾶλλον ὁ\nΛόγος, Λόγος ἐστὶν, οἶδε, παῤ οὗ καὶ τὸ Πνεῦμα λαμβάνει· c. 24.\nκαὶ ὅτι, περὶ τοῦ Πνεύματος σιωπήσας, φανερὸν πεποίηκεν ὅτι\nπερὶ τῆς ἀνθρωπίνης αὐτοῦ λειτουργίας ἔλεγεν, ‘οὐδὲ ὁ Υἱός.’\nΚαὶ τούτου τεκμήριον, ὅτι, ἀνθρωπίνως εἰρηκὼς, ‘οὐδὲ ὁ Υἱὸς\nοἷδε,’ δείκνυσιν ὅμως θεϊκῶς ἑαυτὸν τὰ πάντα εἰδότα, Ὃν γὰρ\nλέγει Υἱὸν τὴν ἡμέραν μὴ εἰδέναι, τοῦτον εἰδέναι λέγει τὸν\nΠατέρα· ‘οὐδεὶςʼ γὰρ, φησὶ, ‘γινώσκει τὸν Πατέρα εἰ μὴ ὁ Matt. xi. 27.\nΥἱός.’ Πᾶς δὲ πλὴν τῶν Ἀρειανῶν συνομολογήσειεν ὡς ὁ τὸν\nΠατέρα γινώσκων πολλῷ μᾶλλον οἶδε τῆς κτίσεως τὸ ὅλον· ἐν\nδὲ τῷ ὅλῳ καὶ τὸ τέλος ἐστὶ ταύτης. Καὶ εἰ ἤδη δὲ ὥρισται ἡ\nἡμέρα καὶ ἡ ὥρα παρὰ τοῦ Πατρὸς, δῆλόν ἐστιν ὅτι διὰ τοῦ\nΥἱοῦ ὥρισται, καὶ οἶδεν αὐτὸς τὸ διʼ αὐτοῦ ὁρισθέν. Οὐδὲν γάρ\nἐστιν ὃ μὴ διὰ Υἱοῦ γέγονέ τε καὶ ὥρισται· οὐκοῦν αὐτὸς, δημιουργὸς\nὢν τοῦ παντὸς, οἶδεν ὁποῖον καὶ ὁπόσον, καὶ ἕως τίνος\n\n\nαὐτὸ γενέσθαι βεβούληται ὁ Πατήρ· ἐν δὲ τῷ πόσῳ καὶ μέχρι\nτίνος ἐστὶν ἡ τούτων ἀλλαγή. Πάλιν τε εἰ ‘πάντα τὰ τοῦ Πατρὸς\nJohn. xvi. 15. τοῦ Υἱοῦ ἐστιν,’ (τοῦτο γὰρ αὐτὸς εἴρηκε·) τοῦ δὲ Πατρός ἐστι\nτὸ εἰδέναι τὴν ἡμέραν, δῆλον ὅτι καὶ ὁ Υἱὸς οἴδεν, ἴδιον ἔχων καὶ\nτοῦτο ἐκ τοῦ Πατρός. Καὶ πάλιν, εἰ ὁ Υἱὸς ‘ἐν τῷ Πατρὶ, καὶ\nὁ Πατὴρ ἐν τῷ Υἱῷ’ οἶδε δὲ ὁ Πατὴρ τὴν ἡμέραν καὶ τὴν ὥραν,\nφανερὸν ὅτι καὶ ὁ Υἱὸς, ἐν τῷ Πατρὶ ὢν καὶ εἰδὼς τὰ ἐν τῷ\nΠατρὶ, οἶδε καὶ αὐτὸς τὴν ἡμέραν καὶ τὴν ὥραν. Εἰ δὲ καὶ\nεἰκών ἐστιν ἀληθινὴ τοῦ Πατρὸς ὁ Υἱὸς, οἶδε δὲ ὁ Πατὴρ τὴν\nἡμέραν καὶ τὴν ὥραν, δῆλον ὅτι καὶ τοῦ εἰδέναι ταῦτα τὴν ὁμοιότητα\nIb. i. 3. τοῦ Πατρὸς ὁ Υἱὸς ἔχει. Καὶ οὐ θαυμαστὸν, εἰ δι᾿ οὗ ‘τὰ\nCol. i. 17. πάντα γέγονε, καὶ ἐν ᾧ ‘συνέστηκεʼτὰ ὅλα, οἶδεν αὐτὸς τὰ γενόμενα,\nκαὶ πότε τούτων ἑκάστου καὶ κοινῇ τὸ τέλος· ἀλλʼ ὅτι καὶ\nαὕτη ἡ προπέτεια, πρέπουσα τῇ μανίᾳ τῶν Ἀρειομανιτῶν οὖσα,\nεἰς τοσαύτην ἡμᾶς ἀπολογίαν ἠνάγκασεν ἐλθεῖν. Συναριθμοῦντες\nγὰρ τοῖς γενητοῖς τὸν Υἱὸν τοῦ Θεοῦ τὸν ἀίδιον Λόγον, κατʼ\nὀλίγον καὶ αὐτὸν τὸν Πατέρα ἐλάττονα τῆς κτίσεως μελετῶσι\nλέγειν. Εἰ γὰρ ὁ τὸν Πατέρα γινώσκων οὐκ οἶδε τὴν ἡμέραν\nοὐδὲ τὴν ὥραν, φοβοῦμαι μὴ μείζων ἔσται, ὡς ἂν ἐκεῖνοι\nμανέντες εἴποιεν, ἡ περὶ τῆς κτίσεως, μᾶλλον δὲ ἡ περὶ τοῦ\nἐλάττονος μέρους τῆς κτίσεως γνῶσις τῆς περὶ τοῦ Πατρὸς\nγνώσεως."
    },
    "45": {
      "section": "45",
      "text": "45. Ἀλλʼ ἐκεῖνοι μὲν, οὕτως εἰς τὸ Πνεῦμα βλασφημοῦντες,\nπροσδοκάτωσαν μὴ λαμβάνειν ποτὲ τῆς ἀσεβείας ταύτης\nMark iii. 29. ‘ἄφεσιν,ʼ ὡς ὁ Κύριος εἴρηκεν· οἱ δὲ φιλόχριστοι καὶ Χριστοφόροι\nγινώσκομεν ὡς οὐκ ἀγνοῶν ὁ Λόγος, ᾗ Λόγος ἐστὶν,\nἔλεγεν, ‘οὐκ οἶδα·ʼ οἶδε γάρ· ἀλλὰ τὸ ἀνθρώπινον δεικνὺς, ὅτι\nτῶν ἀνθρώπων ἴδιόν ἐστι τὸ ἀγνοεῖν, καὶ ὅτι σάρκα ἀγνοοῦσαν\nἐνεδύσατο, ἐν ὢν, σαρκικῶς ἔλεγεν, ‘οὐκ οἶδα,’ Τότε γοῦν\nεἰρηκὼς ὅτι ‘οὐδὲ ὁ Υἱὸς οἶδε,ʼ καὶ τῶν κατὰ Νῶε ἀνθρώπων\nMatt. xxiv. 42. 44. τὴν ἄγνοιαν παραθεὶς, εὐθὺς ἐπήγαγε, ‘Γρηγορεῖτε οὖν, ὅτι οὐκ\nοἴδατε οὐδὲ ὑμεῖς ποίᾳ ὥρᾳ ὁ Κύριος ὑμῶν ἔρχεται,ʼ καὶ πάλιν,\n‘ᾗ οὐ δοκεῖτε ὥρᾳ, ὁ Υἱὸς τοῦ ἀνθρώπου ἔρχεται· διʼ ὑμᾶς γὰρ\nκἀγὼ γενόμενος ὡς ὑμεῖς, εἷπον, οὐδὲ ὁ Υἱός.’ Ἔδει δὲ,\nεἴπερ ἦν ἀγνοῶν θεϊκῶς, εἰπεῖν, ‘Γρηγορεῖτε οὖν, ὅτι οὐκ οἶδα·’\nκαὶ, ‘ᾗ οὐ δοκῶ ὥρᾳ·’ νῦν δὲ, τοῦτο μὲν οὐκ εἷπεν· εἰρηκὼς δὲ,\n\n\nὅτι ‘οὐκ οἴδατε ὑμεῖς,’ καὶ, ‘ᾗ οὐ δοκεῖτε,ʼ ἔδειξεν ὅτι τῶν\nἀνθρώπων ἐστὶ τὸ ἀγνοεῖν· διʼ οὓς καὶ αὐτὸς, τὴν ὁμοίαν αὐτῶν\nἔχων σάρκα, καὶ ἄνθρωπος γενόμενος, ἔλεγεν, ‘οὐδὲ ὁ Υἱὸς\nοἶδεν·’ ‘οὐκ οἶδεʼ γὰρ σαρκὶ, καίπερ ὡς Λόγος γινώσκων. Καὶ\nτὸ κατὰ Νῶε δὲ παράδειγμα πάλιν ἐλέγχει τὴν ἀναίδειαν τῶν\nΧριστομάχων· καὶ γὰρ κἀκεῖ οὐκ εἶπεν, ‘οὐκ ἔγνων,’ ἀλλʼ, Matt. xxiv. 39.\n‘οὐκ ἔγνωσαν, ἕως ἦλθεν ὁ κατακλυσμός. Οἱ μὲν γὰρ ἄνθρωποι\nοὐκ ἐγίνωσκον· ὁ δὲ τὸν κατακλυσμὸν ἐπαγαγὼν (αὐτὸς δὲ\nἦν ὁ Σωτὴρ) ἐγίνωσκε τὴν ἡμέραν καὶ τὴν ὥραν, ἐν ᾗ ‘τοὺς Gen. vii. 11, 1.\nκαταῤῥάκτας τοῦ οὐρανοῦ’ ἤνοιγε, καὶ τὰς ‘ἀβύσσους’ ἐῤῥήγευε,\nκαὶ τῷ Νῶε εἴρηκεν· ‘Εἴσελθε σὺ καὶ οἱ υἱοί σου εἰς τὴν κιβωτόν.’\nΕἰ δὲ ἦν ἀγνοῶν, οὐκ ἂν προέλεγε τῷ Νῶε, ‘Ἔτι γὰρ Ib. 4.\nἡμερῶν ἑπτὰ, ἐγὼ ἐπάγω τὸν κατακλυσμὸν ἐπὶ τὴν γῆν.ʼ Εἰ δὲ\nἐκ τῆς εἰκόνος τῆς κατὰ τὸν Νῶε σημαίνει τὴν ἡμέραν, ἔγνω δὲ\nτὴν ἡμέραν τοῦ κατακλυσμοῦ, οἶδεν ἄρα καὶ τὴν ἡμέραν τῆς\nἑαυτοῦ παρουσίας."
    },
    "46": {
      "section": "46",
      "text": "46. Καὶ τὴν κατὰ τὰς παρθένους δὲ ὁμοίωσιν εἰρηκὼς, φανερώτερον\nπάλιν ἔδειξε, τίνες εἰσὶν οἱ ἀγνοοῦντες τὴν ἡμέραν καὶ\nτὴν ὥραν, λέγων, ‘Γρηγορεῖτε οὖν, ὅτι οὐκ οἴδατε τὴν ἡμέραν ἢ Matt. xxv. 13.\nτὴν ὥραν,’ ὁ πρὸ ὀλίγου λέγων, ‘οὐδεὶς οἶδεν, οὐδὲ ὁ Υἱὸς,ʼ νῦν Mark xiii. 30.\nοὐκ εἶπεν, ὅτι ‘ἐγὼ οὐκ οἶδα,ʼ ἀλλʼ ὅτι ‘ὑμεῖς οὐκ οἴδατε.’\nΟὔτως ἄρα πυνθανομένων τῶν μαθητῶν περὶ τοῦ τέλους, καλῶς\nεἶπε τότε καὶ τὸ ‘οὐδὲ ὁ Υἱὸς,ʼ σαρκικῶς διὰ τὸ σῶμα, ἵνα δείξῃ\nὅτι, ὡς ἄνθρωπος, οὐκ οἶδεν· ἀνθρώπων γὰρ ἴδιον τὸ ἀγνοεῖν. Εἰ\nμέντοι Λόγος ἐστὶ, καὶ αὐτός ἐστιν ‘ὁ ἐρχόμενος, καὶ αὐτὸς κριτὴς, Matt. xi. 3.\nκαὶ αὐτὸς ὁ νυμφίος, οἶδε πότε καὶ ποίᾳ ὥρᾳ ἔρχεται, καὶ πότε\nμέλλει λέγειν, ‘Ἔγειραι, ὁ καθεύδων, καὶ ἀνάστα ἐκ τῶν νεκρῶν, Eph. v. 14.\nκαὶ ἐπιφαύσει σοι ὁ Χριστός.’ Ὥσπερ γὰρ, ἄνθρωπος γενόμενος,\nμετὰ ἀνθρώπων πεινᾷ καὶ διψᾷ καὶ πάσχει, οὕτω μετὰ μὲν τῶν\nἀνθρώπων, ὡς ἄνθρωπος, οὐκ οἶδε· θεικῶς δὲ, ἐν τῷ Πατρὶ ὢν\nΛόγος καὶ Σοφία, οἶδε, καὶ οὐδέν ἐστιν ὃ ἀγνοεῖ. Οὕτως καὶ c. 37.\nπερὶ Λαζάρου πάλιν ἀνθρωπίνως πυνθάνεται, ὁ ἀπελθὼν ἐγεῖραι John. xi. 34.\nαὐτὸν, καὶ εἰδὼς πόθεν ἀνακαλέσηται τὴν Λαζάρου ψυχήν·\nμεῖζον δὲ τὸ εἰδέναι ποῦ ἦν ἡ ψυχὴ. τοῦ εἰδέναι ποῦ ἔκειτο τὸ\nσῶμα· ἀλλὰ ἀνθρωπίνως ἐπηρώτα, ἵνα θεϊκῶς ἀνεγείρῃ. Οὕτω\nκαὶ τῶν μαθητῶν πυνθάνεται ἐλθὼν εἰς τὰ μέρη Καισαρείας, Matt. xvi. 13.\n\n\nκαίπερ εἰδὼς καὶ πρὶν ἀποκρίνασθαι τὸν Πέτρον. Εἰ γὰρ ὁ\nΠατὴρ ἀπεκάλυψε τῷ Πέτρῳ περὶ ὧν ὁ Κύριος ἐπυνθάνετο,\nMatt. xi. 27. δῆλόν ἐστιν ὅτι διὰ τοῦ Υἱοῦ γέγονεν ἡ ἀποκάλυψις· ‘οὐδεὶς\nγὰρ ‘οἶδε τὸν Υἱὸν,’ φησὶν, ‘εἰ μὴ ὁ Πατὴρ, καὶ τὸν Πατέρα, εἰ\nμὴ ὁ Υἱὸς, καὶ ᾧ ἐὰν θέλῃ ὁ Υἱὸς ἀποκαλύψαι. Εἰ δὲ δι᾿ Υἱοῦ\nἥ τε τοῦ Πατρὸς καὶ τοῦ Υἱοῦ γνῶσις ἀποκαλύπτεται, οὐκ ἀμφίβολον\nὡς αὐτὸς ὁ πυνθανόμενος Κύριος, πρότερον ἀποκαλύψας\nτῷ Πέτρῳ παρὰ τοῦ Πατρὸς, ὕστερον ἀνθρωπίνως ἐπυνθάνετο,\nἵνα καὶ τοῦτο δείξῃ, ὅτι σαρκικῶς πυνθανόμενος, ᾔδει θεϊκῶς ἃ\nἔμελλε λέγειν ὁ Πέτρος· οἶδεν ἄρα ὁ Υἱὸς, γινώσκων τὰ πάντα,\nκαὶ γινώσκων τὸν ἑαυτοῦ Πατέρα, ἧς γνώσεως οὔτε μεῖζον οὔτε\nτελειότερον ἄν τι γένοιτο."
    },
    "47": {
      "section": "47",
      "text": "47. Ἱκανὰ μὲν οὖν ταῦτα πρὸς ἔλεγχον αὐτῶν· ἐβουλόμην\nδὲ ἐρωτῆσαι, ἵνα καὶ οὕτως ἐχθροὶ μᾶλλον τῆς ἀληθείας δεικνύωνται\nκαὶ Χριστομάχοι. Ὁ ἀπόστολος ἐν τῇ δευτέρᾳ πρὸς\n2 Cor. xii. 2. Κορινθίους ἐπιστολῇ γράφων φησὶν, ‘Οἶδα ἄνθρωπον ἐν\nΧριστῷ πρὸ ἐτῶν δεκατεσσάρων, εἴτε ἐν σώματι, οὐκ οἶδα, εἴτε\nἐκτὸς τοῦ σώματος, οὐκ οἶδα· ὁ Θεὸς οἶδε,’ Τί τοίνυν φατέ;\nοἶδεν ὁ ἀπόστολος ὃ πέπονθεν ἐν τῇ ὀπτασίᾳ, κἂν λέγῃ, ‘οὐκ\nοἶδα,ʼ ἢ οὐκ οἶδεν; εἰ μὲν οὖν οὐκ οἶδε, σκοπεῖτε, μὴ, μαθόντες\nCp. ii. 43. πίπτειν, πέσητε καὶ εἰς τὴν τῶν Φρυγῶν παρανομίαν τῶν λεγόντων\nμὴ εἰδέναι τοὺς προφήτας, μηδὲ τοὺς ἄλλους τοὺς διακονήσαντας\nτὸν Λόγον, μήτε ἃ ποιοῦσι, μήτε περὶ τίνων ἀπαγγέλλουσιν·\nεἰ δὲ οἶδε λέγων, ‘οὐκ οἶδα· (εἶχε γὰρ ἐν ἑαυτῷ τὸν\nΧριστὸν ἀποκαλύπτοντα αὐτῷ τὰ πάντα·) πῶς οὐκ ἀληθῶς\nἐξεστραμμένη τῶν θεομάχων καὶ αὐτοκατάκριτός ἐστιν αὐτῶν ἡ\nκαρδία; τὸν μὲν ἀπόστολον λέγοντα, ‘οὐκ οἶδα,ʼ λέγουσιν\nεἰδέναι, τὸν δὲ Κύριον λέγοντα, ‘οὐκ οἶδαʼ λέγουσι μὴ εἰδέναι;\nΕἰ γὰρ ἐπειδὴ Χριστὸς ἦν ἐν αὐτῷ, οἶδεν ὁ Παῦλος ἅπερ λέγει,\n‘οὐκ οἶδα·’ πῶς οὐχὶ μᾶλλον αὐτὸς ὁ Χριστὸς οἶδε, κἂν λέγῃ,\n‘οὐκ οἷδα;’ Ὁ μὲν οὖν ἀπόστολος ἀποκαλύπτοντος αὐτῷ τοῦ\nΚυρίου οἶδεν ὃ πέπονθε· διὰ τοῦτο γὰρ καὶ φησὶν, ‘οἶδα ἄνθρωπον\nἐν Χριστῷ·’ εἰδὼς δὲ τὸν ἄνθρωπον, οἶδε καὶ πῶς ὁ ἄνθρωπος\nἡρπάγη. Ὁ γοῦν Ἐλισσαῖος, βλέπων τὸν Ἠλίαν, οἷδε καὶ\n4 Kings (2K.) ii. 12, 15–18. πῶς ἀνελήφθη· ἀλλὰ καίπερ γινώσκων, ὅμως τῶν υἱῶν τῶν\nπροφητῶν νομιζόντων τὸν Ἠλίαν ‘εἰς ἓν τῶν ὁρέων ὑπὸ τοῦ\n\n\nΠνεύματος ἐῤῥίφθαι,ʼ αὐτὸς τὴν μὲν ἀρχὴν γινώσκων ὃ ἑώρακεν.\nἔπειθε τοὺς ἄνδρας· βιαζομένων δὲ ἐκείνων, σεσιώπηκε, καὶ\nσυνεχώρησεν ἀπελθεῖν. Ἆῤ οὖν, ἐπειδὴ σεσιώπηκεν, οὐκ ἐγίνωσκεν;\nἐγίνωσκε μὲν οὖν· ἀλλʼ ὡς οὐκ εἰδὼς συνεχώρησεν,\nἵνʼ ἐκεῖνοι, πεισθέντες, μηκέτι διστάζωσι περὶ τῆς ἀναλήψεως\nἨλίου. Οὐκοῦν πολλῷ μᾶλλον ὁ Παῦλος, αὐτὰς ὢν ὁ ἁρπαγεὶς,\nοἶδε καὶ πῶς ἡρπάγη. Καὶ γὰρ Ἠλίας ἐγίνωσκε· καὶ εἰ\nἐπυνθάνετό τις, εἶπεν ἂν πῶς ἀνελήφθη. Λέγει δὲ ὅμως ὁ\nΠαῦλος, ‘οὐκ οἶδα,ʼ δύο τούτων χάριν, ὥς γε νομίζω· ἑνὸς μὲν,\nὡς αὐτὸς εἶπεν, ἵνα μὴ ‘διὰ τὴν ὑπερβολὴν τῶν ἀποκαλύψεων’ 2 Cor. xii.  7, 6.\nἕτερόν τις αὐτὸν ‘λογίσηται, ὑπὲρ ὃ βλέπει·’ ἑτέρου δὲ, ὅτι, τοῦ\nΣωτῆρος εἰπόντος, ‘οὐκ οἶδα,ʼ ἔπρεπε καὶ αὐτὸν εἰπεῖν, ‘οὐκ\nοἶδα,ʼ ἵνα μὴ φαίνηται ‘δοῦλος ὢν ὑπὲρ τὸν Κύριον αὐτοῦ, καὶ Matt. x. 24.\nμαθητὴς ὑπὲρ τὸν διδάσκαλον.ʼ"
    },
    "48": {
      "section": "48",
      "text": "48. Οὐκοῦν ὁ τῷ Παύλῳ δεδωκὼς εἰδέναι πολλῷ μᾶλλον\nαὐτὸς οἷδε. Καὶ γὰρ καὶ λέγων τὰ πρὸ τῆς ἡμέρας, οἷδε, καθὰ\nπροεῖπον, καὶ πότε ἡ ἡμέρα καὶ πότε ἡ ὥρα· καὶ ὅμως εἰδὼς,\nλέγει, ‘οὐδὲ ὁ Υἱὸς οἶδε.’ Τίνος μὲν οὖν χάριν τότε εἶπεν, ‘οὐκ\nοἶδα,ʼ ἃ αὐτὸς, ὡς Δεσπότης, οἶδεν; Ὡς διερευνῶντα στοχάζεσθαι\nχρὴ. τῆς ἡμῶν ἕνεκα λυσιτελείας, ὥς γε νομίζω, τοῦτο\nπεποίηκε· (παράσχοι δὲ αὐτὸς τῇ προθέσει τὸν νοῦν τῆς ἀληθείας.)\nἘν ἀμφοτέροις ἡμῖν τὸ χρήσιμον ἐφύλαξεν ὁ Σωτήρ·\nεἰ γὰρ τὰ μὲν πρὸ τοῦ τέλους ἀπαντῶντα δεδήλωκεν, ἵνα μὴ, ὡς\nεἶπεν αὐτὸς, ξενισθῶμεν, μηδὲ ‘θροηθῶμεν,’ γινομένων αὐτῶν, Matt. xxiv. 6.\nἀλλὰ καὶ ἐκ τούτων τὸ μετὰ ταῦτα τέλος προσδοκῶμεν· περὶ δὲ\nτῆς ἡμέρας καὶ τῆς ὥρας οὐκ ἠθέλησε θεϊκῶς εἰπεῖν ὅτι ‘οἶδα·’\nἀλλὰ σαρκικῶς διὰ τὴν σάρκα τὴν ἀγνοοῦσαν, καθὰ προεῖπον,\nεἶπεν ὅτι ‘οὐκ οἶδα·’ ἵνα μηκέτι ἐπερωτήσωσιν αὐτὸν, καὶ\nλοιπὸν ἢ μὴ εἰρηκὼς λυπήσῃ τότε τοὺς μαθητὰς, ἢ εἰρηκὼς, παρὰ\nτὸ συμφέρον αὐτοῖς καὶ πᾶσιν ἡμῖν ποιήσῃ. Ὃ γὰρ ἂν ποιῇ,\nτοῦτο πάντως ὑπὲρ ἡμῶν ἐστιν, ἐπειδὴ καὶ διʼ ἡμᾶς ‘ὁ Λόγος\nσὰρξ ἐγένετο.’ Διʼ ἡμᾶς τοίνυν εἶπε καὶ τὸ ‘οὐδὲ ὁ Υἱὸς οἶδε·’\nκαὶ οὔτε ἐψεύσατο τοῦτο εἰρηκώς (ἀνθρωπίνως γὰρ εἶπεν, ὡς ἄνθρωπος,\n‘οὐκ οἶδα’), οὔτε ἀφῆκε τοὺς μαθητὰς αὐτὸν βιάσασθαι\nεἰπεῖν· εἰρηκὼς γὰρ, ‘οὐκ οἶδα,ʼ ἔστησε κἀκείνων τὴν ἐρώτησιν.\nἘν γοῦν ταῖς Πράξεσι τῶν ἀποστόλων ἐστὶ γεγραμμένον, ἡνίκα\n\n\nPs. xvii. (xviii.) 10. ἐπέβη’ τοῖς ἀγγέλοις, ἀναβαίνων ὡς ἄνθρωπος, καὶ ἀναφέρων\nεἰς τὸν οὐρανὸν ἣν ἐφόρει σάρκα· ὅτε καὶ οἱ μαθηταὶ τοῦτο\nActs i. 7. βλέποντες, πάλιν ἠρώτων, ‘Πότε τὸ τέλος ἔσται, καὶ πότε σὺ\nAl. καὶ εἴπεν. παραγίνῃ;’ εἶπεν αὐτοῖς φανερώτερον, ‘Οὐχ ὑμῶν ἐστι γνῶναι\nχρόνους ἢ καιροὺς, οὓς ὁ Πατὴρ ἔθετο ἐν τῇ ἰδίᾳ ἐξουσίᾳ.’ Καὶ\nοὐκ εἶπε τότε, ‘οὐδὲ ὁ Υἱὸς,’ ὥσπερ εἶπεν πρὸ τούτου ἀνθρωπίνως,\nἀλλʼ, ‘ὑμῶν οὐκ ἔστι γνῶναι Λοιπὸν γὰρ ἦν ἡ σὰρξ ἀναστᾶσα,\nCp. c. 38; i. 42. καὶ ἀποθεμένη τὴν νέκρωσιν, καὶ θεοποιηθεῖσα· καὶ οὐκέτι\nἔπρεπε σαρκικῶς αὐτὸν ἀποκρίνασθαι ἀνερχόμενον εἰς τοὺς οὐρανοὺς,\nActs i. 7, 8. ἀλλὰ λοιπὸν θεϊκῶς διδάξαι, ὅτι ‘οὐχ ὑμῶν ἐστι γνῶναι\nχρόνους ἢ καιροὺς, οὓς ὁ Πατὴρ ἔθετο ἐν τῇ ἰδίᾳ ἐξουσίᾳ· ἀλλὰ\nλήψεσθε δύναμιν.’ Τίς δὲ ἡ δύναμις τοῦ Πατρὸς ἢ ὁ Υἱός;\n1 Cor. i. 24. ‘Χριστὸς γὰρ Θεοῦ δύναμις καὶ Θεοῦ Σοφία.’"
    },
    "49": {
      "section": "49",
      "text": "49. Οἶδεν ἄρα ὁ Υἱὸς, Λόγος ὤν· τοῦτο γὰρ λέγων ἐσήμαινεν,\nὅτι ‘ἐγὼ οἶδα, ἀλλʼ οὐκ ἔστιν ὑμῖν γνῶναι· διʼ ὑμᾶς γὰρ καὶ ἐν\nτῷ ὄρει καθήμενος σαρκικῶς εἶπον, “οὐδὲ ὁ Υἱὸς οἶδε,” διὰ τὸ\nὑμῶν καὶ πάντων συμφέρον· συμφέρει γὰρ ὑμίν καὶ περὶ τῶν\nἀγγέλων καὶ περὶ τοῦ Υἱοῦ οὕτως ἀκοῦσαι, διὰ τοὺς ἐσομένους\n2 Cor. xi. 14. μετὰ ταῦτα πλάνους, ἵνα, κἂν “ὡς ἄγγελοι μετασχηματίσωνται”\nδαίμονες, καὶ περὶ τῆς συντελείας ἐπιχειρήσωσι λέγειν, μὴ\nπιστεύσητε, ὡς ἀγνοούντων αὐτῶν. Ἂν δὲ καὶ ὁ Ἀντίχριστος\nμεταποιήσας ἑαυτὸν λέγῃ, “Ἐγώ εἰμι ὁ Χριστὸς,” καὶ πειράσῃ\nκαὶ αὐτὸς περὶ τῆς ἡμέρας καὶ συντελείας λέγειν, πρὸς τὸ πλανῆσαι\nτοὺς ἀκούοντας· ἔχοντες ὑμεῖς παῤ ἐμοῦ τὴν φωνὴν, ὅτι\n“οὐδὲ ὁ Υἱὸς,” μηδὲ ἐκείνῳ πιστεύσητε.” Ἄλλως τε οὐδὲ εἰδέναι\nπάλιν πότε τὸ τέλος, ἢ πότε τοῦ τέλους ἡ ἡμέρα, συμφέρει τοῖς\nἀνθρώποις, ἵνα μὴ, γνόντες, καταφρονηταὶ τοῦ μεταξὺ χρόνου\nγένωνται, περιμένοντες τὰς ἐγγὺς τοῦ τέλους ἡμέρας· τότε γὰρ\nμόνον ἑαυτῶν ἐπιμελεῖσθαι προφασίσονται. Διὰ τοῦτο καὶ τὸ\nἑκάστου τέλος τοῦ θανάτου σεσιώπηκεν, ἵνα μὴ, προφάσει τῆς\nγνώσεως φυσιωθέντες, οἱ ἄνθρωποι ἀμελεῖν ἑαυτῶν τὸ πλεῖστον\nἄρξωνται τοῦ χρόνου. Ἀμφότερα δὴ οὖν, καὶ τὸ καθόλου τέλος,\nκαὶ τὸ ἑκάστου πέρας ἔκρυψεν ἀφʼ ἡμῶν ὁ Λόγος (καὶ γὰρ καὶ\nἐν τῷ καθόλου τὸ ἑκάστου τέλος ἐστὶ, καὶ ἐν τῷ ἑκάστου τέλει\nτὸ καθόλου συνάγεται), ἵνα, ἀδήλου αὐτοῦ ὄντος καὶ ἀεὶ προσδοκωμένου,\nκαθʼ ἡμέραν ὡς καλούμενοι προκόπτωμεν, ‘τοῖς ἔμπροσθεν\n\n\nἐπεκτεινόμενοι, τῶν δὲ ὄπισθεν ἐπιλανθανόμενοι.’ Τίς γὰρ, Phil. iii. 13.\nγινώσκων μὲν τὴν ἡμέραν τοῦ τέλους, οὐχ ὑπερτίθεται, τὸν\nμεταξὺ χρόνον· ἀγνοῶν δὲ, οὐ καθʼ ἡμέραν ἕτοιμος γίνεται;\nΔιὰ τοῦτο γὰρ ἐπὶ τούτοις ἐπέφερεν ὁ Σωτὴρ, λέγων· ‘Γρηγορεῖτε Cp. Matt. xxiv. 42, 44.\nοὖν, ὅτι οὐκ οἴδατε οὐδὲ ὑμεῖς, ποίᾳ ὥρᾳ ὁ Κύριος ὑμῶν\nἔρχεται·’ καὶ, ‘ᾖ οὐ δοκεῖτε ὥρᾳ, ὁ Υἱὸς τοῦ ἀνθρώπου ἔρχεται·’\nδιὰ τὸ συμφέρον ἄρα τὸ ἐκ τῆς ἀγνοίας τοῦτο εἴρηκε.\nΚαὶ γὰρ καὶ τοῦτο λέγων, βούλεται διὰ παντὸς ἡμᾶς ἑτοίμους\nγενέσθαι· ‘Ὑμεῖς γὰρ,ʼ φησὶν, ‘οὐκ οἴδατε· ἐγὼ δὲ ὁ Κύριος\nοἶδα πότε ἔρχομαι, κἂν οἱ Ἀρειανοί με μὴ προσδοκῶσι Λόγον\nὄντα τοῦ Πατρός.’"
    },
    "50": {
      "section": "50",
      "text": "50. Ὁ μὲν οὖν Κύριος, τὸ ἡμῶν συμφέρον ὑπὲρ ἡμᾶς γινώσκων,\nοὕτως ἠσφαλίσατο τοὺς μαθητάς· καὶ αὐτοὶ ταῦτα μαθόντες,\nδιωρθώσαντο μέλλοντας ἐν τούτῳ πλανᾶσθαι τοὺς ἀπὸ 2 Thess. ii. 2.\nΘεσσαλονίκης. Ἐπειδὴ δὲ οἱ Χριστομάχοι οὐδʼ οὕτω καταδύονται,\nβούλομαι, καίπερ εἰδὼς σκληροτέραν ἔχοντας αὐτοὺς\nτοῦ Φναραὼ τὴν καρδίαν, ἐρωτῆσαι πάλιν καὶ περὶ τούτου. Ἐν\nτῷ παραδείσῳ πυνθάνεται ὁ Θεὸς λέγων, ‘Ἀδὰμ, ποῦ εἶ;ʼ Gen. iii. 9.\nἐξετάζει δὲ καὶ τὸν Κάϊν· ‘Ποῦ Ἄβελ ὁ ἀδελφός σου;’ Τί Ib. iv. 9.\nτοίνυν καὶ περὶ τούτου φατέ; εἰ γὰρ ἀγνοεῖν αὐτὸν νομίζετε,\nκαὶ διὰ τοῦτο πυνθάνεσθαι, Μανιχαίοις μὲν ἤδη προσετέθητε· Cp. S. Aug. c. Faust. xxii. 4.\nαὐτῶν γὰρ τὸ τοιοῦτον τόλμημα· εἰ δὲ, φοβούμενοι φανερῶς\nὀνομασθῆναι Μανιχαῖοι, βιάζεσθε ἑαυτοὺς εἰπεῖν, ὅτι γινώσκων\nπυνθάνεται, τί ἄτοπον ἢ τί ξένον ὁρῶντες, οὕτω πεπτώκατε, εἰ\nὁ Υἱὸς, ἐν ᾧ τότε ἐπυνθάνετο ὁ Θεὸς, ὁ αὐτὸς Υἱὸς καὶ νῦν σάρκα\nπεριβεβλημένος πυνθάνεται τῶν μαθητῶν ὡς ἄνθρωπος; εἰ μὴ\nἄρα Μανιχαῖοι γενόμενοι μέμφεσθαι θελήσητε καὶ τὴν τότε\nγενομένην πρὸς τὸν Ἀδὰμ ἐρώτησιν, ἵνα μόνον καὶ ὑμεῖς νεανιεύησθε Ib. iii. 9.\nἐν ταῖς κακονοίαις. Καὶ γὰρ ἐν πᾶσιν ἐλεγχόμενοι,\nτονθορύζετε πάλιν διὰ τὸ εἰρημένον παρὰ τοῦ Λουκᾶ, ὃ καλῶς (16.)\nμὲν εἴρηται, κακῶς δὲ ὑμεῖς διανοεῖσθε, Τί δὲ τοῦτό ἐστιν,\nἀναγκαῖον παραθέσθαι, ἵνα καὶ οὕτως αὐτῶν ἡ διεφθαρμένη\nδιάνοια δειχθῇ."
    },
    "51": {
      "section": "51",
      "text": "51. Φησὶ τοίνυν ὁ Λουκᾶς· ‘Καὶ Ἰησοῦς προέκοπτε σοφίᾳ Luke ii. 52.\nκαὶ ἡλικίᾳ, καὶ χάριτι παρὰ Θεῷ καὶ ἀνθρώποις.’ Τὸ μὲν\nοὖν ῥητόν ἐστι τοῦτο· ἐπειδὴ δὲ καὶ ἐν τούτῳ προσκόπτουσιν,\n\n\nCp. Matt. xxii. 42. ἀναγκαῖον πάλιν αὐτοὺς ὡς τοὺς Φαρισαίους καὶ τοὺς Σαδδουκαίους\nἐρωτῆσαι, περὶ οὗ φησιν ὁ Λουκᾶς. Ἔστι δὲ οὕτως· Ἰησοῦς\nΧριστὸς ἄνθρωπός ἐστιν, ὡς οἱ ἄλλοι πάντες ἄνθρωποι, ἢ Θεός\nc. 32. ἐστι σάρκα φορῶν; Εἰ μὲν οὖν κοινὸς ἄνθρωπος κατὰ τοὺς\nἄλλους ἀνθρώπους καὶ αὐτός ἐστιν, ἔστω πάλιν ὡς ἄνθρωπος\nc. 26; i. 38. ‘προκόπτων.’ Τοῦτο μέντοι τοῦ Σαμοσατέως ἐστὶ τὸ φρόνημα,\nὃ τῇ μὲν δυνάμει καὶ ὑμεῖς φρονεῖτε, τῷ δὲ ὀνόματι μόνον\nἀρνεῖσθε διὰ τοὺς ἀνθρώπους. Εἰ δὲ Θεός ἐστι σάρκα φορῶν,\nἐπειδὴ καὶ τοῦτό ἐστιν ἀληθῶς, καὶ ὁ Λόγος σὰρξ ἐγένετο, καὶ\nPhil. ii. 6. Θεὸς ὢν ἐπὶ γῆς κατῆλθε, ποίαν εἶχε προκοπὴν ὁ ‘ἴσα Θεῶʼ\nCp. i. 43. ὑπάρχων; ἢ ποῦ εἶχεν αὐξάνειν ὁ Υἱὸς, ἀεὶ ὢν ἐν τῷ Πατρί;\nΕἰ γὰρ ὁ ἀεὶ ὢν ἐν τῷ Πατρὶ προκόπτει, τί ἄρα ἐστὶν ἐπέκεινα\nτοῦ Πατρὸς, ἵνʼ ἀπὸ τούτου καὶ προκόψῃ; ἔπειτα ὡς ἐπὶ τοῦ\nλαβεῖν καὶ δοξασθῆναι τὰ αὐτὰ καλὸν εἰπεῖν· εἰ ἄνθρωπος\nc. 39. γενόμενος προέκοπτε, δῆλόν ἐστιν ὡς, πρὸ τοῦ γενέσθαι ἄνθρωπος,\nἀτελὴς ἦν· καὶ μᾶλλον ἡ σὰρξ αἰτία τῆς τελειώσεως αὐτοῦ\nγέγονεν, ἢ αὐτὸς τῆς σαρκός. Πάλιν τε εἰ Λόγος ὢν προκόπτει,\nτί μεῖζον ἔχει γενέσθαι Λόγου καὶ Σοφίας, καὶ Υἱοῦ, καὶ Θεοῦ\nδυνάμεως; ταῦτα γάρ ἐστιν ὁ Λόγος, ὧν εἴ τις ὡς ἀκτῖνα μετασχεῖν\nπως δύναιτο, ὁ τοιοῦτος παντέλειος ἐν ἀνθρώποις, καὶ\nii. 27. ἴσος ἀγγέλοις γίνεται. Καὶ γὰρ καὶ ἄγγελοι, καὶ ἀρχάγγελοι,\nκαὶ κυριότητες, καὶ πᾶσαι αἱ δυνάμεις, καὶ θρόνοι, τοῦ Λόγου\nMatt. xviii. 10. μετέχοντες, ‘βλέπουσι διαπαντὸς τὸ πρόσωπον τοῦ Πατρὸς\nαὐτοῦ.’ Πῶς οὖν ὁ ἄλλοις τὴν τελειότητα παρασχὼν αὐτὸς\nLuke ii. 9–13. μετʼ ἐκείνους προκόπτει; ἄγγελοι γὰρ καὶ τὴν ἀνθρωπίνην\nαὐτοῦ γένεσιν διηκόνησαν· καὶ τὸ λεγόμενον παρὰ τοῦ Λουκᾶ\nμετὰ τὴν διακονίαν τῶν ἀγγέλων εἴρηται. Πῶς οὖν ὅλως κἂν\nεἰς ἐνθύμησιν ἐλθεῖν ἀνθρώπου δύναται; ἢ πῶς ἡ Σοφία ἐν\nσοφίᾳ προέκοπτεν; ἢ πῶς ὁ ἄλλοις χάριν διδοὺς (καθὼς ὁ\nΠαῦλος, διὰ πάσης ἐπιστολῆς διʼ αὐτοῦ δίδοσθαι τὴν χάριν\n2. Thess. iii. 18, etc. γινώσκων, φησὶν, ‘Ἡ χάρις τοῦ Κυρίου ἡμῶν Ἰησοῦ Χριστοῦ\nμετὰ πάντων ὑμῶνʼ), αὐτὸς ἐν χάριτι προέκοπτεν; ἢ γὰρ ψεύδεσθαι\nτὸν ἀπόστολον λεγέτωσαν, ἢ μηδὲ Σοφίαν εἶναι τὸν Υἱὸν\nλέγειν τολμάτωσαν. Ἢ εἰ Σοφία ἐστὶν, ὡς εἶπεν ὁ Σολομὼν,\n1 Cor. i. 24. καὶ ὁ Παῦλος ἔγραψε, ‘Χριστὸς Θεοῦ δύναμις καὶ Θεοῦ σοφία,’\nποίαν ἡ Σοφία προκοπὴν ἐπεδέχετο;"
    },
    "52": {
      "section": "52",
      "text": "52. Ἄνθρωποι μὲν γὰρ, κτίσματα τυγχάνοντες, ἐπεκτείνεσθαί\nπως καὶ προκόπτειν ἐν ἀρετῇ δύνανται. Ἐνὼχ γοῦν οὕτω ‘μετετέθη,’ Heb. xi. 5.\nκαὶ Μωσῆς αὐξάνων ἐτελειοῦτο, Ἰσαὰκ δὲ προκόπτων Gen. xxvi. 13.\n‘ἐγίνετο μέγας,’ καὶ ὁ ἀπόστολος ‘ἐπεκτείνεσθαιʼ καθʼ ἡμέραν Phil. iii. 13.\nτοῖς ἔμπροσθεν ἔλεγεν· εἶχε γὰρ ἕκαστος ποῦ προκόψει, βλέπων\nεἰς τὸν ἔμπροσθεν αὐτοῦ βαθμόν· ὁ δὲ τοῦ Θεοῦ Υἱὸς, ὁ μόνος\nὢν, ποῦ εἶχεν ἐπεκτείνεσθαι; πάντα γὰρ εἰς αὐτὸν βλέποντα\nπροκόπτει· αὐτοὺς δὲ, μόνος ὢν, ἐν τῷ μόνῳ Πατρί ἐστιν, ἀφʼ οὗ c. 6.\nοὐδὲ ἐπεκτείνεται, ἀλλʼ ἐν αὐτῷ μένων ἐστὶν ἀεί. Ἀνθρώπων\nμὲν οὖν ἐστι τὸ προκόπτειν· ὁ δὲ τοῦ Θεοῦ Υἱὸς, ἐπεὶ προκόπτειν\nοὐκ εἶχε, τέλειος ὢν ἐν τῷ Πατρὶ, ‘ἐταπείνωσεν ἑαυτὸνʼ Phil. ii. 8.\nὑπὲρ ἡμῶν, ἵνα ἐν τῷ ἐκείνου ταπεινῷ μᾶλλον ἡμεῖς αὐξῆσαι\nδυνηθῶμεν. Ἡ δὲ αὔξησις ἡμῶν οὐκ ἄλλη τίς ἐστιν ἢ τὸ ἀφίστασθαι\nμὲν τῶν αἰσθητῶν, εἰς αὐτὸν δὲ τὸν Λόγον γενέσθαι·\nἐπεὶ καὶ τὸ ἐκείνου ταπεινὸν οὐδὲν ἕτερόν ἐστιν ἢ τὸ λαβεῖν τὴν i. 41.\nἡμετέραν σάρκα. Οὐκ ἄρα ὁ Λόγος ἦν, ᾗ Λόγος ἐστὶν, ὁ προκόπτων,\nὁ τέλειος ἐκ τελείου ὢν τοῦ Πατρὸς, ὁ μηδενὸς δεόμενος, Cp. ii. 35.\nἀλλὰ καὶ τοὺς ἄλλους εἰς προκοπὴν ἀνάγων. Ἀλλὰ ἀνθρωπίνως\nεἴρηται καὶ ἐνταῦθα τὸ προκόπτειν· ἐπεὶ καὶ τῶν ἀνθρώπων ἐστὶ\nπάλιν ἡ προκοπή. Καὶ γὰρ καὶ ὁ εὐαγγελιστὴς οὕτω μετὰ ἀκριβοῦς\nτῆς παρατηρήσεως λέγων τῇ ‘προκοπῇʼ συνῆψε τὴν ‘ἡλικίαν·’\nΛόγος δὲ καὶ Θεὸς ἡλικίᾳ οὐ μετρεῖται, ἀλλὰ τῶν\nσωμάτων εἰσὶν αἱ ἡλικίαι. Τοῦ σώματος ἄρα ἐστὶν ἡ προκοπή·\nαὐτοῦ γὰρ προκόπτοντος, προέκοπτεν ἐν αὐτῷ καὶ ἡ φανέρωσις\nτῆς θεότητος τοῖς ὁρῶσιν· ὅσῳ δὲ ἡ θεότης ἀπεκαλύπτετο,\nτοσούτῳ πλεῖον ἡ χάρις ηὔξανεν ὡς ἀνθρώπου παρὰ πᾶσιν\nἀνθρώποις. Παιδίον μὲν γὰρ ἐβαστάζετο· παῖς δὲ γενόμενος,\nἀπέμενεν ἐν τῷ ἱερῷ, καὶ τοὺς ἱερέας ἀνέκρινε περὶ τοῦ νόμου· Luke ii. 46.\nκατʼ ὀλίγον δὲ τοῦ σώματος αὐξάνοντος, καὶ τοῦ Λόγου φανεροῦντος\nἑαυτὸν ἐν αὐτῷ, ὁμολογεῖται λοιπὸν παρὰ μὲν Πέτρου\nπρῶτον, εἶτα καὶ παρὰ πάντων, ὅτι ‘ἀληθῶς Υἱὸς Θεοῦ ἐστιν Matt. xvi. 16; xxvii. 54.\nοὗτος·’ εἰ καὶ Ἰουδαῖοι, οἵ τε παλαιοὶ καὶ οἱ νέοι οὗτοι, θέλοντες\n‘καμμύουσι τοὺς ὀφθαλμοὺς, ἵνα μὴ βλέπωσιν,ʼ ὅτι τὸ ‘ἐν σοφίᾳ Ib. xiii. 15.\nπροκόπτεινʼ οὐκ ἔστι τὴν Σοφίαν αὐτὴν προκόπτειν, ἀλλὰ τὸ\nἀνθρώπινον μᾶλλον ἐν αὐτῇ προκόπτειν. Καὶ Ἰησοῦς γὰρ Luke ii. 52.\nπροέκοπτε σοφίᾳ καὶ χάριτι· εἰ χρὴ δὲ καὶ πιθανῶς μετὰ τοῦ\n\n\nProv. ix. 1. ἀληθοῦς εἰπεῖν, αὐτὸς ἐν ἑαυτῷ προέκοπτε. ‘Ἡ Σοφίαʼ γὰρ\n‘ᾠκοδόμησεν ἑαυτῇ οἶκον,ʼ καὶ ἐν ἑαυτῇ τὸν οἶκον προκόπτειν\nἐποίει."
    },
    "53": {
      "section": "53",
      "text": "53. (Τίς δέ ἐστιν ἡ λεγομένη προκοπὴ ἢ, καθὰ προεῖπον, ἡ\nπαρὰ τῆς Σοφίας μεταδιδομένη τοῖς ἀνθρώποις θεοποίησις καὶ\nχάρις, ἐξαφανιζομένης ἐν αὐτοῖς τῆς ἁμαρτίας καὶ τῆς ἐν αὐτοῖς\nφθορᾶς κατὰ τὴν ὁμοιότητα καὶ συγγένειαν τῆς σαρκὸς τοῦ\nΛόγου;) Οὕτω γὰρ αὐξάνοντος ἐν ἡλικίᾳ τοῦ σώματος, συνεπεδίδοτο\nἐν αὐτῷ καὶ ἡ τῆς θεότητος φανέρωσις, καὶ ἐδείκνυτο\nCp. i. 44. παρὰ πᾶσιν, ὅτι ναὸς Θεοῦ ἐστι, καὶ Θεὸς ἦν ἐν τῷ σώματι.\n'Ἐὰν δὲ φιλονεικῶσιν, ὅτι ‘Ἰησοῦςʼ ἐκλήθη ‘ὁ Λόγος γενόμενος\nσὰρξ,ʼ καὶ εἰς αὐτὸν ἀναφέρουσι τὸ λεγόμενον ‘προέκοπτεν,ʼ\nἀκουέτωσαν ὅτι οὐδὲ τοῦτο μὲν ἐλαττοῖ τὸ πατρικὸν φῶς (τοῦτο\nγάρ ἐστιν ὁ Υἱὸς,) δείκνυσι δὲ πάλιν, ὅτι γέγονεν ἄνθρωπος ὁ\nc. 41. Λόγος, καὶ ἀληθινὴν ἐφόρεσε σάρκα. Καὶ ὥσπερ εἴπομεν, ὅτι\n‘σαρκὶʼ πέπονθε, καὶ ‘σαρκὶʼ ἐπείνα, καὶ ‘σαρκὶʼ ἐκοπίασεν,\nοὕτω καὶ εἰκότως ἂν λέγοιτο, ὅτι ‘σαρκὶʼ προέκοπτεν. Οὐδὲ\nγὰρ οὐδὲ ἔξωθεν ὄντος τοῦ Λόγου ἐγίνετο ἡ προκοπὴ, οἵα ἐστὶν,\nἣν εἰρήκαμεν· ἐν αὐτῷ γὰρ ἦν ἡ σὰρξ ἡ προκόπτουσα, καὶ αὐτοῦ\nλέγεται· καὶ τοῦτο ἵνα πάλιν ἡ τῶν ἀνθρώπων προκοπὴ ἄπτωτος\nδιὰ τὸν συνόντα Λόγον διαμείνῃ. Οὔτ’ οὖν τοῦ Λόγου ἡ προκοπὴ,\nc. 32. οὔτε ἡ σὰρξ ἦν ἡ Σοφία, ἀλλὰ τῆς Σοφίας σῶμα γέγονεν\nἡ σάρξ. Διὰ τοῦτο, ὡς προείπομεν, οὐχ ἡ Σοφία, ᾗ Σοφία\nἐστὶν, αὐτὴ καθʼ ἑαυτὴν προέκοπτεν· ἀλλὰ τὸ ἀνθρώπινον ἐν\nτῇ Σοφίᾳ προέκοπτεν, ὑπεραναβαῖνον κατʼ ὀλίγον τὴν ἀνθρωπίνην\nc. 31. 35. φύσιν, καὶ θεοποιούμενον, καὶ ὄργανον αὐτῆς πρὸς τὴν\nἐνέργειαν τῆς θεότητος καὶ τὴν ἔκλαμψιν αὐτῆς γινόμενον καὶ\nφαινόμενον πᾶσι. Διὸ οὐδὲ εἷπεν, ‘ὁ Λόγος προέκοπτεν,ʼ ἀλλʼ\n‘ὁ Ἰησοῦς,ʼ ὅπερ ὄνομα γενόμενος ἄνθρωπος ὁ Κύριος ἐκλήθη·\nc. 43. ὡς εἶναι τῆς ἀνθρωπίνης φύσεως τὴν προκοπὴν οὕτως ὡς ἐν τοῖς\nἔμπροσθεν εἴπομεν."
    },
    "54": {
      "section": "54",
      "text": "54. Οὐκοῦν ὥσπερ, προκοπτούσης τῆς σαρκὸς, λέγεται αὐτὸς\nπροκόπτειν διὰ τὴν πρὸς τὸ σῶμα ἰδιότητα, οὕτω καὶ τὰ περὶ\nτὸν καιρὸν τοῦ θανάτου λεγόμενα, τὸ ταραχθῆναι, τὸ κλαῦσαι,\n(17.) χρὴ λαμβάνειν τῇ αὐτῇ διανοίᾳ. Ἄνω γὰρ καὶ κάτω περιιόντες,\nκαὶ ὥσπερ ἐκ τούτων τὴν αἵρεσιν πάλιν συνιστῶντες, φάσκουσιν,\n\n\n‘Ἰδοὺ, ἔκλαυσε, καὶ εἶπε, “Νῦν ἡ ψυχή μου τετάρακται·” καὶ Luke xix. 41. John xii. 27. Matt. xxvi. 39.\nπαρεκάλεσε “παρελθεῖν τὸ ποτήριον·” πῶς οὖν, εἰ ταῦτα εἴρηκε,\nΘεός ἐστι καὶ Λόγος τοῦ Πατρός;’ Ναὶ γέγραπται, ὅτι ‘ἔκλαυσεν,’\nὦ θεομάχοι, καὶ ὅτι εἶπεν, ‘ἐταράχθην,’ καὶ ἐπὶ τοῦ\nσταυροῦ εἷπεν, ‘Ἐλωῒ, Ἐλωῒ λιμασαβαχθανὶ,’ ὅ ἐστι, ‘Θεέ Mark xv. 34.\nμου, Θεέ μου, ἵνα τί με ἐγκατέλιπες;ʼ καὶ παρεκάλεσε δὲ τοῦ Cp. iv. 6.\nπαρελθεῖν τὸ ποτήριον· γέγραπται γὰρ ταῦτα. Ἀλλʼ ἠβουλόμην\nπάλιν ὑμᾶς ἀποκρίνασθαι (τὸ αὐτὸ γὰρ ἐφʼ ἑκάστου τῶν παῤ ii. 22, 80.\nὑμῶν προτεινομένων ἀντικρούειν ἀνάγκη·) εἰ μὲν ἄνθρωπος\nψιλός ἐστιν ὁ λαλῶν, κλαιέτω καὶ φοβείσθω τὸν θάνατον, ὡς Cp. ii. 15.\nἄνθρωπος· εἰ δὲ Λόγος ἐστὶν ἐν σαρκὶ (τὰ αὐτὰ γὰρ λέγειν ἀεὶ\nοὐκ ὀκνητέον), τίνα, Θεὸς ὢν, εἶχε φοβεῖσθαι; ἢ διὰ τί τὸν θάνατον\nἐφοβεῖτο, ζωὴ ὢν αὐτὸς, καὶ ἄλλους ἐκ τοῦ θανάτου ῥυόμενος;\nἢ πῶς λέγων, ‘Μὴ φοβεῖσθε τὸν ἀποκτείνοντα τὸ Cp. Matt. x. 28.\nσῶμα,ʼ αὐτὸς ἐφοβεῖτο; πῶς δὲ ὁ τῷ Ἀβραὰμ λέγων, ‘Μὴ Gen. xxvi. 24.\nφοβοῦ, ὅτι μετὰ σου εἰμι·’ καὶ τὸν Μωσῆν παραθαρσύνων κατὰ Exod. iii. 12.\nτοῦ Φαραὼ, καὶ τῷ τοῦ Ναυῆ λέγων, ‘Ἴσχυε καὶ ἀνδρίζου,ʼ Jos. i. 6.\nαὐτὸς ἐδειλία τὸν Ἡρώδην καὶ τὸν Πιλᾶτον; εἶτα, ἄλλοις\nγινόμενος βοηθὸς εἰς τὸ μὴ φοβεῖσθαι (‘Κύριοςʼ γὰρ, φησὶν, Ps. cxvii (cxviii.) 6.\n‘ἐμοὶ βοηθός· οὐ φοβηθήσομαι τί ποιήσει μοι ἄνθρωποςʼ), αὐτὸς\nἡγεμόνας θνητοὺς ἀνθρώπους ἐφοβεῖτο; αὐτὸς ἐλθὼν κατὰ τοῦ\nθανάτου, ἐδειλία τὸν θάνατον; πῶς δὲ οὐκ ἄτοπον καὶ δυσσεβὲς,\nλέγειν τοῦτον δειλιᾶν τὸν θάνατον ἢ τὸν ἅδην, ὃν ‘οἱ πυλωροὶ Job xxxviii. 17.\nτοῦ ᾅδου βλέποντες ἔπτηξαν;’ εἰ δὲ καθʼ ὑμὰς ἐδειλία ὁ Λόγος,\nδιὰ τί πρὸ πολλοῦ λέγων περὶ τῆς ἐπιβουλῆς τῶν Ἰουδαίων οὐκ Matt. xvi. 21.\nἔφευγεν, ἀλλὰ καὶ ζητούμενος ἔλεγεν, ‘Ἐγώ εἰμι;’ Καὶ γὰρ John xviii. 5.\nἠδύνατο μὴ ἀποθανεῖν, ὡς ἔλεγεν· ‘ἐξουσίαν ἔχω θεῖναι τὴν Ib. x. 18.\nψυχήν μου, καὶ ἐξουσίαν ἔχω πάλιν λαβεῖν αὐτήν·’ καὶ ‘οὐδεὶς\nαἴρει αὐτὴν ἀπʼ ἐμοῦ.’"
    },
    "55": {
      "section": "55",
      "text": "55. Ἀλλʼ οὐκ ἦν ἴδια φύσει τοῦ Λόγου ταῦτα, ᾗ Λόγος ἦν· c. 41.\nἐν δὲ τῇ τοιαῦτα πασχούσῃ σαρκὶ ἦν ὁ Λόγος, ὦ Χριστομάχοι\nκαὶ ἀχάριστοι Ἰουδαῖοι. Καὶ γὰρ οὐκ εἴρηται ταῦτα πρὸ τῆς c. 28.\nσαρκός· ἀλλʼ ὅτε ὁ Λόγος σὰρξ ἐγένετο, καὶ γέγονεν ἄνθρωπος,\nτὸ τηνικαῦτα καὶ ἀνθρωπίνως εἰρῆσθαι γέγραπται ταῦτα. Ἀμέλει,\nπερὶ οὗ γέγραπται ταῦτα, αὐτὸς ἤγειρε τὸν Λάζαρον ἐκ\nνεκρῶν, καὶ τὸ ὕδωρ οἶνον πεποίηκε, καὶ τῷ[ ἐκ γενετῆς τυφλῷ\n\n\nJohn x. 30. ἐχαρίσατο τὸ βλέπειν, καὶ εἶπεν, ‘Ἐγὼ καὶ ὁ Πατὴρ ἕν ἐσμεν.ʼ\nΕἴπερ οὖν ἐκ τῶν ἀνθρωπίνων προφασίζονται ταπεινὰνοεῖν περὶ\nτοῦ Υἱοῦ τοῦ Θεοῦ, μᾶλλον δὲ ἄνθρωπον αὐτὸν ὅλον ἐκ γῆς, καὶ\nοὐκ ἐξ οὐρανοῦ νομίζουσι, διὰ τί μὴ καὶ ἐκ τῶν θεϊκῶν ἔργων\nἐπιγινώσκουσι τὸν ἐν τῷ Πατρὶ Λόγον, καὶ λοιπὸν ἀρνοῦνται\nτὴν ἰδίαν ἀσέβειαν; Ἔξεστι γὰρ αὐτοὺς ὁρᾷν, πῶς ὁ τὰ ἔργα\nCp. c. 35. ποιῶν ὁ αὐτός ἐστιν ὁ καὶ τὸ σῶμα παθητὸν δεικνὺς ἐν τῷ\nAl. αὐτὸ. ἀφιέναι κλαίειν καὶ πεινᾷν αὐτὸν, καὶ τὰ ἴδια τοῦ σώματος ἐν\nCp. i. 44. αὐτῷ φαίνεσθαι. Ἐκ μὲν γὰρ τῶν τοιούτων ἐγνώριζεν ὅτι,\nΘεὸς ὢν ἀπαθὴς, σάρκα παθητὴν ἔλαβεν· ἐκ δὲ τῶν ἔργων\nἐδείκνυεν ἑαυτὸν Λόγον ὄντα τοῦ Θεοῦ, καὶ ὕστερον γενόμενον\nIb. 38. ἄνθρωπον, λέγων, ‘“κἂν ἐμοὶ μὴ πιστεύητε,” βλέποντες ἀνθρώπινόν\nμε περιβεβλημένον σῶμα, ἀλλὰ κὰν “τοῖς ἔργοις πιστεύσατε,\nἵνα γνῶτε ὅτι ἐγὼ ἐν τῷ Πατρὶ, καὶ ὁ Πατὴρ ἐν ἐμοί.\nΠάνυ δέ μοι δοκοῦσιν ἀναισχυντίαν ἐσχηκέναι καὶ βλασφημίαν\nοἱ Χριστομάχοι. Ἀκούοντες μὲν γὰρ, “Ἐγὼ καὶ ὁ Πατὴρ ἕν\nἐσμεν, βιάζονται τὴν διάνοιαν παρεξηγεῖσθαι, καὶ διαιρεῖν τὴν\nCp. c. 20. ἑνότητα τοῦ Πατρὸς καὶ τοῦ Υἱοῦ· ἀκούοντες δὲ ὅτι ἔκλαυσεν,\nLuke xxii. 44. ἵδρωσε, πέπονθεν, οὐκ ἐνορῶσι τῷ σώματι, ἀλλʼ ἐκ τούτων τῇ\nκτίσει συναριθμοῦσι τὸν διʼ οὗ γέγονεν ἡ κτίσις. Τί οὖν ἔτι\nIb. xi. 15. λοιπὸν καὶ οὗτοι τῶν Ἰουδαίων διαφέρουσιν; Ὡς γὰρ ἐκεῖνοι τὰ\nτοῦ Θεοῦ ἔργα τῷ Βεελζεβοὺλ ἐλογίζοντο βλασφημοῦντες, οὕτω\nκαὶ οὗτοι, τὸν ταῦτα ἐργασάμενον Κύριον τοῖς κτίσμασι συναριθμοῦντες,\nτὴν αὐτὴν ἐκείνοις ἀσύγγνωστον ὑποίσονται\nκαταδίκην."
    },
    "56": {
      "section": "56",
      "text": "56. Ἔδει δὲ ἀκούοντας μὲν αὐτοὺς, ‘Ἐγὼ καὶ ὁ Πατὴρ ἕν\nc. 4; ii. 22. ἐσμεν,’ μίαν ὁρᾷν τὴν θεότητα καὶ τὸ ἴδιον τῆς οὐσίας τοῦ\nΠατρός· ἀκούοντας δὲ τὸ ‘ἔκλαυσε,ʼ καὶ τὰ ὅμοια, ταῦτα τοῦ\nσώματος ἴδια λέγειν, μάλιστα ὅτι ἐν ἑκατέρῳ τούτων ἔχουσι τὴν\nἀφορμὴν εὔλογον, ὅτι τὰ μὲν ὡς περὶ Θεοῦ γέγραπται, τὰ δὲ διὰ\nτὸ ἀνθρώπινον αὐτοῦ σῶμα λέγεται. Οὐδὲ γὰρ ἐν ἀσωμάτῳ τὰ\ni. 44. τοῦ σώματος ἂν ἐγεγόνει, εἰ μὴ σῶμα λαβὼν ἦν φθαρτὸν καὶ\nθνητόν· θνητὴ γὰρ ἦν ἡ ἁγία Μαρία, ἐξ ἧς ἧν καὶ τὸ σῶμα.\nΔιὸ καὶ ἀνάγκη ἐν πάσχοντι σώματι, καὶ κλαίοντι, καὶ κάμνοντι\nc. 31. γενομένου αὐτοῦ, αὐτοῦ λέγεσθαι μετὰ τοῦ σώματος καὶ ταῦτα,\nἅπερ ἐστὶν ἴδια τῆς σαρκός. Εἴ τε τοίνυν ἔκλαυσε, καὶ ἐταράχθη,\n\n\nοὐκ ἦν ὁ Λόγος, ᾗ Λόγος ἐστὶν, ὁ κλαίων καὶ ταρασσόμενος, c. 45. 52.\nἀλλὰ τῆς σαρκὸς ἴδιον ἦν τοῦτο εἰ δὲ καὶ παρεκάλεσε\nπαρελθεῖν τὸ ποτήριον, οὐκ ἦν ἡ θεότης ἡ δειλιῶσα, ἀλλὰ τῆς\nἀνθρωπότητος ἦν ἴδιον καὶ τοῦτο τὸ πάθος· καὶ τὸ λέγειν, ‘ἵνα Mark xv. 34.\nτί με ἐγκατέλιπες;ʼ ὡς αὐτοῦ μέντοι πάλιν, κατὰ τὰ ἐν τοῖς c. 32.\nἔμπροσθεν εἰρημένα, καίτοι μηδὲν πάσχοντος (ἀπαθὴς γὰρ ἦν ὁ c. 34.\nΛόγος) εἰρήκασιν ὅμως οἱ εὐαγγελισταὶ ταῦτα· ἐπεὶ καὶ ἄνθρωπος\nγέγονεν ὁ Κύριος, καὶ ὡς παρὰ ἀνθρώπου γίνεται καὶ λέγεται\nταῦτα, ἵνα καὶ, ταῦτα τὰ παθήματα τῆς σαρκὸς κουφίσας αὐτὸς,\nἐλευθέραν αὐτῶν ταύτην κατασκευάσῃ. Ὅθεν οὐδὲ ἐγκαταλείπεσθαι\nδύναται παρὰ τοῦ Πατρὸς ὁ Κύριος, ὁ ἐν αὐτῷ ὢν ἀεὶ,\nκαὶ πρὸ τοῦ εἰπεῖν, καὶ ὅτε ταύτην ἠφίει τὴν φωνήν. Ἀλλʼ\nοὐδὲ θέμις πάλιν εἰπεῖν δειλιᾷν τὸν Κύριον, ὃν ‘οἱ πυλωροὶ τοῦ Job xxxviii. 17. Matt. xxvii. 53. Cp. In illud, Omnia, 2.\nᾅδου πτήξαντεςʼ ἐξαφῆκαν τὸν ᾅδην· καὶ ‘τὰ μὲν μνήματα\nἀνέῳγε, πολλὰ δὲ σώματα τῶν ἁγίων ἀνέστησαν, καὶ ἐνεφανίσθησαν’\nτοῖς ἰδίοις. Φιμούσθω τοίνυν πᾶς αἱρετικὸς, καὶ\nφοβείσθω λέγειν δειλιᾷν τὸν Κύριον, ὃν ὁ θάνατος, ὡς δράκων,\nφεύγει, ὃν τρέμουσι δαίμονες, καὶ φοβεῖται θάλασσα· δι᾿ ὃν οἱ\nοὐρανοὶ σχίζονται, καὶ πᾶσαι αἱ δυνάμεις σαλεύονται· ἰδοὺ γὰρ\nλέγοντος αὐτοῦ, ‘ἵνα τί με ἐγκατέλιπες;ʼ ἐδείκνυεν ὁ Πατὴρ\nὡς ἀεὶ καὶ τότε ἦν ἐν αὐτῷ. Ἡ γὰρ γῆ, γινώσκουσα τὸν\nλαλοῦντα Δεσπότην, εὐθὺς ἔτρεμε, καὶ τὸ καταπέτασμα ἐσχίζετο,\nὁ ἥλιός τε ἐκρύπτετο, καὶ αἱ πέτραι διεῤῥήγνυντο, καὶ τὰ μὲν\nμνημεῖα, ὡς προεῖπον, ἠνοίγετο, οἱ δὲ ἐν αὐτοῖς νεκροὶ ἠγείροντο·\nκαὶ τό γε θαυμαστὸν, οἱ τότε παρόντες καὶ ἀρνούμενοι πρότερον\nαὐτὸν, ὕστερον ταῦτα βλέποντες, ὁμολογοῦσιν ‘ἀληθῶς τοῦτον Ib. xxvii. 54.\nεἶναι τοῦ Θεοῦ τὸν Υἱόν.’"
    },
    "57": {
      "section": "57",
      "text": "57. Περὶ δὲ τοῦ λέγειν αὐτὸν, ‘εἰ δυνατὸν, παρελθέτω τὸ Ib. xxvi. 39.\nποτήριον,’ μάθετε πῶς ταῦτα εἰρηκὼς ἐπετίμα τῷ Πέτρῳ, λέγων,\nοὐ φρονεῖς τὰ τοῦ Θεοῦ, ἀλλὰ τὰ τῶν ἀνθρώπων.’ Ἤθελε Ib. xvi. 23.\nγὰρ ὃ παρῃτεῖτο, καὶ διὰ τοῦτʼ ἦν ἐλθών· ἀλλὰ τοῦ μὲν ἦν τὸ\nθέλειν, (ἐπὶ τοῦτο γὰρ ἦλθε) τῆς δὲ σαρκὸς ἦν τὸ δειλιᾷν· διὸ\nκαὶ ὡς ἄνθρωπος ἔλεγε τὴν τοιαύτην φωνήν. Καὶ ἀμφότερα\nπάλιν παρὰ τοῦ αὐτοῦ ἐλέγετο, ἵνα δείξῃ ὅτι Θεὸς ἦν θέλων μὲν\nαὐτὸς, γενόμενος δὲ ἄνθρωπος εἶχε δειλιῶσαν τὴν σάρκα, διʼ ἣν Cp. c. Apoll. ii. 10.\nσυνεκέρασε τὸ ἑαυτοῦ θέλημα τῇ ἀνθρωπίνῃ ἀσθενείᾳ, ἵνα καὶ\n\n\nτοῦτο πάλιν ἀφανίσας, θαῤῥαλέον τὸν ἄνθρωπον πάλιν πρὸς τὸν\nθάνατον κατασκευάσῃ. Ἰδοὺ γοῦν πρᾶγμα παράδοξον ἀληθῶς·\nὃν ὡς κατὰ δειλίαν λαλεῖν νομίζουσιν οἱ Χριστομάχοι, οὗτος τῇ\nνομιζομένῃ δειλίᾳ θαῤῥαλέους καὶ ἀφόβους τοὺς ἀνθρώπους κατεσκεύαζεν.\nΟἱ γοῦν μακάριοι ἀπόστολοι μετʼ αὐτὸν οὕτως ἐκ\nτῶν τοιούτων φωνῶν κατεφρόνουν τοῦ θανάτου, ὡς μηδὲ φροντίζειν\nActs iv. 9; v. 29. τῶν ‘ἀνακρινόντωνʼ αὐτοὺς, ἀλλὰ λέγειν, ‘Πειθαρχεῖν δεῖ\nΘεῷ μᾶλλον ἢ ἀνθρώποις·’ οἵ τε ἄλλοι ἅγιοι μάρτυρες οὕτως\nἐθάῤῥουν, ὡς μᾶλλον νομίζειν αὐτοὺς εἰς ζωὴν μεταβαίνειν, ἢ\nDe Incarn.29 Al. ἐαυτούς. θάνατον ὑπομένειν. Πῶς οὖν οὐκ ἄτοπον τῶν μὲν θεραπόντων\nτοῦ Λόγου θαυμάζειν τὴν ἀνδρείαν, αὐτὸν δὲ τὸν Λόγον λέγειν\nδειλιᾷν, διʼ ὃν κἀκεῖνοι τοῦ θανάτου κατεφρόνησαν; Ἐκ δὲ τῆς\nτῶν ἁγίων μαρτύρων καρτερικωτάτης προθέσεως καὶ ἀνδρείας\nδείκνυται, ὡς οὐκ ἦν ἡ θεότης δειλιῶσα, ἀλλὰ τὴν ἡμῶν δειλίαν\n2 Tim. i. 10. ἦν ἀφαιρούμενος ὁ Σωτήρ. Ὡς γὰρ τὸν θάνατονʼ θανάτῳ ‘κατήργησε,’\nκαὶ ἀνθρωπίνως πάντα τὰ ἀνθρώπινα, οὕτω τῇ νομιζομένῃ\nδειλίᾳ τὴν ἡμῶν δειλίαν ἀφῃρεῖτο, καὶ πεποίηκε μηκέτι φοβεῖσθαι\nτοὺς ἀνθρώπους τὸν θάνατον. Ἔλεγεν οὖν ταῦτα καὶ ἅμα\nCp. c. 32. ἐποίει. Ἀνθρώπινα μὲν γὰρ ἦν τὸ λέγειν, ‘παρελθέτω τὸ\nποτήριον,ʼ καὶ, ‘ἵνα τί με ἐγκατέλιπες θεϊκῶς δὲ ὁ αὐτὸς\nἐποίει τὸν ἥλιον ἐκλείπειν, καὶ τοὺς νεκροὺς ἐγείρεσθαι. Πάλιν\nJohn xii. 27. τε λέγων ἀνθρωπίνως, ‘νῦν ἡ ψυχή μου τετάρακται,ʼ ἔλεγε\nIb. x. 18. καὶ θεϊκῶς, ‘ἐξουσίαν ἔχω θεῖναι τὴν ψυχήν μου, καὶ ἐξουσίαν\nἔχω πάλιν λαβεῖν αὐτήν Τὸ μὲν γὰρ ταράττεσθαι τῆς σαρκὸς\nἴδιον ἦν, τὸ δὲ ἐξουσίαν ἔχειν θεῖναι καὶ λαβεῖν, ὅτε βούλεται,\nτὴν ψυχὴν, οὐκέτι τοῦτο ἴδιον ἀνθρώπων, ἀλλὰ τῆς τοῦ Λόγου\nδυνάμεώς ἐστιν. Ἄνθρωπος γὰρ οὐ κατʼ ἰδίαν ἐξουσίαν, ἀλλʼ\nἀνάγκῃ φύσεως καὶ μὴ θέλων ἀποθνήσκει· ὁ δὲ Κύριος, ἀθάνατος\ni. 44. αὐτὸς ὢν, σάρκα δὲ θνητὴν ἔχων, ἐπʼ ἐξουσίας εἶχεν, ὡς\nΘεὸς, ἀπὸ τοῦ σώματος χωρισθῆναι, καὶ τοῦτο πάλιν ἀναλαβεῖν,\nPs. xv. (xvi) 10. ὅτε βούλεται. Περὶ τούτου καὶ Δαβὶδ ψάλλει· ‘οὐκ ἐγκαταλείψεις\nτὴν ψυχήν μου εἰς ᾅδην, οὐδὲ δώσεις τὸν ὅσιόν σου\nἰδεῖν διαφθοράν·’ Ἔπρεπε γὰρ φθαρτὴν οὖσαν τὴν σάρκα\nμηκέτι κατὰ τὴν ἑαυτῆς φύσιν μένειν θνητὴν, ἀλλὰ διὰ τὸν\nἐνδυσάμενον αὐτὴν Λόγον ἄφθαρτον διαμένειν. Ὡς γὰρ αὐτὸς,\nγενόμενος ἐν τῷ ἡμῶν σώματι, τὰ ἡμῶν ἐμιμήσατο, οὕτως ἡμεῖς\n\n\nδεξάμενοι αὐτὸν, τῆς παῤ ἐκείνου μεταλαμβάνομεν\nἀθανασίας."
    },
    "58": {
      "section": "58",
      "text": "58. Μάτην τοίνυν σκανδαλίζεσθαι προσποιοῦνται, καὶ μικρὰ\nνοοῦσιν οἱ Ἀρειομανῖται περὶ τοῦ Λόγου, εἰ γέγραπται, ‘ἐταράχθη,’ i. 4.\nκαὶ ‘ἔκλαυσεν.ʼ Ἐοίκασι γὰρ μηδὲ ἀνθρωπίνην αἴσθησιν\nἔχειν, ἀγνοοῦντες τὴν τῶν ἀνθρώπων φύσιν καὶ τὰ τούτων ἴδια· Cp. c. 43; iv. 36.\nδιʼ ἃ μᾶλλον ἔδει θαυμάζειν, ὅτι ἐν τοιαύτῃ πασχούσῃ σαρκὶ ἦν\nὁ Λόγος, καὶ οὔτε ἐκώλυε τοὺς ἐπιβουλεύοντας, οὔτε ἐξεδίκει\nκατὰ τῶν ἀναιρούντων, καίπερ δυνάμενος, ὁ ἄλλους κωλύσας\nἀποθανεῖν, καὶ ἀποθανόντας ἐγείρας ἐκ τῶν νεκρῶν· ἀλλʼ ἠνείχετο\nπάσχειν τὸ ἴδιον σῶμα. Διὰ τοῦτο γὰρ καὶ ἐλήλυθεν, ὡς c. 31, 34.\nπροεῖπον, ἵνα σαρκὶ πάθῃ, καὶ λοιπὸν καὶ ἀπαθὴς καὶ ἀθάνατος\nἡ σὰρξ κατασκευασθῇ· καὶ ἵνα, καθὼς πολλάκις εἴπομεν, ὡς εἰς\nαὐτὸν τῆς ὕβρεως καὶ τῶν γινομένων φθανόντων, μηκέτι τῶν\nἀνθρώπων ἅπτηται ταῦτα, ἀλλʼ ἐξαφανισθῇ παντελῶς παῤ\nαὐτοῦ· καὶ λοιπὸν διʼ αἰῶνος ἄφθαρτοι, ὡς ναὸς τοῦ Λόγου,\nδιαμείνωσι. Ταῦτα εἰ οὕτως καὶ οἱ Χριστομάχοι διενοοῦντο,\nτόν τε σκοπὸν τὸν ἐκκλησιαστικὸν ὡς ἄγκυραν τῆς πίστεως c. 28.\nἐπεγίνωσκον, οὔτʼ ἂν ‘ἐναυάγησαν περὶ τὴν πίστιν, οὔτε τοσοῦτον 1 Tim. i. 19.\nἠναισχύντουν, ὡς ἀνθίστασθαι καὶ τοῖς βουλομένοις πεπτωκότας\nαὐτοὺς ἐγεῖραι, καὶ μᾶλλον ἐχθροὺς ἡγεῖσθαι τοὺς νουθετοῦντας\nαὐτοὺς εἰς εὐσέβειαν. Ἀλλʼ ὡς ἔοικε, πονηρὸν ὁ\nαἱρετικὸς ἀληθῶς, καὶ πανταχόθεν ἐστὶν ἔχων διεφθαρμένην τὴν\nκαρδίαν εἰς ἀσέβειαν. Ἰδοὺ γὰρ ἐπὶ πᾶσιν ἐλεγχόμενοι, καὶ\nδεικνύμενοι πάσης συνέσεως ἔρημοι, οὐκ αἰσχύνονται· ἀλλʼ\nὥσπερ ἡ λεγομένη παρὰ τοῖς Ἑλλήνων μύθοις ὕδρα τὸ θηρίον,\nἀναιρουμένων τῶν προτέρων ὄφεων, ὤδινεν ἑτέρους ὄφεις, φιλονεικοῦσα\nπρὸς τὸν ἀναιροῦντα τῇ τῶν ἑτέρων προβολῇ· τὸν\nαὐτὸν τρόπον καὶ οἱ θεομάχοι καὶ οἱ θεοστυγεῖς, ὥσπερ ὕδραι,\nτὴν ψυχὴν πίπτοντες ἐφʼ οἷς προβάλλονται, ἄλλας ἐφευρίσκουσιν\nἸουδαϊκὰς καὶ μωρὰς ἑαυτοῖς ἐκζητήσεις· καὶ ὥσπερ c. 27.\nἔχθραν τὴν ἀλήθειαν ἔχοντες, ἐπινοοῦσι καινότερα, ὅπως μᾶλλον\nΧριστομάχους ἑαυτοὺς διὰ πάντων ἐπιδείξωσι."
    },
    "59": {
      "section": "59",
      "text": "59. Μετὰ γὰρ τοὺς τοσούτους κατʼ αὐτῶν ἐλέγχους, ἐφʼ οἷς\nκαὶ ὁ διάβολος αὐτὸς ὁ τούτων πατὴρ ἐντραπεὶς ἂν ἀπῆλθεν\nὀπίσω, πάλιν ὡς ἀπὸ στρεβλῆς τῆς καρδίας αὐτῶν ἐπινοοῦντες\n\n\nγογγύζουσι, καὶ τοῖς μὲν ψιθυρίζουσι, τοῖς δὲ, ὡς κώνωπες,\nπεριβομβοῦσι λέγοντες, ‘Ἔστω, ταῦτα οὕτως ἑρμηνεύετε, καὶ\nCp. c. 17. νικᾶτε τοῖς λογισμοῖς καὶ ταῖς ἀποδείξεσιν· ἀλλὰ δεῖ λέγειν\nβουλήσει καὶ θελήσει γεγενῆσθαι τὸν Υἱὸν ὑπὸ τοῦ Πατρός.’\nΚαὶ ἐν τούτῳ γὰρ πολλοὺς ἀπατῶσι, προβαλλόμενοι τὸ βούλημα\nCp. S. Ignat. ad Smyrn. 1. καὶ τὸ θέλημα τοῦ Θεοῦ, Τοῦτο δὲ εἰ μέν τις τῶν ὀρθῶς πιστευόντων\nἁπλούστερον ἔλεγεν, οὐδὲν ἦν ὑποπτεῦσαι περὶ τοῦ λεγομένου,\nνικώσης τῆς ὀρθοδόξου διανοίας τὴν ἁπλουστέραν τῶν\nῥημάτων προφοράν· ἐπειδὴ δὲ παῤ αἱρετικῶν ἐστιν ἡ φωνὴ,\nProv. xii. 5, 6. ὕποπτα δὲ τῶν αἱρετικῶν τὰ ῥήματα, καὶ, ὡς γέγραπται, ‘κυβερνῶσι\nδὲ ἀσεβεῖς δόλους,’ καὶ, ‘οἱ λόγοι αὐτῶν εἰσι δόλιοι,ʼ κἂν\nCp. de Decr. Nic. 20. μόνον νεύσωσι, διεφθαρμένην γὰρ ἔχουσι τὴν καρδίαν, φέρε καὶ\nτοῦτο τὸ λεγόμενον ἐξετάσωμεν, μήπως, ἐπὶ πᾶσιν ἐλεγχθέντες,\nCp. ii. 5, 43. λοιπὸν, ὡς ὕδραι, καινότερον ἐπενόησαν λεξείδιον, ἵνα διὰ τῆς\nτοιαύτης κομψολογίας καὶ πιθανῆς ὑφαρπαγῆς τὴν ἑαυτῶν\nCp. i. 1. ἀσέβειαν πάλιν ἄλλως ἐπισπείρωσι. Ταὐτὸν γὰρ σημαίνει ὁ\nλέγων, ‘βουλήσει γέγονεν ὁ Υἱὸςʼ καὶ ὁ λέγων ‘ἦν ποτε ὅτε\nCp. i. 5. οὐκ ἦν,’ καὶ, ‘ἐξ οὐκ ὄντων γέγονεν ὁ Υἱὸς,’ καὶ, ‘κτίσμα\nἐστίν Ἀλλʼ ἐπεὶ ταῦτα λέγοντες ᾐσχύνθησαν, ἑτέρως αὐτὰ\nπάλιν σημαίνειν ἐπεχείρησαν οἱ δόλιοι, ‘βούλησινʼ προβαλλόμενοι,\nὡς τὸ μέλαν αἱ σηπίαι, ἵνʼ ἐν τούτῳ τοὺς μὲν ἀκεραίους\nσκοτίζωσιν, αὐτοὶ δὲ τῆς ἰδίας αἱρέσεως μὴ ἐπιλάθωνται. Πόθεν\nγὰρ τὸ βουλήσει καὶ θελήσει,ʼ ἢ ἐκ ποίας γραφῆς τὰ τοιαῦτα\nπάλιν προφέρουσιν, εἰπάτωσαν οἱ τοῖς ῥήμασιν ὕποπτοι, καὶ τῆς\nἀσεβείας ἐφευρεταί. Ὁ μὲν γὰρ Πατὴρ ἀποκαλύπτων ἀπʼ\nMatt. iii. 17. οὐρανοῦ τὸν ἑαυτοῦ Λόγον, ἐδείκνυεν ὅτι ‘οὗτός ἐστιν ὁ Υἱός\nPs. xliv. (xlv.) 1. μου ὁ ἀγαπητός·ʼ καὶ διὰ μὲν τοῦ Δαβὶδ ἔλεγεν, ‘Ἐξηρεύξατο\nἡ καρδία μου λόγον ἀγαθόν·ʼ τῷ δὲ Ἰωάννῃ εἰπεῖν ἐνετείλατο,\nJohn i. 1. ‘Ἐν ἀρχῇ ἦν ὁ λόγος· καὶ ὁ Δαβὶδ δὲ ψάλλων φησὶν, ὅτι\nPs. xxxv. (xxxvi.) 9. Heb. i. 3. Phil. ii. 6. Col. i. 15. ‘παρὰ σοὶ πηγὴ ζωῆς, καὶ ἐν τῷ φωτί σου ὀψόμεθα φῶς· ὅ τε\nἀπόστολος γράφει, ‘ὃς ὢν ἀπαύγασμα τῆς δόξης·’ καὶ πάλιν,\n‘ὃς ἐν μορφῇ Θεοῦ ὑπάρχων·’ καὶ ‘ὅς ἐστιν εἰκὼν τοῦ Θεοῦ\nτοῦ ἀοράτου.’"
    },
    "60": {
      "section": "60",
      "text": "60. Πανταχοῦ τὸ ‘εἶναιʼ τοῦ Λόγου πάντες, καὶ οὐδαμοῦ ἐκ\n‘βουλήσεωςʼ αὐτὸν οὐδὲ ὅλως ‘πεποιῆσθαιʼ λέγουσιν· αὐτοὶ δὲ\nποῦ ἄρα ‘βούλησιν ἢ θέλησιν προηγουμένηνʼ εὗρον τοῦ Λόγου\n\n\nτοῦ Θεοῦ, εἰ μὴ ἄρα, τὰς γραφὰς ἀφέντες, ὑποκρίνονται καὶ τὴν\nΟὐαλεντίνου κακόνοιαν; Πτολεμαῖος γὰρ ὁ Οὐαλεντίνου ἔφη S. Iren. adv. Hær. i. 12.\nδύο ζυγοὺς ἔχειν τὸν ἀγένητον, ἔννοιαν καὶ θέλησιν· καὶ πρῶτον\nἐνενόησεν, εἶτα ἠθέλησε· καὶ ἅπερ ἐνενόει, οὐκ ἠδύνατο προβάλλειν,\nεἰ μὴ ὅτε καὶ ἡ τοῦ θελήματος δύναμις ἐπεγένετο.\nἜνθεν οἱ Ἀρειανοὶ μαθόντες, θέλημα καὶ βούλησιν προηγεῖσθαι\nθέλουσι τοῦ Λόγου. Ἐκεῖνοι μὲν οὖν τὰ Οὐαλεντίνου ζηλούτωσαν·\nἡμεῖς δὲ, ἐντυχόντες τοῖς θείοις λόγοις, ἐπὶ μὲν τοῦ Υἱοῦ\nτὸ ‘ἦνʼ εὕρομεν· καὶ αὐτὸν μόνον ἠκούσαμεν ὄντα ἐν τῷ Πατρὶ, John i. 1.\nκαὶ εἰκόνα τοῦ Πατρός· ἐπὶ δὲ μόνων τῶν γενητῶν, ἐπεὶ καὶ τῇ\nφύσει οὐκ ἦν ποτε ταῦτα, ἀλλʼ ἐπιγέγονε, προηγουμένην βούλησιν\nκαὶ θέλησινʼ ἀνέγνωμεν, τοῦ Δαβὶδ ψάλλοντος ἐν μὲν τῷ\nἑκατοστῷ δεκάτῳ τρίτῳ ψαλμῷ οὕτως, ‘Ὁ δὲ Θεὸς ἡμῶν ἐν τῷ Ps. cxiii. (cxv.) 10.\nοὐρανῷ, καὶ ἐν τῇ γῇ πάντα, ὅσα ἠθέλησεν, ἐποίησεν·ʼ ἐν δὲ τῷ\nἑκατοστῷ δεκάτῳ, ‘Μεγάλα τὰ ἔργα Κυρίου, ἐξεζητημένα εἰς Ib. cx. (cxi.) 2.\nπάντα τὰ θελήματα αὐτοῦ·ʼ καὶ πάλιν ἐν τῷ ἑκατοστῷ τριακοστῷ\nτετάρτῳ, ‘Πάντα ὅσα ἠθέλησεν ὁ Κύριος ἐποίησεν ἐν Ib. cxxxin. (cxxxv.) 6.\nτῷ οὐρανῷ καὶ ἐν τῇ γῇ, καὶ ἐν ταῖς θαλάσσαις, καὶ ἐν πάσαις\nταῖς ἀβύσσοις Εἰ μὲν οὖν ἔργον καὶ ποίημα, καὶ εἷς τῶν πάντων c. 15;  i. 19.\nἐστὶ, λεγέσθω καὶ αὐτὸς ‘βουλήσειʼ γενόμενος· οὕτω γὰρ\nἔδειξεν ἡ γραφὴ τὰ ποιήματα γίγνεσθαι. Καὶ Ἀστέριος δὲ ὁ Asterius quoted. Cp. c. 2; ii. 37, 40.\nσυνήγορος τῆς αἱρέσεως, τούτῳ συντιθέμενος, οὕτως γράφει·\n‘Εἴτε γὰρ ἀνάξιον τοῦ Δημιουργοῦ τὸ θέλοντα ποιεῖν, ἐπὶ πάντων\nὁμοίως ἀνῃρήσθω τὸ θέλειν, ἵνα ἀκέραιον αὐτῷ σώζηται τὸ\nἀξίωμα· εἴτε προσῆκον τῷ Θεῷ τὸ βούλεσθαι, καὶ ἐπὶ τοῦ πρώτου\nγεννήματος ὑπαρχέτω τὸ κρεῖττον. Οὐ γὰρ δὴ δυνατὸν ἑνί\nτε καὶ τῷ αὐτῷ Θεῷ τὸ θέλειν ἐπὶ τῶν ποιουμένων ἁρμόττειν,\nκαὶ τὸ μὴ βούλεσθαι προσήκειν.’ Πλείστην ὅσην ἀσέβειαν ἐν\nτοῖς ῥήμασιν ἑαυτοῦ συνθεὶς ὁ σοφιστὴς, ὅτι τε τὸ γέννημα καὶ Cp. ii. 5.\nτὸ ποίημα ταὐτόν ἐστι, καὶ εἰς ἐκ πάντων τῶν ὄντων γεννημάτων\nἐστὶν ὁ Υἱὸς, εἰς τοῦτο συνέκλεισεν, ὅτι τὰ ποιήματα\nβουλήματι καὶ θελήματι προσήκει λέγειν."
    },
    "61": {
      "section": "61",
      "text": "61. Οὐκοῦν εἰ ἄλλος ἐστὶ τῶν πάντων, ὥσπερ καὶ ἐν τοῖς Cp: ii. 21, 24.\nπρὸ τούτων ἐδείχθη, καὶ μᾶλλον τὰ ἔργα διʼ αὐτοῦ γέγονε, μὴ\nλεγέσθω ‘βουλήσει·’ ἵνα μὴ καὶ αὐτὸς οὕτως γίνηται, ὥσπερ\nκαὶ τὰ διʼ αὐτοῦ γενόμενα συνέστη. Καὶ γὰρ ὁ μὲν Παῦλος,\n\n\n1 Cor. i. 1. οὐκ ὢν πρότερον, ὕστερον ὅμως ‘διὰ θελήματος Θεοῦ ἀπόστολος’\nγέγονεν· ἡ δὲ κλῆσις ἡμῶν, ὥς ποτε καὶ αὐτὴ μὴ οὖσα,\nνῦν δὲ ἐπιγενομένη, προηγουμένην ἔχει τὴν βούλησιν, καὶ ὡς\nEph. i. 5. αὐτὸς πάλιν ὁ Παῦλός φησι, ‘κατὰ τὴν εὐδοκίαν τοῦ θελήματος\nGen. i. 3, 11, 26. αὐτοῦʼ γέγονε. Τό τε διὰ Μωσέως λεγόμενον, ‘Γενηθήτω\nφῶςʼ καὶ, ‘Ἐξαγαγέτω ἡ γῆ καὶ, ‘Ποιήσωμεν ἄνθρωπον,’\nCp. ii. 31. ἡγοῦμαι, καθὰ καὶ ἐν τοῖς ἔμπροσθεν εἴρηται, τῆς βουλήσεως\nτοῦ ποιοῦντος εἶναι τοῦτο σημαντικόν. Τὰ μὲν γὰρ μὴ ὄντα\nποτὲ, ἀλλʼ ἔξωθεν ἐπιγινόμενα, ὁ Δημιουργὸς βουλεύεται ποιῆσαι·\nτὸν δὲ ἴδιον Λόγον ἐξ αὐτοῦ φύσει γεννώμενον οὐ προβουλεύεται·\nἐν τούτῳ γὰρ ὁ Πατὴρ τὰ ἄλλα, ὅσα βουλεύεται, ποιεῖ,\nJames i. 18. καὶ δημιουργεῖ ἐν τούτῳ· καθὼς καὶ Ἰάκωβος ὁ ἀπόστολος διδάσκων\nἔλεγε, ‘βουληθεὶς ἀπεκύησεν ἡμᾶς Λόγῳ ἀληθείας.’\nCp. i Pet. i. 3. Οὐκοῦν ἡ περὶ πάντων τῶν τε ‘ἀναγεννωμένωνʼ καὶ τῶν ἅπαξ\nγινομένων τοῦ Θεοῦ βούλησις ἐν τῷ Λόγῳ ἐστὶν, ἐν καὶ τὰ\nδόξαντα ποιεῖ καὶ ἀναγεννᾷ· καὶ τοῦτο γὰρ πάλιν ὁ ἀπόστολος\n1 Thess. v. 18. σημαίνει, γράφων εἰς Θεσσαλονίκην, τοῦτο γὰρ θέλημα Θεοῦ\nἐν Χριστῷ Ἰησοῦ εἰς ὑμᾶς. Εἰ δὲ, ἐν ᾧ ποιεῖ, ἐν αὐτῷ καὶ ἡ\nβούλησίς ἐστι, καὶ ἐν Χριστῷ ἐστι τὸ θέλημα τοῦ Πατρὸς, πῶς\nδύναται καὶ αὐτὸς ἐν βουλήσει καὶ θελήματι γίνεσθαι; εἰ γὰρ\nκαὶ αὐτὸς ἐν βουλήσει, καθʼ ὑμᾶς, γέγονεν, ἀνάγκη καὶ τὴν\nπερὶ αὐτοῦ βούλησιν ἐν ἑτέρῳ τινὶ Λόγῳ συνίστασθαι, διʼ οὗ\nκαὶ αὐτὸς γίνεται· δέδεικται γὰρ ἡ τοῦ Θεοῦ βούλησις οὐκ ἐν\nJohn i. 3. τοῖς γινομένοις οὖσα, ἀλλʼ ἐν τῷ ‘δι’ οὗʼ καὶ ‘ἐν ᾧ’ γίνεται τὰ\nCol. i. 16. ποιήματα πάντα. Ἔπειτα ἐπειδὴ ταὐτόν ἐστιν εἰπεῖν ‘βουλήσει’\nκαὶ ‘ἦν ποτε ὅτε οὐκ ἦν,’ ἀρκείσθωσαν τῷ λέγειν\nἦν ποτε ὅτε οὐκ ἦν·’ ἵνα, αἰσχυνόμενοι διὰ τὸ ἐκ τούτου\nCp. i. 11. χρόνους σημαίνεσθαι, γνῶσιν ὅτι καὶ ‘βουλήσειʼ λέγοντες\nχρόνους πρὸ Υἱοῦ σημαίνουσι· τῶν γάρ ποτε μὴ ὄντων προηγεῖται\nτὸ βουλεύεσθαι, ὡς ἐπὶ πάντων τῶν κτισμάτων. Εἰ δὲ\nc. 28. ὁ Λόγος τῶν μὲν κτισμάτων ἐστὶ δημιουργὸς, αὐτὸς δὲ συνυπάρχει\ni. 27. τῷ Πατρὶ, πῶς δύναται τοῦ ἀϊδίως ὄντος, ὡς μὴ ὄντος,\nπροηγεῖσθαι τὸ βουλεύεσθαι; εἰ γὰρ προηγεῖται βουλὴ, πῶς ‘δι’\nαὐτοῦ τὰ πάντα’; μᾶλλον γὰρ εἷς τῶν πάντων ἐστὶ βουλήσει\nκαὶ αὐτὸς ‘ἀποκυηθεὶςʼ Υἱὸς, ὥσπερ καὶ ἡμεῖς ‘Λόγῳ ἀληθείαςʼ\nγεγόναμεν υἱοί· καὶ λοιπὸν ἡμᾶς ἀνάγκη ζητεῖν, ὥσπερ εἴρηται,\n\n\nἄλλον Λόγον, διʼ οὗ καὶ οὗτος γέγονε, καὶ ἀπεκυήθη μετὰ πάντων, ii. 37.\nὧν ἠθέλησεν ὁ Θεός."
    },
    "62": {
      "section": "62",
      "text": "62. Εἰ μὲν οὖν ἐστιν ἕτερος τοῦ Θεοῦ Λόγος, ἔστω καὶ οὗτος\nΛόγῳ γεγονώς· εἰ δὲ μὴ ἔστιν ἄλλος (οὐκ ἔστι γὰρ), ἀλλὰ\n‘πάντα διʼ αὐτοῦ γέγονεν,’ ἅπερ ὁ Πατὴρ βεβούληται, πῶς οὐ\nδείκνυται τούτων πολυκέφαλος πανουργία; ὅτι καταισχυνθέντες\nἐπὶ τῷ λέγειν ‘ποίημα καὶ ‘κτίσμα,ʼ καὶ ‘οὐκ ἦν πρὶν Cp. i. 11.\nγεννηθῇ’ ὁ τοῦ Θεοῦ Λόγος, ἄλλως πάλιν κτίσμα λέγουσιν\nαὐτὸν εἶναι, ‘βούλησιν προβαλλόμενοι, καὶ λέγοντες, ‘Εἰ μὴ\nβουλήσει γέγονεν, οὐκοῦν ἀνάγκῃ καὶ μὴ θέλων ἔσχεν ὁ Θεὸς\nΥἱόν.’ Καὶ τίς ὁ τὴν ἀνάγκην ἐπιβαλὼν αὐτῷ, πονηρότατοι,\nκαὶ πάντα πρὸς τὴν αἵρεσιν ἑαυτῶν ἕλκοντες; τὸ μὲν γὰρ ἀντικείμενον\nτῇ βουλήσει ἑωράκασι· τὸ δὲ μεῖζον καὶ ὑπερκείμενον\nοὐκ ἐθεώρησαν. Ὥσπερ γὰρ ἀντίκειται τῇ βουλήσει τὸ παρὰ\nγνώμην, οὕτως ὑπέρκειται καὶ προηγεῖται τοῦ βουλεύεσθαι τὸ Cp. ii. 2.\nκατὰ φύσιν. Οἰκίαν μὲν οὖν τις βουλευόμενος κατασκευάζει,\nυἱὸν δὲ γεννᾷ κατὰ φύσιν· καὶ τὸ μὲν βουλήσει κατασκευαζόμενον\nἤρξατο γίνεσθαι, καὶ ἔξωθέν ἐστι τοῦ ποιοῦντος· ὁ δὲ\nυἱὸς ἴδιόν ἐστι τῆς οὐσίας τοῦ πατρὸς γέννημα, καὶ οὐκ ἔστιν Cp. i. 9. 16.\nἔξωθεν αὐτοῦ· διὸ οὐδὲ βουλεύεται περὶ αὐτοῦ, ἵνα μὴ καὶ περὶ\nἑαυτοῦ δοκῇ βουλεύεσθαι. Ὅσῳ οὖν τοῦ κτίσματος ὁ υἱὸς\nὑπέρκειται, τοσούτῳ καὶ τῆς βουλήσεως τὸ κατὰ φύσιν· καὶ ἔδει\nαὐτοὺς, ἀκούοντας, οὐ βουλήσει λογίζεσθαι τὸ κατὰ φύσιν. Οἱ\nδὲ, ἐπιλαθόμενοι ὅτι περὶ Υἱοῦ Θεοῦ ἀκούουσι, τολμῶσιν ἀνθρωπίνας\nἀντιθέσεις λέγειν ἐπὶ Θεοῦ, ‘ἀνάγκηνʼ καὶ ‘παρὰ γνώμην,ʼ\nἵνα τὸ εἶναι Υἱὸν ἀληθινὸν ἀρνήσωνται τοῦ Θεοῦ· ἐπεὶ εἰπάτωσαν\nἡμῖν αὐτοὶ, τὸ ἀγαθὸν εἶναι καὶ οἰκτίρμονα τὸν Θεὸν\nἐκ βουλήσεως πρόσεστιν αὐτῷ, ἢ οὐ βουλήσει; εἰ μὲν οὖν ἐκ\nβουλήσεως, σκοπεῖν δεῖ ὅτι ἤρξατο μὲν εἶναι ἀγαθὸς, καὶ τὸ μὴ\nεἶναι δὲ αὐτὸν ἀγαθὸν ἐνδεχόμενόν ἐστι· τὸ γὰρ βουλεύεσθαι\nκαὶ προαιρεῖσθαι εἰς ἑκάτερα τὴν ῥοπὴν ἔχει, καὶ λογικῆς φύσεώς\nἐστι τοῦτο πάθος. Εἰ δὲ διὰ τὸ ἐκ τούτων ἄτοπον οὐκ ἐκ βουλήσεως\nἀγαθὸς καὶ οἰκτίρμων ἐστὶν, ἀκουσάτωσαν ἅπερ εἰρήκασιν\nαὐτοί· ‘οὐκοῦν ἀνάγκῃ καὶ μὴ θέλων ἐστὶν ἀγαθός.’ Καὶ\nτίς ὁ τὴν ἀνάγκην ἐπιβαλὼν αὐτῷ; Εἰ δὲ ἄτοπόν ἐστι λέγειν\nἐπὶ Θεοῦ ἀνάγκην, καὶ διὰ τοῦτο φύσει ἀγαθός ἐστιν, εἴη ἂν\n\n\nπολλῷ μᾶλλον καὶ ἀληθέστερον τοῦ Υἱοῦ φύσει καὶ οὐκ ἐκ.\nβουλήσεως Πατήρ."
    },
    "63": {
      "section": "63",
      "text": "63. Εἰπάτωσαν δὲ πάλιν ἡμῖν καὶ τοῦτο (πρὸς γὰρ τὴν ἀναισχυντίαν\nαὐτῶν ἐρώτησιν αὐτοῖς ἐπαγαγεῖν ἔτι βούλομαι, τολμηροτέραν\nCp. i. 25. μὲν, βλέπουσαν δὲ ὅμως εἰς εὐσέβειαν· ἱλάσθητι,\nΔέσποτα)· ὁ Πατὴρ αὐτὸς, βουλευσάμενος πρότερον, εἶτα\nθελήσας, οὕτως ὑπάρχει, ἢ καὶ πρὸ τοῦ βουλεύσασθαι; χρὴ\nγὰρ καὶ περὶ τοῦ Λόγου τοιαῦτα τολμῶντας αὐτοὺς, τοιαῦτα\nκαὶ ἀκούειν, ἵνα γνῶσιν ὅτι ἡ τοιαύτη αὐτῶν προπέτεια καὶ εἰς\nαὐτὸν τὸν Πατέρα φθάνει. Ἐὰν μὲν οὖν εἴπωσιν (ἅπαξ βουλευσάμενοι\nπερὶ βουλήσεως) ὅτι καὶ αὐτὸς ἐκ βουλήσεως, τί οὖν\nἦν πρὸ τοῦ βουλεύσασθαι; ἢ τί πλέον ἔσχεν, ὡς ὑμεῖς λέγετε,\nμετὰ τὸ βουλεύσασθαι; εἰ δὲ ἄτοπος καὶ ἀσύστατός ἐστιν ἡ\nτοιαύτη ἐρώτησις, καὶ οὐ θέμις ὅλως τοιαῦτα λέγειν (ἀρκεῖ γὰρ\nκαὶ μόνον ἀκούοντας ἡμᾶς περὶ Θεοῦ εἰδέναι καὶ νοεῖν ὅτι αὐτός\nExod. iii. 14. ἐστιν ‘ὁ ὢν’), πῶς οὐκ ἄλογον ἂν εἴη περὶ τοῦ Λόγου τοῦ Θεοῦ\nτοιαῦτα ἐνθυμεῖσθαι, καὶ ‘βούλησιν καὶ θέλησινʼ προβάλλεσθαι;\nἀρκεῖ γὰρ καὶ μόνον ἀκούοντας ἡμᾶς καὶ περὶ τοῦ Λόγου εἰδέναι\nκαὶ νοεῖν ὅτι ὁ μὴ ἐκ βουλήσεως ὑπάρχων Θεὸς οὐ βουλήσει,\nἀλλὰ φύσει τὸν ἴδιον ἔχει Λόγον. Πῶς δὲ οὐχ ὑπερβάλλει\nπᾶσαν μανίαν τὸ καὶ μόνον ἐνθυμεῖσθαι, ὅτι αὐτὸς ὁ Θεὸς\nβουλεύεται καὶ σκέπτεται, καὶ προαιρεῖται, καὶ θέλειν ἑαυτὸν\nCp. i. 19; ii. 32. προτρέπεται, ἵνα μὴ ἄλογος καὶ ἄσοφος ᾖ, ἀλλὰ Λόγον καὶ\nΣοφίαν ἔχῃ; περὶ ἑαυτοῦ γὰρ δοκεῖ σκέπτεσθαι ὁ περὶ τοῦ\nἰδίου τῆς οὐσίας ἑαυτοῦ βουλευόμενος. Πολλῆς τοίνυν δυσφημίας\nοὔσης ἐν τῇ τοιαύτῃ φρονήσει, εὐσεβῶς ἂν λεχθείη, ὅτι\nτὰ μὲν γενητὰ εὐδοκίᾳ καὶ βουλήσει γέγονεν, ὁ δὲ Υἱὸς οὐ θελήματός\nἐστι δημιούργημα ἐπιγεγονὼς, καθάπερ ἡ κτίσις, ἀλλὰ\nφύσει τῆς οὐσίας ἴδιον γέννημα. Καὶ γὰρ, ἴδιος ὢν Λόγος τοῦ\nΠατρὸς, οὐκ ἐᾷ πρὸ ἑαυτοῦ λογίσασθαί τινα ‘βούλησιν,’ αὐτὸς\nii. 78. ὢν βουλὴ ζῶσα τοῦ Πατρὸς, καὶ δύναμις, καὶ δημιουργὸς τῶν\nδοκούντων τῷ Πατρί. Καὶ ταῦτα αὐτὸς ἐν ταῖς Παροιμίαις\nProv. viii. 14. περὶ ἑαυτοῦ φησιν· ‘ἐμὴ βουλὴ καὶ ἀσφάλεια, ἐμὴ φρονήσις,\nIb. iii. 19. ἐμὴ δὲ ἰσχύς.’ Ὡς γὰρ, αὐτὸς ὢν ἡ φρόνησις, ἐν ᾗ ‘τοὺς οὐρανοὺς\n1 Cor. i. 24. ἡτοίμασε,ʼ καὶ αὐτὸς ὢν ἰσχὺς καὶ δύναμις· (‘Κριστὸςʼ γὰρ\n‘Θεοῦ δύναμις καὶ Θεοῦ σοφία·’) νῦν παρακλίνων εἶπεν, ‘ἐμὴ\n\n\nφρόνησις, καὶ ἐμὴ ἰσχύς· οὕτω λέγων, ‘ἐμὴ βουλὴ,ʼ αὐτὸς ἂν\nεἴη τοῦ Πατρὸς ἡ ζῶσα βουλὴ, καθὼς καὶ παρὰ τοῦ προφήτου\nμεμαθήκαμεν, ὅτι αὐτὸς ‘τῆς μεγάλης βουλῆς ἄγγελος γίνεται, Isa. ix. 6.\nκαὶ θέλημα τοῦ Πατρὸς αὐτὸς ἐκλήθη. Χρὴ γὰρ οὕτω διελέγχειν\nαὐτοὺς, ἀνθρώπινα περὶ τοῦ Θεοῦ διανοουμένους."
    },
    "64": {
      "section": "64",
      "text": "64. Οὐκοῦν εἰ τὰ ποιήματα ‘βουλήσει καὶ εὐδοκίᾳʼ ὑπέστη,\nκαὶ ἡ κτίσις πᾶσα θελήματι γέγονεν, ὅ τε Παῦλος ‘διὰ θελήματος 1 Tim. i. 1.\nΘεοῦʼ ἀπόστολος ἐκλήθη, καὶ ἡ κλῆσις ἡμῶν ‘εὐδοκίᾳ Eph. i. 5.\nκαὶ θελήματιʼ γέγονε, ‘πάντα δὲ διὰ τοῦ Λόγου γέγονεν,ʼ ἐκτός John i. 3.\nἐστιν οὗτος τῶν βουλήσει γεγονότων, καὶ μᾶλλον αὐτός ἐστιν ἡ\nζῶσα βουλὴ τοῦ Πατρὸς, ἐν ᾗ ταῦτα πάντα γέγονεν· ἐν ᾗ καὶ ὁ\nἅγιος Δαβὶδ εὐχαριστῶν ἔλεγεν ἐν τῷ ἑβδομηκοστῷ δευτέρῳ\nψαλμῷ, ‘Ἐκράτησας τῆς χειρὸς τῆς δεξιᾶς μου, καὶ ἐν τῇ Ps. lxxii. (lxxiii.) 23, 24.\nβουλῇ σου ὡδήγησάς με.’ Πῶς οὖν δύναται, βουλὴ καὶ θέλημα\nτοῦ Πατρὸς ὑπάρχων, ὁ Λόγος γίνεσθαι καὶ αὐτὸς ‘θελήματι καὶ\nβουλήσει,ʼ ὡς ἕκαστος, εἰ μὴ, καθὰ προεῖπον, μανέντες πάλιν\nεἴπωσιν αὐτὸν διʼ ἑαυτοῦ γεγονέναι, ἢ διʼ ἑτέρου τινός; Τίς οὖν\nἐστι, διʼ οὗ γέγονε; πλασάσθωσαν ἕτερον Λόγον, καὶ τὰ Οὐαλεντίνου\nζηλώσαντες, ‘Χριστὸν’ ἕτερον ὀνομασάτωσαν· οὐ γὰρ Cp. Iren. i. 2, 6.\nγέγραπται. Ἀλλὰ κἂν πλάσωνται, πάντως κἀκεῖνος διά τινος\nγίνεται· καὶ λοιπὸν οὕτως ἐπιλογιζομένων ἡμῶν, καὶ ἀνακρινόντων Cp. ii. 26.\nτὴν ἀκολουθίαν, εὑρίσκεται τῶν ἀθέων ἡ πολυκέφαλος\nαἵρεσις εἰς πολυθεότητα πίπτουσα καὶ ἄμετρον μανίαν, ἐν ᾗ Cp. c. 16.\n‘κτίσμα’ καὶ ‘ἐξ οὐκ ὄντωνʼ θέλοντες εἶναι τὸν Υἱὸν, ἑτέρως τὰ\nαὐτὰ σημαίνουσι, ‘βούλησιν καὶ θέλησιν’ προβαλλόμενοι, ἃ\nμάλιστα ἐπὶ τῶν γενητῶν καὶ κτιστῶν ταῦτα εὐλόγως ἂν λέγοιτο. Qu. om. ταῦτα.\nΠῶς οὖν οὐκ ἀσεβὲς τὰ τῶν γενητῶν ἐπὶ τὸν Δημιουργὸν\nἀναφέρειν; ἢ πῶς οὐ βλάσφημον λέγειν βούλησιν πρὸ\nτοῦ Λόγου εἶναι ἐν τῷ Πατρί; εἰ γὰρ προηγεῖται βούλησις ἐν\nτῷ Πατρὶ, οὐκ ἀληθεύει λέγων ὁ Υἱὸς, ‘ἐγὼ ἐν τῷ Πατρί·’ ἢ εἰ\nκαὶ αὐτὸς ἐν τῷ Πατρί ἐστιν, ἀλλὰ δεύτερος λογισθήσεται, καὶ\nοὐκ ἔπρεπε λέγειν αὐτὸν, ‘ἐγὼ ἐν τῷ Πατρὶ,’ οὔσης βουλήσεως John xiv. 10.\nπρὸ αὐτοῦ, ἐν ἧ τὰ πάντα γέγονε καὶ αὐτὸς ὑπέστη καθʼ ὑμᾶς·\nκἂν γὰρ τῇ δόξῃ διαφέρῃ, ἀλλʼ οὐδὲν ἧττον εἷς ἐστι τῶν ἐκ\nβουλήσεως γινομένων. Ὡς δὲ ἐν τοῖς ἔμπροσθεν εἰρήκαμεν, εἰ\nοὕτως ἐστὶ, πῶς ὁ μὲν Κύριος, τὰ δὲ δοῦλα; πάντων δὲ Κύριος i. 55.\n\n\nc. 4. τυγχάνει οὗτος, ὅτι τῇ τοῦ Πατρὸς κυριότητι ἥνωται· καὶ πάντως\nἡ κτίσις δούλη, ἐπεὶ ἐκτὸς τῆς τοῦ Πατρὸς ἑνότητός ἐστι, καὶ,\nοὐκ οὖσά ποτε, γέγονεν."
    },
    "65": {
      "section": "65",
      "text": "65. Ἔδει δὲ αὐτοὺς, λέγοντας ‘βουλήσει’ τὸν Υἱὸν, εἰπεῖν,\nὅτι καὶ ‘φρονήσειʼ γέγονε· ταὐτὸν γὰρ ἡγοῦμαι φρόνησιν καὶ βούλησιν\nεἶναι· ὃ γὰρ βουλεύεταί τις, τοῦτο πάντως καὶ φρονεῖ·\nκαὶ ὃ φρονεῖ, τοῦτο καὶ βουλεύεται. Αὐτὸς γοῦν ὁ Σωτὴρ ὡς\nProv. viii. 14. ἀδελφὰ ταῦτα τῇ ἀναλογίᾳ συνῆψεν ἅμα λέγων, ‘ἐμὴ βουλὴ\nκαὶ ἀσφάλεια, ἐμὴ φρόνησις, ἐμὴ δὲ ἰσχύς.’ Ὡς γὰρ ἰσχὺς καὶ\nἀσφάλεια ταὐτόν ἐστιν (ἡ αὐτὴ γὰρ δύναμίς ἐστιν), οὕτω ταὐτόν\nἐστιν εἰπεῖν τὴν φρόνησιν καὶ τὴν βουλὴν εἶναι, ἅπερ ἐστὶν ὁ\nΚύριος. Ἀλλʼ οἱ ἀσεβεῖς οὐ θέλουσι μὲν λόγον καὶ βουλὴν\nζῶσαν εἶναι τὸν Υἱόν· περὶ δὲ τὸν Θεὸν φρόνησιν καὶ βουλὴν\ni. 36. καὶ σοφίαν ὡς ἕξιν συμβαίνουσαν καὶ ἀποσυμβαίνουσαν ἀνθρωπίνως\nγίνεσθαι μυθολογοῦσι, καὶ πάντα κινοῦσι, καὶ τὴν Οὐαλεντίνου\nCp. Iren. i. 1. 1. ‘ἔννοιαν καὶ θέλησινʼ προβάλλονται, ἵνα μόνον διαστήσωσι\nτὸν Υἱὸν ἀπὸ τοῦ Πατρὸς, καὶ μὴ εἴπωσιν ἴδιον αὐτὸν τοῦ Πατρὸς\nεἶναι Λόγον, ἀλλὰ κτίσμα. Ἐκεῖνοι μὲν οὖν ἀκουέτωσαν,\nὡς Σίμων ὁ μάγος ἤκουσεν, Ἡ ἀσέβεια Οὐαλεντίνου ‘σὺν ὑμῖν\nActs viii. 20. εἴη εἰς ἀπώλειαν·’ ἕκαστος δὲ Σολομῶνι μᾶλλον πειθέσθω λέγοντι\nProv. iii. 19. αὐτὸν εἶναι σοφίαν καὶ φρόνησιν τὸν Λόγον· φησὶ γάρ· ‘Ὁ Θεὸς\nτῇ σοφίᾳ ἐθεμελίωσε τὴν γῆν, ἡτοίμασε δὲ οὐρανοὺς ἐν φρονήσει·’\nPs. xxxii. (xxxiii.) 6. ὡς δὲ ὧδε ‘ἐν φρονήσει, οὕτως ἐν Ψαλμοῖς, ‘τῷ Λόγῳ Κυρίου\nοἱ οὐρανοὶ ἐστερεώθησαν. Ὡς δὲ τῷ Λόγῳ οἱ οὐρανοὶ, οὕτω\nIb. cxxxiv. (cxxxv.) 6. 1 Thes. v. 18. ‘πάντα, ὅσα ἠθέλησεν, ἐποίησε·’ καὶ ὡς ὁ ἀπόστολος γράφει\nΘεσσαλονικεῦσι, ‘τὸ θέλημα τοῦ Θεοῦ ἐν Χριστῷ Ἰησοῦ ἐστιν·’\nὁ ἄρα τοῦ Θεοῦ Υἱὸς αὐτός ἐστιν ὁ Λόγος καὶ ἡ Σοφία, αὐτὸς\nἡ φρόνησις καὶ ἡ ζῶσα βουλή· καὶ ἐν αὐτῷ τὸ θέλημα τοῦ\nΠατρός ἐστιν· αὐτὸς ἀλήθεια, καὶ φῶς, καὶ δύναμις τοῦ Πατρός\nἐστιν. Εἰ δὲ ἡ βούλησις τοῦ Θεοῦ ἡ Σοφία ἐστὶ καὶ ἡ\nφρόνησις, ὁ δὲ Υἱός ἐστιν ἡ Σοφία, ὁ ἄρα λέγων ‘βουλήσει’\nτὸν Υἱὸν ἴσον λέγει τῷ τὴν Σοφίαν ‘ἐν Σοφίᾳʼ γεγονέναι, καὶ τὸν\nΥἱὸν ‘ἐν Υἱῷʼ πεποιῆσθαι, καὶ ‘διὰ τοῦ Λόγουʼ τὸν Λόγον ἐκτίσθαι.\nΤοῦτο δὲ καὶ τῷ Θεῷ μάχεται, καὶ ταῖς παῤ αὐτοῦ γραφαῖς\nἐναντιοῦται· καὶ γὰρ καὶ ὁ ἀπόστολος οὐ βουλήσεως, ἀλλὰ\nαὐτῆς τῆς πατρικῆς οὐσίας ἴδιον ‘ἀπαύγασμα καὶ χαρακτῆραʼ\n\n\nτὸν Υἱὸν κηρύττει, λέγων, ‘ὃς ὢν ἀπαύγασμα τῆς δόξης καὶ Heb. i. 3.\nχαρακτὴρ τῆς ὑποστάσεως αὐτοῦ.’ Εἰ δὲ, ὡς προειρήκαμεν, ἐκ\nβουλήσεως οὐκ ἔστιν ἡ πατρικὴ οὐσία καὶ ὑπόστασις, εὔδηλον Cp. ad Afros, 4.\nὡς οὔτε τὸ ἴδιον τῆς πατρικῆς ὑποστάσεως ἐκ βουλήσεως ἂν εἴη·\nὁποία γὰρ ᾖ καὶ ὡς ἐὰν ᾖ ἡ μακαρία ἐκείνη ὑπόστασις, τοιοῦτον\nκαὶ οὕτως εἶναι καὶ τὸ ἴδιον ἐξ αὐτῆς γέννημα δεῖ. Καὶ αὐτὸς\nγοῦν ὁ Πατὴρ οὐκ εἶπεν, ‘Οὗτός ἐστιν ὁ βουλήσει μου γεγονὼς\nΥἱὸς,ʼ οὐδὲ, ‘ὃν κατʼ εὐδοκίαν ἔσχον Υἱόν·’ ἀλλʼ ἁπλῶς, ‘ὁ Matt. iii. 17.\nΥἱός μου,ʼ καὶ μᾶλλον, ‘ἐν ᾧ ηὐδόκησα·’ δεικνὺς ἐκ τούτων ὅτι\n‘φύσει μὲν οὗτός ἐστιν Υἱὸς, ἐν αὐτῷ δὲ τῶν ἐμοὶ δοκούντων ἡ\nβούλησις ἀπόκειται.’"
    },
    "66": {
      "section": "66",
      "text": "66. Ἆῤ οὖν ἐπεὶ φύσει καὶ μὴ ἐκ βουλήσεώς ἐστιν ὁ Υἱὸς,\nἤδη καὶ ἀθέλητός ἐστι τῷ Πατρὶ, καὶ ‘μὴ βουλομένουʼ τοῦ Πατρός\nἐστιν ὁ Υἱός; οὐμενοῦν· ἀλλὰ καὶ θελόμενός ἐστιν ὁ Υἱὸς\nπαρὰ τοῦ Πατρὸς, καὶ, ὡς αὐτός φησιν, ‘ὁ Πατὴρ φιλεῖ τὸν John iii. 35.\nΥἱὸν, καὶ πάντα δείκνυσιν αὐτῷ. Ὡς γὰρ τὸ εἶναι ἀγαθὸς οὐκ\nἐκ βουλήσεως μὲν ἤρξατο, οὐ μὴν ἀβουλήτως καὶ ἀθελήτως\nἐστὶν ἀγαθὸς (ὃ γάρ ἐστι, τοῦτο καὶ θελητόν ἐστιν αὐτῷ), οὕτω\nκαὶ τὸ εἶναι τὸν Υἱὸν, εἰ καὶ μὴ ἐκ βουλήσεως ἤρξατο, ἀλλʼ οὐκ\nἀθέλητον, οὐδὲ παρὰ γνώμην ἐστὶν αὐτῷ. Ὥσπερ γὰρ τῆς\nἰδίας ὑποστάσεώς ἐστι θελητὴς, οὕτως καὶ ὁ Υἱὸς, ἴδιος ὢν αὐτοῦ\nτῆς οὐσίας, οὐκ ἀθέλητός ἐστιν αὐτῷ, Θελέσθω καὶ φιλείσθω\nτοίνυν ὁ Υἱὸς παρὰ τοῦ Πατρός· καὶ οὕτω τὸ ‘θέλεινʼ καὶ τὸ ‘μὴ\nἀβούλητονʼ τοῦ Θεοῦ τις εὐσεβῶς λογιζέσθω. Καὶ γὰρ ὁ Υἱὸς τῇ\nθελήσει ᾗ θέλεται παρὰ τοῦ Πατρὸς, ταύτῃ καὶ αὐτὸς ἀγαπᾶ, καὶ\nθέλει, καὶ τιμᾷ τὸν Πατέρα· καὶ ἕν ἐστι θέλημα τὸ ἐκ Πατρὸς ἐν\nΥἱῷ, ὡς καὶ ἐκ τούτου θεωρεῖσθαι τὸν Υἱὸν ἐν τῷ Πατρὶ, καὶ τὸν Cp. c. 1.\nΠατέρα ἐν τῷ Υἱῷ. Μὴ μέντοι κατὰ Οὐαλεντῖνον προηγουμένην\nτις ‘βούλησιν ἐπεισαγέτω, μηδὲ μέσον τις ἑαυτὸν ὠθείτω τοῦ\nμόνου Πατρὸς πρὸς τὸν μόνον Λόγον, προφάσει τοῦ ‘βουλεύεσθαι·’\nμαίνοιτο γὰρ ἄν τις, μεταξὺ τιθεὶς Πατρὸς καὶ Υἱοῦ\n‘βούλησινʼ καὶ σκέψιν. Καὶ γὰρ ἕτερόν ἐστι λέγειν, ‘βουλήσει\nγέγονεν·’ ἕτερον δὲ, ὅτι ‘ἴδιον ὄντα φύσει τὸν Υἱὸν αὐτοῦ ἀγαπᾷ\nκαὶ θέλει αὐτόν.’ Τὸ μὲν γὰρ λέγειν, ‘ἐκ βουλήσεως γέγονε,\nπρῶτον μὲν τὸ μὴ εἶναί ποτε τοῦτον σημαίνει· ἔπειτα δὲ, καὶ\nτὴν ἐπʼ ἄμφω ῥοπὴν ἔχει, καθάπερ εἴρηται· ὥστε δύνασθαί τινα c. 62.\n\n\nνοεῖν ὅτι ἠδύνατο καὶ μὴ βούλεσθαι τὸν Υἱόν. Ἐπὶ Υἱοῦ δὲ\nλέγειν, ‘ἡδύνατο καὶ μὴ εἶναι,’ δυσσεβές ἐστι καὶ φθάνον εἰς\nτὴν τοῦ Πατρὸς οὐσίαν τὸ τόλμημα· εἴγε τὸ ἴδιον αὐτῆς ἡδύνατο\nμὴ εἶναι· ὅμοιον γὰρ ὡς εἰ ἐλέγετο, ‘ἠδύνατο καὶ μὴ εἶναι\nἀγαθὸς ὁ Πατήρ.’ Ἀλλʼ ὥσπερ ἀγαθὸς ἀεὶ καὶ τῇ φύσει, οὕτως\ni. 14. ἀεὶ γεννητικὸς τῇ φύσει ὁ Πατήρ· τὸ δὲ λέγειν, ‘ὁ Πατὴρ\nθέλει τὸν Υἱὸν,ʼ καὶ, ‘ὁ Λόγος θέλει τὸν Πατέρα,ʼ οὐ ‘βούλησιν\nπροηγουμένηνʼ δείκνυσιν, ἀλλὰ φύσεως γνησιότητα, καὶ οὐσίας\nc. 26. ἰδιότητα καὶ ὁμοίωσιν γνωρίζει. Ὡς γὰρ καὶ ἐπὶ τοῦ ἀπαυγάσματος\nἄν τις εἴποι καὶ τοῦ φωτὸς, ὅτι τὸ ἀπαύγασμα οὐκ ἔχει\nμὲν ‘βούλησιν προηγουμένην ἐν τῷ φωτὶ, ἔστι δὲ φύσει αὐτοῦ\nγέννημα, θελόμενον παρὰ τοῦ φωτὸς τοῦ καὶ γεννήσαντος αὐτὸ,\nοὐκ ἐν σκέψει βουλήσεως, ἀλλὰ φύσει καὶ ἀληθείᾳ· οὕτω καὶ ἐπὶ\nτοῦ Πατρὸς καὶ τοῦ Υἱοῦ ὀρθῶς ἄν τις εἴποι ὅτι ὁ Πατὴρ ἀγαπὰ\nκαὶ θέλει τὸν Υἱὸν, καὶ ὁ Υἱὸς ἀγαπᾷ καὶ θέλει τὸν Πατέρα."
    },
    "67": {
      "section": "67",
      "text": "67. Οὐκοῦν μὴ λεγέσθω θελήματος δημιούργημα ὁ Υἱὸς,\n(μηδὲ τὰ Οὐαλεντίνου ἐπεισαγέσθω τῇ ἐκκλησίᾳ,) ἀλλὰ βουλὴ\nζῶσα, καὶ ἀληθῶς φύσει γέννημα, ὡς τοῦ φωτὸς τὸ ἀπαύγασμα.\nPs. xliv.(xlv.) 1. Οὕτω γὰρ καὶ ὁ μὲν Πατὴρ εἴρηκεν, ‘Ἐξηρεύξατο ἡ καρδία μου\nJohn xiv. 10. Λόγον ἀγαθόν·’ ὁ δὲ Υἱὸς ἀκολούθως, ‘ἐγὼ ἐν τῷ Πατρὶ, καὶ\nὁ Πατὴρ ἐν ἐμοί.’ Εἰ δὲ ὁ Λόγος ἐν καρδίᾳ, ποῦ ἡ βούλησις;\nκαὶ εἰ ὁ Υἱὸς ἐν τῷ Πατρὶ, ποῦ ἡ θέλησις; καὶ εἰ ἡ βούλησις\nαὐτὸς, πῶς ‘ἐν βουλήσειʼ ἡ βουλή; ἄτοπον γάρ· ἵνα μὴ καὶ ἐν\nλόγῳ ὁ Λόγος, καὶ ὁ Υἱὸς ἐν υἱῷ, καὶ ἡ Σοφία ἐν σοφίᾳ\nCp. c. 6. γίνηται, καθάπερ πολλάκις εἴρηται. Πάντα γάρ ἐστιν ὁ Υἱὸς\nτοῦ Πατρός· καὶ οὐδὲν ἐν τῷ Πατρὶ πρὸ τοῦ Λόγου· ἀλλʼ ἐν τῷ\nΛόγῳ καὶ ἡ βούλησις· καὶ δι᾿ αὐτοῦ τὰ τοῦ βουλήματος εἰς\nii. 7. ἔργον τελειοῦται, ὡς ἔδειξαν αἱ θεῖαι γραφαί. Ἐβουλόμην δὲ\nτοὺς ἀσεβεῖς οὕτως εἰς ἀλογίαν πεπτωκότας, καὶ περὶ ‘βουλήσεως’\nσκεπτομένους, νῦν ἐρωτῆσαι μηκέτι τὰς τικτούσας αὐτῶν\ni. 22. γυναῖκας, ἂς οὗτοι πρότερον ἠρώτων λέγοντες, ‘Εἰ εἶχες υἱὸν,\nπρὶν γεννήσῃς;’ ἀλλὰ τοὺς πατέρας, καὶ εἰπεῖν αὐτοῖς, ‘Πότερον\nβουλευόμενοι γίνεσθε πατέρες, ἢ κατὰ φύσιν καὶ τῆς ὑμῶν βουλήσεως;\nἢ τῆς φύσεως καὶ οὐσίας ὑμῶν ἐστιν ὅμοια τὰ τέκνα;’\nCp. ii. 1. ἵνα κἂν παρὰ τῶν γονέων ἐντραπῶσι, παῤ ὧν τὸ λῆμμα τῆς ‘γενέσεως’\nἀπῄτησαν, καὶ παῤ ὧν ἤλπισαν ἔχειν τὴν γνῶσιν. Ἀποκριθήσονται\n\n\nγὰρ αὐτοῖς, ὅτι ‘ἃ γεννῶμεν, οὐ τοῦ θελήματος, Cp. i. 29.\nἀλλʼ ἡμῶν ἐστιν ὅμοια· οὐδὲ προβουλευσάμενοι γινόμεθα γονεῖς,\nἀλλὰ τῆς φύσεως ἴδιόν ἐστι τὸ γεννᾷν· ἐπεὶ καὶ ἡμεῖς τῶν τεκόντων\nἐσμὲν εἰκόνες.’ Ἢ τοίνυν καταγινωσκέτωσαν ἑαυτῶν,\nκαὶ παυέσθωσαν πυνθανόμενοι γυναικῶν περὶ τοῦ Υἱοῦ τοῦ\nΘεοῦ, ἢ μανθανέτωσαν παῤ αὐτῶν, ὅτι οὐ ‘βουλήσειʼ γεννᾶται\nὁ υἱὸς, ἀλλὰ φύσει καὶ ἀληθείᾳ. Πρέπων δὲ καὶ ἁμόζων τούτοις\nὁ ἐξ ἀνθρώπων ἔλεγχος, ἐπειδὴ καὶ ἀνθρώπινα περὶ τῆς\nθεότητος διαλογίζονται οἱ κακόφρονες. Τί τοίνυν ἔτι μαίνονται\nοἱ Χριστομάχοι; καὶ τοῦτο γὰρ αὐτῶν, ὥσπερ οὖν καὶ τὰ ἄλλα\nπροβλήματα, δέδεικται καὶ ἠλέγχθη φαντασία καὶ μυθοπλαστία\nμόνον ὄντα· καὶ διὰ τοῦτο ὀφείλουσι, κἂν ὀψέ ποτε θεωρήσαντες Cp. c. 28.\nεἰς ὅσον ἀφροσύνης πεπτώκασι κρημνὸν, ἀναδῦναι καὶ φυγεῖν\nἀπὸ ‘τῆς τοῦ διαβόλου παγίδος,ʼ νουθετούμενοι παῤ ἡμῶν. 2 Tim. ii. 26.\nΦιλάνθρωπος γὰρ ἡ ἀλήθεια, κράζουσα διαπαντός· ‘Εἰ ἐμοὶ μὴ John x.  38.\nπιστεύετεʼ διὰ τὴν τοῦ σώματος περιβολὴν, κἂν ‘τοῖς ἔργοις\nπιστεύσατε, ἵνα γνῶτε ὅτι ἐγὼ ἐν τῷ Πατρὶ, καὶ ὁ Πατὴρ ἐν\nἐμοί·’ καὶ, ‘ἐγὼ καὶ ὁ Πατὴρ ἕν ἐσμεν·’ καὶ, ‘ὁ ἑωρακὼς ἐμὲ, Ib. 30. Ib. xiv. 9.\nἑώρακε τὸν Πατέρα.ʼ Ἀλλ’ ὁ μὲν Κύριος συνήθως φιλανθρωπεύεται,\nκαὶ θέλει πάντας ‘ἀνορθοῦσθαι τοὺς κατεῤῥαγμένους,’ ὡς\n‘ἡ αἴνεσιςʼ λέγει τοῦ Δαβίδ· οἱ δὲ ἀσεβεῖς, οὐ θέλοντες ἀκούειν Ps. cxlv. (cxlvi.) 8.\nΚυριακῆς φωνῆς, οὐδὲ φέροντες ὁρᾷν τὸν Κύριον ὑπὸ πάντων\nὁμολογούμενον Θεὸν καὶ Θεοῦ Υἱὸν, περιέρχονται οἱ ἄθλιοι, ὡς\nοἱ κάνθαροι, μετὰ τοῦ πατρὸς ἑαυτῶν τοῦ διαβόλου προφάσεις\nεἰς ἀσέβειαν ζητοῦντες. Ποίας οὖν ἄρα μετὰ ταῦτα πάλιν, ἢ\nπόθεν εὑρεῖν δυνήσονται, εἰ μὴ ἄρα παρὰ μὲν Ἰουδαίων καὶ τοῦ\nΚαϊάφα δανείσωνται τὰς δυσφημίας, παῤ Ἑλλήνων δὲ λάβωσι\nτὴν ἀθεότητα; αἱ γὰρ θεῖαι γραφαὶ τούτοις ἐκλείσθησαν, καὶ Cp. ii. 43.\nπανταχόθεν ἐξ αὐτῶν ἠλέγχθησαν ἄφρονες καὶ Χριστομάχοι."
    }
  }
}