{
  "metadata": {
    "work": "Work tlg002",
    "author": "Athanasius",
    "language": "Greek",
    "source": "OpenGreekAndLatin First1KGreek GitHub",
    "source_url": "https://github.com/OpenGreekAndLatin/First1KGreek",
    "file_url": "https://raw.githubusercontent.com/OpenGreekAndLatin/First1KGreek/master/data/tlg2035/tlg002/tlg2035.tlg002.1st1K-grc1.xml",
    "edition": "1st1K-grc1",
    "format": "TEI-XML",
    "urn": "urn:cts:greekLit:tlg2035.tlg002.1st1K-grc1",
    "retrieved_date": "2025-10-25",
    "verification_status": "first1k_github_source",
    "passages_extracted": 11,
    "database_citations": 3
  },
  "passages": {
    "1": {
      "section": "1",
      "text": "Ἀλλὰ πρὸς τὴν ἐκ τῶν γραφῶν ἔρευναν καὶ γνῶσιν ἀληθῆ, χρεία βίου καλοῦ καὶ ψυχῆς καθαρᾶς καὶ τῆς κατὰ Χριστὸν ἀρετῆς, ἵνα δι’ αὐτῆς ὁδεύσας ὁ νοῦς, τυχεῖν ὧν ὀρέγεται καὶ καταλαβεῖν δυνηθῇ, καθ’ ὅσον ἐφικτόν ἐστι τῇ ἀνθρώπων φύσει περὶ τοῦ Θεοῦ Λόγου μανθάνειν."
    },
    "2": {
      "section": "2",
      "text": "Ἄνευ γὰρ καθαρᾶς διανοίας, καὶ τῆς πρὸς τοὺς ἁγίους τοῦ βίου μιμήσεως, οὐκ ἄν τις καταλαβεῖν δυνηθείη τοὺς τῶν ἁγίων λόγους."
    },
    "3": {
      "section": "3",
      "text": "Ὥσπερ γὰρ εἴ τις ἐθελήσειεν ἰδεῖν τὸ τοῦ ἡλίου φῶς, πάντως τὸν ὀφθαλμὸν ἀποσμήχει καὶ λαμπρύνει,  σχεδὸν ὅμοιον τῷ ποθουμένῳ ἑαυτὸν διακαθαίρων, ἵνα οὕτως φῶς γενόμενος ὁ ὀφθαλμὸς τὸ τοῦ ἡλίου φῶς ἴδῃ, ἢ ὡς εἴ τις θελήσειεν ἰδεῖν πόλιν ἢ χώραν, πάντως ἐπὶ τὸν τόπον ἀφικνεῖται τῆς θέας ἕνεκεν· οὕτως ὁ θέλων τῶν θεολόγων τὴν διάνοιαν καταλαβεῖν, προαπονίψαι καὶ προαποπλῦναι τῷ βίῳ τὴν ψυχὴν ὀφείλει, καὶ πρὸς αὐτοὺς τοὺς ἁγίους ἀφικέσθαι τῇ ὁμοιότητι τῶν πράξεων αὐτῶν ἵνα σὺν αὐτοῖς τῇ ἀγωγῇ τῆς συζήσεως γενόμενος, τὰ καὶ αὐτοῖς ἀποκαλυφθέντα παρὰ Θεοῦ κατανοήσῃ, καὶ λοιπὸν ὡς ἐκείνοις συναφθεὶς ἐκφύγῃ μὲν τὸν τῶν ἁμαρτωλῶν κίνδυνον καὶ τὸ τούτων πῦρ ἐν τῇ ἡμέρα τῆς κρίσεως, ἀπολάβῃ δὲ τὰ τοῖς ἀγίοις ἀποκείμενα ἐν τῇ τῶν οὐρανῶν βασιλείᾳ, ἃ ὀφθαλμὸς οὐκ εἶδεν, οὐδὲ οὖς ἤκουσεν, οὐδὲ ἐπὶ καρδίαν ἀνθρώπων ἀνέβη, ὅσα ἡτοίμασται τοῖς κατ’ ἀρετὴν βιοῦσι, καὶ ἀγαπῶσι τὸν Θεὸν καὶ Πατέρα, ἐν Χριστῷ Ἰησοῦ τῷ Κυρίῳ ἡμῶν, δι’ οὗ καὶ μεθ’ οὖ αὐτῷ τῷ Πατρὶ σὺν αὐτῷ τῷ Υἱῷ ἐν ἁγίῳ Πνεύματι, τιμὴ καὶ κράτος καὶ δόξα ἐς τοὺς αἰῶνας τῶν αἰώνων. Ἀμήν."
    },
    "4": {
      "section": "4",
      "text": "Οὕτω γὰρ καὶ αὐτὸς ὁ Κύριός φησι· λέγω ὑμῖν, ἀπ’ ἄρτι ὄψεσθε τὸν Υίὸν τοῦ ἀνθρώπου καθήμενον ἐκ δεξιῶν τῆς δυνάμεως, καὶ ἐρχόμενον ἐπὶ τῶν νεφελῶν τοῦ οὐρανοῦ, ἐν τῇ δόξῃ τοῦ Πατρός."
    },
    "5": {
      "section": "5",
      "text": "Διὸ δὴ καὶ σωτήριός ἐστι λόγος εὐτρεπίζων ἡμᾶς εἰς ἐκείνην τὴν ἡμέραν καὶ λέγων· γίνεσθε ἕτοιμοι καὶ γρηγορεῖτε, ὅτι ᾗ ὥρᾳ οὐκ οἴδατε ἔρχεται. κατὰ γὰρ τὸν μακάριον Παῦλον, τοὺς πάντας ἡμᾶς παραστῆναι δεῖ ἔμπροσθεν τοῦ βήματος τοῦ Χριστοῦ, ἵνα κομίσηται ἕκαστος, πρὸς ἃ διὰ τοῦ σώματος ἔπραξεν, εἴτε ἀγαθόν, εἴτε φαῦλον."
    },
    "6": {
      "section": "6",
      "text": "Τοῦτο δὲ γνώρισμα τοῦ εἶναι τὸν Χριστὸν Θεὸν Λόγον καὶ Θεοῦ Δύναμίν ἐστι. τῶν γὰρ ἀνθρωπίνων παυομένων, καὶ μένοντος τοῦ ῥήματος τοῦ Χριστοῦ, δῆλόν ἐστι παρὰ πᾶσι, τὰ μὲν παυόμενα εἶναι πρόσκαιρα, τὸν δὲ μένοντα εἶναι Θεὸν καὶ Θεοῦ Υἱὸν ἀληθινὸν μονογενῆ Λόγον."
    },
    "7": {
      "section": "7",
      "text": "Τίς οὖν ἄρα ἐστὶ λεγέτωσαν οἱ μόνον ἐν τῷ χλευάζειν ἔχοντες τὴν σπουδὴν Ἕλληνες. ἴσως ἂν φήσαιεν δαίμονα καὶ αὐτὸν γεγενῆσθαι, καὶ οὕτως ἰσχύειν. τοῦτο δὲ καὶ πάνυ λέγοντες ὀφλήσουσι χλεύην, πάλιν ταῖς προτέραις ἀποδείξεσι δυσωπεῖσθαι δυνάμενοι. πῶς γὰρ οἷόν τέ ἐστι δαίμονα εἶναι τὸν τοὺς δαίμονας ἀπελαύνοντα;"
    },
    "8": {
      "section": "8",
      "text": "Εἰ μὲν γὰρ ἀπλῶς δαίμονας ἤλαυνε, καλῶς ἂν ἐνομίσθη τῷ ἄρχοντι τῶν δαιμονίων ἰσχύειν αὐτὸν κατὰ τῶν ἐλαττόνων, ὁποῖα καὶ οἱ Ἰουδαῖοι θέλοντες αὐτὸν ὑβρίζειν ἔλεγον αὐτῷ. εἰ δὲ πᾶσα τῶν δαιμόνων μανία ἐξίσταται τῇ τούτου ὀνομασία καὶ διώκεται· φανερὸν ἂν εἴη καὶ ἐν τούτῳ πλανᾶσθαι αὐτούς, καὶ μὴ εἶναι ὡς νομίζουσι δαιμονκήν τινα δύναμιν τὸν Κύριον ἡμῶν καὶ Σωτῆρα Χριστόν."
    },
    "9": {
      "section": "9",
      "text": "Οὐκοῦν εἰ μήτε ἄνθρωπος ἁπλῶς, μήτε μάγος μήτε δαίμων τις ἐστιν ὁ Σωτήρ, ἀλλὰ καὶ τὴν παρὰ ποιηταῖς ὑπόνοιαν καὶ δαιμόνων φαντασίαν καὶ Ἕλλήνων σοφίαν τῇ αὐτοῦ θειότητι κατήργησε καὶ ἐπεσκίασε· φανερὸν ἂν εἴη καὶ παρὰ πᾶσιν ὁμολογηθήσεται, ὅτι οὗτος ἀληθῶς Θεοῦ Υἱός ἐστι, Λόγος  καὶ Σοφία, καὶ Δύναμις τοῦ Πατρὸς ὑπάρχων. διὰ τοῦτο γὰρ οὐδὲ ἀνθρώπινά ἐστιν αὐτοῦ τὰ ἔργα, ἀλλ’ ὑπὲρ ἄνθρωπον, καὶ Θεοῦ τῷ ὄντι γινώσκεται ταῦτα, καὶ ἀπ’ αὐτῶν τῶν φαινομένων, καὶ ἀπὸ τῆς πρὸς ἀνθρώπους συγκρίσεως."
    },
    "10": {
      "section": "10",
      "text": "Οὐκοῦν ἔδει τοὺς ἀνθρώπους μὴ ἀφιέναι φέρεσθαι τῇ φθορᾷ, διὰ τὸ ἀπρεπὲς καὶ ἀνάξιον εἶναι τοῦτο τῆς τοῦ Θεοῦ ἀγαθότητος."
    },
    "0": {
      "section": "0",
      "text": "Πρέπον δὲ καὶ μάλιστα τῇ ἀγαθότητι τοῦ Θεοῦ ἀληθῶς τὸ μέγα τοῦτο ἔργον."
    }
  }
}