{
  "metadata": {
    "work": "Work tlg001",
    "author": "Epiphanius",
    "language": "Greek",
    "source": "OpenGreekAndLatin First1KGreek GitHub",
    "source_url": "https://github.com/OpenGreekAndLatin/First1KGreek",
    "file_url": "https://raw.githubusercontent.com/OpenGreekAndLatin/First1KGreek/master/data/tlg2021/tlg001/tlg2021.tlg001.1st1K-grc1.xml",
    "edition": "1st1K-grc1",
    "format": "TEI-XML",
    "urn": "urn:cts:greekLit:tlg2021.tlg001.1st1K-grc1",
    "retrieved_date": "2025-10-25",
    "verification_status": "first1k_github_source",
    "passages_extracted": 20,
    "database_citations": 1
  },
  "passages": {
    "0": {
      "section": "0",
      "text": "Τοῖς κυρίοις μου καὶ τιμιωτάτοις ἀδελφοῖς καὶ συμπρεσβυτέροις,\nΜατιόίῳ καὶ Ταρσίνῳ καὶ > καὶ Νουμεριανῷ καὶ λοιποῖς\n πᾶσι τοῖς σὺν ὑμῖν καὶ τοῖς ποθεινοτάτοις τέκνοις ἡμῶν,\nΠαλλαδίῳ καὶ Σευηριανῷ, τοῖς τὸν ἀγαθὸν ζῆλον ἐζηλωκόσι καὶ\nτὸν μακάριον καὶ περιπόθητον βίον ἑαυτοῖς ἑαυτοῖς ὀρθο-\nδόξου τε πίστεως καὶ τελείας συγκαταβάσεως τοῖς τὸ παρὰ τοῦ\nσωτῆρος εἰρημένον πληροῦσι, τό »εἰ θέλεις τέλειος εἶναι, πώλησόν\n σου τὰ ὑπάρχοντα καὶ δὸς πτωχοῖς‘ καὶ τό ἐπώλουν τὰ ὑπάρχοντα\nαὐτῶν καὶ ἐτίθουν παρὰ τοὺς πόδας τῶν ἀποστόλων«, καὶ ὅσα εἰσὶ\nκαίρια καὶ ἀμαχώτατα ἐν ἡμῖν προσπορίσασθαι ταῖς ἑαυτῶν ψυχαῖς\nπροστιθεμέΙνοις, Ἐπιφάνιος  ὁ ἐλάχιστος τῶν ἐπισκόπων καὶ οἱ σὺν \nἐμοὶ ἀδελφοὶ ἐν κυρίῳ θεῷ χαίρειν."
    },
    "arg": {
      "section": "arg",
      "text": "Ἐπιστολὴ γραφεῖσα εἰς Παμφυλίαν τοῖς περὶ τὸν πρεσβύτερον\nΜατίδιον καὶ Ταραντῖνον καὶ Νέωνα καὶ Νουμισιανὸν Σουέδρων\nκαὶ Παλλάδιον πολιτευόμενον περὶ πίστεως πατρὸς καὶ υἱοῦ καὶ\nἁγίου πνεύματος καὶ ἄλλων μερῶν τῆς πίστεως, ἀυαστάσεώς τε\n νεκρῶν φημι καὶ ἐνανθρωπήσεις Χριστοῦ, ἐν ἐνενηκοστῷ ἔττει\nΔιοκλητιανοῦ ἐν μηνὶ Ἰουλίῳ, περὶ ὧν ἐν ταῖς ἑαυτῶν ἐπιστολαῖς\nᾔτησαν, ὡς ἐν αὐταῖς ἐμφέρεται καὶ εἰσὶ προτεταγμένα."
    },
    "1": {
      "section": "1",
      "text": "119. Ἐπειδὴ δὲ ἐν τῇ ἡμετέρᾳ γενεᾷ ἀνέκυψαν ἄλλαι τινὲς \n αἱρέσεις ἀλλεπάλληλοι, τουτέστιν ἐπὶ χρόνου Οὐαλεντινιανοῦ καὶ\nΟὐάλεντος τῶν βασιλέων κατὰ τὸ δέκατον αὐτῶν τῆς βασιλείας\nἔτος καὶ πάλιν κατὰ τὸ ἕκτον ἔτος Γρατιανοῦ, τουτέστιν ἐν τῷ\nἐνενηκοστῷ ἔτει Διοκλητιανοῦ τοῦ τυράννου,"
    },
    "2": {
      "section": "2",
      "text": "τούτου χάριν ὑμεῖς τε καὶ ἡμεῖς καὶ πάντες οἱ ὀρθόδοξοι ἐπίσκοποι καὶ συλλήβδην πᾶσα\n ἡ ἁγία καθολικὴ ἐκκλησία πρὸς τὰς ἀνακυψάσας αἱρέσεις ὀκολούθως\n25 ür die Zeitbestimmung vgl. zu Ancoratus c. 60, 5; S. 72, 12 ff\nL J\n2 τουτέστιν ἐκ τῆς οὐσίας τοῦ πατρός ݲ L; aber vgl. S.148,6f 13\nJ 18 <ἤ> * 22 * <ἐβεβαιώθη> Lietzmann | τῇ ἁγίᾳ\nnicht zu ändern, auch nicht mit Kattenbusch (Confessionskunde I 257) auf Jerusalem\noder mit andern (Lietzmann früher) auf Nicäa zu beziehen; die\ndie ἁγία πόλις vgl. Panarion h. 75, 7, 7 h. 86, 11, 6 Schlußabschnitt περὶ πίστεως\n1,6 2,5.9 24 ἐνέκυψαν J 25 ἐπὶ *] ἀπὸ LJ | Βαλεντινιανοῦ L\nΟὐαλεντιανοῦ J\n\n\nτῇ τῶν ἁγίων ἐκείνων πατέρων προτεταγμένῃ πίστει οὕ6τως λέγομεν,\nμάλιστα τοῖς τῷ ἁγίῳ ·λουτρῷ προσιοῦσιν, ἵνα ἀπαγγέλλωσι καὶ\nλεγωσιν ουτως·"
    },
    "3": {
      "section": "3",
      "text": "Πιστεύομεν εἰς ἕνα θεόν, πατέρα παντοκράτορα, πάντων ἀοράτων \n τε καὶ ὁρατῶν ποιητήν·"
    },
    "4": {
      "section": "4",
      "text": "καὶ εἰς ἕνα κύριον Ἰησοῦν Χριστόν, τὸν υἱὸν τοῦ θεοῦ, γεννηθέντα ἐκ θεοῦ πατρὸς μονογενῆ, τουτέστιν\nἐκ τῆς οὐσίας τοῦ πατρός, θεὸν ἐκ θεοῦ, φῶς ἐκ φωτός, θεὸν ἀληθινὸν\nἐκ θεοῦ ἀληθινοῦ, γεννηθέντα οὐ ποιηθέντα, ὁμοούσιον τῷ\nπατρί, δι᾿ οὗ τὰ πάντα ἐγένετο, τά τε ἐν τοῖς οὐρανοῖς καὶ τὰ ἐν\n τῇ"
    },
    "5": {
      "section": "5",
      "text": "γῇ, ὁρατά τε καὶ ἀόρατα, τὸν δι᾿ ἡμᾶς τοὺς ἀνθρώπους καὶ διὰ τὴν ἡμετέραν σωτηρίαν κατελθόντα καὶ σαρκωθέντα τουτέστι\nγεννηθέντα τελείως ἐκ τῆς ἁγίας Μαρίας τῆς ἀειπαρθένου διὰ πνεύματος\nἁγίου, ἐνανθρωπήσαντα  τουτέστι τέλειον ἄνθρωπον λαβόντα, \nψυχὴν καὶ σῶμα καὶ νοῦν καὶ πάντα εἴ τι ἐστὶν ἄνθρωπος χωρὶς\n ἁμαρτίας·"
    },
    "6": {
      "section": "6",
      "text": "οὐκ ἀπὸ σπέρματος ἀνδρὸς οὐδὲ ἐν ἀνθρώπῳ <γεγονότα>, ἀλλ᾿ εἰς ἑαυτὸν σάρκα ἀναπλάσαντα εἰς μίαν ἁγίαν ἑνότητα· οὐ\nκαθάπερ ἐν προφήταις ἐνέπνευσέ τε καὶ ἐλάλησε καὶ ἐνήργησεν, ἀλλὰ\nτελείως ἐνανθρωπήσαντα·"
    },
    "7": {
      "section": "7",
      "text": "ὁ γὰρ Λόγος σὰρξ ἐγένετο«, οὐ τροπὴν ὑποστὰς οὐδὲ μεταβαλὼν τὴν ἑαυτοῦ θεότητα εἰς ἀνθρωπότητα, εἰς\n μίαν <δὲ> συνενώσας ἑαυτοῦ * ἁγίαν τελειότητά τε καὶ θεότητα·\nγάρ ἐστιν κύριος Ἰησοῦς Χριστὸς καὶ οὐ δύο, ὁ  αὐτὸς θεός, \nὁ αὐτὸς κύριος, ὁ αὐτὸς βασιλεύς·"
    },
    "8": {
      "section": "8",
      "text": "παθόντα δὲ τὸν αὐτὸν ἐν σαρκὶ καὶ ἀναστάντα καὶ ἀνελθόντα εἰς τοὺς οὐρανοὺς ἐν αὐτῷ τῷ σώματι,\nἐνδόξως μαθίσαντα ἐν δεξιᾷ τοῦ πατρός, ἐρχόμενον ἐν αὐτῷ τῷ\n σώματι ἐν δόξῃ κρῖναι ζῶντας καὶ νεκροὺς· οὑ τῆς βασιλείας οὐκ\nἔσται τέλος."
    },
    "9": {
      "section": "9",
      "text": "καὶ εἰς τὸ ἅγιον πνεῦμα τὸ λαλῆσαν ἐν νόμῳ καὶ κηρῦξαν ἐν τοῖς προφήταις, καταβὰν ἐπὶ τὸν Ἰορδάνην, λαλοῦν ἐν\nἀποστόλοις, οἰκοῦν ἐν ἁγίοις."
    },
    "10": {
      "section": "10",
      "text": "οὕτως δὲ πιστεύομεν ἐν αὐτῷ ὅτι ἐστὶ πνεῦμα ἅγιον πνεῦμα θεοῦ πνεῦμα τέλειον πνεῦμα παράκλητον,\n ἄκτιστον, ἐκ τοῦ πατρὸς ἐκπορευόμενον καὶ ἐκ τοῦ υἱοῦ λαμβάνον\n4 ff vgl. Hahn, Bibliothek der Symbole 3 § 126 u. § 127 Lietzmann Symbole2\nS. 21 Caspari, Ungedruckte, unbeachtete . . . Quellen I p. Yll u. S. ff\nKattenbusch, Apostolisches Symbol I 273 ff. — Diese Umschreibung des vorausgehenden\nBekenntnisses trägt in allen Einzelheiten den Stempel des Epiph.;\ndie Stichworte im Index unter Christologie\nL J\n1 πατέρων ἐκείνων L 15 <γεγονότα> * 20 <δὲ> *\nσυνενώσαντα LJ | * <τὴν σάρκα> σάρκα〉 * 20 πνεῦμα + πιστεύμομεν J 27 vor\nκαταβὰν + καὶ J 28 ἐν αὐτῷ] ἑαυτοῦ L; lies εἰς αὐτό? * 30 λαμβάνον\nCaspari] λαμβανόμενον LJ\n\n\nκαὶ † πιστευόμενον."
    },
    "11": {
      "section": "11",
      "text": "πιστεύομεν εἰς μίαν καθολικὴν καὶ ἀποστολικὴν ἐκκλησίαν καὶ εἰς ἓν βάπτισμα μετανοίας καὶ εἰς ἀνάστασιν\nνεκρῶν καὶ κρίσιν δικαίαν ψυχῶν καὶ σωμάτων καὶ εἰς βασιλείαν\nοὐρανῶν καὶ εἰς ζωὴν αἰώνιον."
    },
    "12": {
      "section": "12",
      "text": "τοὺς δὲ λέγοντας ὅτι ἠν ποτε  ὅτε οὐκ ἦν ὁ υἱὸς ἢ τὸ πνεῦμα τὸ ἅγιον, ἢ ὅτι ἐξ οὐκ ὄντων ἐγένετο\nἢ ἐξ ἑτέρας ὑποστάσεως ἢ οὐσίας φάσκοντας εἶναι <ἤ>\nἢ ἀλλοιωτὸν τὸν υἱὸν τοῦ θεοῦ ἢ τὸ ἅγιον πνεῦμα, τούτους ἀναθεματίζει\nἡ καθολικὴ καὶ ἀποστολικὴ ἐκκλησία.ι ἡ μήτηρ ὑμῶν τε\nκαὶ ἡμῶν. καὶ πάλιν ἀναθεματίζομεν τοὺς μὴ ὁμολογοῦντας ἀνόστασιν\n νεκρῶν καὶ πάσας τὰς αἱρέσεις τὰς μὴ ἐκ ταύτης τῆς ὀρθῆς\nπίστεως οὔσας."
    },
    "13": {
      "section": "13",
      "text": "Υμῶν δὲ καὶ τῶν ὑμῶν τέκνων, μακαριώτατοι, οὕτω πιστευόντων \nκαὶ τὰς ἐκ ταύτης τῆς πίστεως ἐντολὰς ἐπιτελούντων ἐλπίζομεν\nὑπερεύχεσθαι ἡμῶν πάντοτε ἔχειν μερίδα καὶ κλῆρον ἐν τῇ αὐτῇ"
    },
    "14": {
      "section": "14",
      "text": "πίστει καὶ ἐν τῷ κλήρῳ τῶν αὐτῆς ἐντολῶν.  καὶ εὔχεσθε ὑπὲρ ἡμῶν ὑμεῖς τε καὶ πᾶς ὁ οὕτως πιστεύων καὶ τὰς ἐντολὰς τοῦ κυρίου\nφυλάττων ἐν Χριστῷ Ἰησοῦ τῷ κυρίῳ ἡμῶν, δι᾿ οὗ καὶ μεθ᾿ οὑ δόξα\nτῷ πατρὶ σὺν ἁγίῳ πνεύματι εἰς τοὺς αἰῶνας τῶν αἰώνων. ἀμήν."
    },
    "15": {
      "section": "15",
      "text": "Εως ὡδε, ἀγαπητοὶ ἀδελφοί, ἡ βραχύτης ἡμῶν καὶ ἀσθενὴς τῆς \n διανοίας δύναμις ἠναγκάσθη φθάσαι, τῆς ὑμῶν καλοκαγαθίας πρατρεψαμένης\nἡμᾶς εἰ καὶ ἀνικάνους ὑπὲρ τὸ ἑαυτῶν μέτρον παριστᾶν,\nὥστε δέεσθαι βοηθείας, ἐπεκτεινομένους· ἀλλὰ πάντα οἶδεν ὁ ἐν\nοὐρανῷ πιστός."
    },
    "16": {
      "section": "16",
      "text": "πλὴν εἰρήνη παντὶ τῷ στοιχοῦντι τῷ κανόνι τούτῳ τῆς ἀληθινῆς καὶ ὀρθοδόξου ταύτης πίστεως καὶ ἐπὶ τὸν Ἰσρσὴλ τοῦ\n θεοῦ. ἀσπάσασθε πάντας τοὺς ἁγίους ἐν κυρίῳ. ἀσπάζονται ὑμᾶς\nοἱ τοῦ κυρίου δοῦλοι, μάλιστα δὲ ἐγὼ ὁ Ἀνατόλιος ὁ γράψας τοῦτο\nτὸ βιβλίον τοῦ Ἀγκυρωτοῦ ἐπονομασθέντος λόγου καὶ ἐρρῶσθαι\nὑμᾶς ἐν κυρίῳ εὔχομαι."
    },
    "17": {
      "section": "17",
      "text": "»ἡμεῖς δὲ οὐ τὸ πνεῦμα τοῦ κόσμου ἐλάβομεν, ἀλλὰ τὸ πνεῦμα τὸ ἐκ θεοῦ« ὅμοιον τῷ εἰπεῖν\n»ἐαυτοὺς δοκιμάζετε εἰ ὁ Χριστὸς ἐν ὑμῖν‘·"
    },
    "18": {
      "section": "18",
      "text": "ναὸς τοῦ θεοῦ ἐστε  καὶ τὸ πνεῦμα τοῦ θεοῦ οἰκεῖ ἐν ὑμῖν‘ ὅμοιον τῷ εἰπεῖν »ἐνοικήσω\n1 f II Kor. 13, 3 — 2 f Act. 20, 35 — 3 f Act. 20, 22 — 4 f Philem. 1 Ephes.\n3, 1 — 5 f Act. 20, 23 — 6 f vgl. Gal. 1, 20 — 7 Rom. 1, 4 — 8 Jes. 57, 15 —\n8 f Rom. 2, 29 — –11 Kol. 2, 11 — 11 I Kor. 3, 16 — 12 Kol. 2, 6 — 12 f II Sam.\n23, 2 — 13 f öm. 8, 23 — 14 f I Kor. 15, 23 — 15 Rom. 8, 26 — 16 f öm. 8, 34 —\n1 f Rom. 15, 16 — 18 f Phil. 1, 10 — 19 f I Kor. 2, 10 — 21 f Gal. 1, 15 — 22 f I Kor.\n2, 12 — 24 II Kor. 13, 5 — 24 f I Kor. 3, 16 — 25 f II Kor. 6, 16\nL J pan.\n1 ὅμοιον ὡς εἶπε pan.] ὅμοιον ὡς εἰ ἔλεγε L ἁομίως ὡσεὶ ἔλεγε J | ζητοῦντες\nJ 2 Χριστοῦ] θεοῦ L J | ἤ] εἰ L J 4 ἂν x003C; L J ἐὰν pan. 5 μαρτύρεται\nL J ὅμοιον τῷ εἶπε L ὅμοιον ὡς εἶπε pan. | > * 8 f ἅγιος\n— ὅμοιον τῷ εἰπεῖν x003C; L J 9 περιετμήθη pan. 10 τῇ 2 x003C; L J 16 καὶ (vor\nἐντυγχάνει) x003C; pan. 10 Χριστοῦ] κυρίου pan. 20 θεὸς] Χριστὸς LJ | τοῦ\nx003C; L J 21 εὐδόκησεν + ὁ θεὸς J 22 ἐν ἐμοὶ τὸν υἱὸν αὐτοῦ pan. 23 τὸ\nἐκ] τοῦ pan. 24 ἐστι L J\n\n\nἐν αὐτοῖς καὶ ἐμπεριπατήσω, καὶ ἔσομαι αὐτῶν θεὸς καὶ αὐτοὶ ἔσονταί\nμοι λαός«."
    }
  }
}