{
  "metadata": {
    "work": "Work tlg002",
    "author": "Epiphanius",
    "language": "Greek",
    "source": "OpenGreekAndLatin First1KGreek GitHub",
    "source_url": "https://github.com/OpenGreekAndLatin/First1KGreek",
    "file_url": "https://raw.githubusercontent.com/OpenGreekAndLatin/First1KGreek/master/data/tlg2021/tlg002/tlg2021.tlg002.1st1K-grc1.xml",
    "edition": "1st1K-grc1",
    "format": "TEI-XML",
    "urn": "urn:cts:greekLit:tlg2021.tlg002.1st1K-grc1",
    "retrieved_date": "2025-10-25",
    "verification_status": "first1k_github_source",
    "passages_extracted": 32,
    "database_citations": 1
  },
  "passages": {
    "1": {
      "section": "1",
      "text": "72. Ἀλλὰ ἀρκέσει μοι ταῦτα πρὸς τὸν ἐθελόσοφον Ὠριγένην, \nτὸν ματαίως ἑαυτῷ ἐπιθέμενον ὄνομα Ἀδαμαντίου καὶ πρὸς τὴν \nαὐτοῦ ἀτοπίαν κατὰ τῆς ἀληθείας  ἐν πολλοῖς μέρεσι τῆς πίστεως \nκακῶς ἐπινενοημένον ὀλεθρίαν διδασκαλίαν."
    },
    "2": {
      "section": "2",
      "text": "παρελθὼν δὲ καὶ τούτου  τὴν αἕρεσιν καθεζῆς τὰς ἄλλας διαοκέψομαι, ἐπιπόθητοι, θεὸν\nσυνήθως ἐπικαλούμενος ἀρωγὸν τῆς ἡμῶν ἰδιωτείας, πρὸς τὸ δυνηθῆναι \nἀντισχεῖν πρὸς πᾶσαν κατὰ τῆς ἀληθείας ἐπεγειρομένην φωνὴν \nμάταιον καὶ ἡττῆσαι κατὰ τὰ ὑπὸ τοῦ ἁγίου Ἠσαΐου ῥηθέντα ὅτι \n»πᾶσα φωνὴ ἐπαναστήσεται ἐπὶ σέ, πάντας αὐτοὺς ἡττήσεις,"
    },
    "3": {
      "section": "3",
      "text": "οἱ δὲ  ἔνοχοι ἔσονται ἐν αὐτῇ«, ἵν᾿ οὕτως ἐν θεῷ τὸ ἐπάγγελμα περαιωσάμενοι\nτοῖς βουλομένοις νουνεχῶς ἐντυγχάνειν εἰς γυμνάσιον ἀληθείας \nκαὶ φάρμακον ἰάσεως περὶ ἑκάστου θηρὸς καὶ ἰοβόλου ἑρπετοῦ, τῶν \nπροσώπων τῶν  αἱρέσεών φημι, δίκην ἀντιδότου καὶ ταυτησὶ τῆς \nτῶν Ὠριγενιαστῶν, φρύνου δίκην  μεμορφωμένης ἐκ νοτίδος πολλῆς  \n κυκῶντος καὶ φωνῇ"
    },
    "4": {
      "section": "4",
      "text": "μείζονι ἐπικραυγάζοντος, λαβόμενοι τὴν τοῦ κυρίου ἀνάστασιν προπότιον ὡς εἰπεῖν, ἀποβλύσωμεν τὸ γλισχρῶδες\n7 f Der Name Ἀδαμάντιος ist wohl Signum. So verstehen ihn offenbar\nEusebius h. e. VI 14, 10; II 552, 9 Schwartz Ἀδαμάντιος, καὶ τοῦτο γὰρ ἦν\nὨριγένει ὄνομα Hieronymus vir. ill. 54 Origenes, qui et Adamantius ebenso Epiph. \nselbst oben c. 1, 1; S. 403, 2 u. Suidas s. v. Ὠριγένης II 1, 1270 Bernhardy. Unsicher \nbleibt jedoch, wie in andern Fällen, ob Origenes sich selbst das Signum beilegte \noder es ihm von andern beigelegt wurde. Zweifelhaften Werts sind darum \ndie Deutungen bei Hieronymus ep. 33, 4, 11; S. 255, 11 Hilberg Adamantium\nnostrum . . ., qui tanto in sanctarum scripturarum commentariis sudore laboravit, \nut iuste adamantis nomen acceperit u. Photius cod. 118 τοῦτον τοίνυν τὸν Ὠριγένην, \nὃν καὶ Ἀδαμάντιον ἐπονομάζεσθαί φασιν, ὅτι ἀδαμαντίνοις δεσμοῖς ἐῴκεσαν \nοὓς ἂν δήσειε λόγους — 14 Jes. 54, 17 \nM U (von Ζ. 6. ἀλλὰ ἀρκέσει an)\n6 ἀλλὰ < M | ἑτεροφιλόσοφον M 7 Ἀδαμαντίου*] Ἀδαμάντιον MU \n8 vor κατὰ + καὶ U 9 ἐπινενοημένον*] ἐπινενοημένην MU 11 ἀρρωγὸν U | \nἰδιωτίας MU 14 φωνὴ + ἦ U 16 γυμνασίαν U 20 κυκῶντος] κωκυτῶ \nΜ\n\n\nτοῦ ἰοῦ τοῦ φρύνου καὶ ἑρπετώδους μοχθηροῦ τὴν ἀδικίαν."
    },
    "5": {
      "section": "5",
      "text": "συμβέβηκε γὰρ αὐτῷ καὶ τοῦτο μετὰ πάντων τῶν πειθομένων αὐτῷ\nπάσχειν, δι᾿ ὃ καὶ στενάζω ὑπὲρ αὐτοῦ. ὃτι οἴμοι πῶς ἐβλάβης,\nπόσους δὲ ἄλλους ἔβλαψας, ὡς ὑπὸ δεινῆς ἐχίδνης δηχθείς, ὑπὸ τῆς\n κοσμικῆς προπαιδείας φημί, καὶ ἄλλοις δηλητήριον γέγονας."
    },
    "6": {
      "section": "6",
      "text": "Φασὶ γὰρ οἱ φυσιολόγοι τὸν μυωξὸν ἐμφωλεύειν κοὶ τὰ γεννήματα \nαὐτοῦ ἐπὶ τὸ αὐτὸ πολλὰ τίκτειν, ἕως πέντε καὶ ἔτι, τὰς δὲ\nἐχίδνας τούτους θηρᾶσθαι."
    },
    "7": {
      "section": "7",
      "text": "καὶ ἐὰν εὔρῃ ὅλον τὸν φωλεὸν ἡ ἔχιδνα, μὴ δυναμένη τοὺς ὅλους καταφαγεῖν, ὑπὸ ἓν ἐσθίει εἰς κόρον ἕνα ἢ\n δύο, τῶν δὲ λοιπῶν κατακεντήσασα τοὺς όφθαλμοὺς σιτία φέρει καὶ\nἀνατρέφει τυφλὰ γεγονότα, ἕως ὅτε βούλεται ἕκαστον αὐτῶν προφέ-\nρειν καὶ τοῦτον ἐσθίειν."
    },
    "8": {
      "section": "8",
      "text": "ἐὰν δὲ συμβῇ τινὰς ἀπείρους περιτυχεῖν τοῖς τοιούτοις καὶ λάβωσιν αὐτὰ εἰς ἐδωδήν, δηλητήριον ἑαυτοῖς\nλαμβάνουσιν > ἀπὸ τοῦ τῆς τῆς ἔχίδνης ἀνατεθραμμένα."
    },
    "9": {
      "section": "9",
      "text": "οὓτω καὶ  σύ, ὦ Ὠρίγενες, ἀπὸ τῆς προειρημένης ‘Ελληνικῆς παιδείας τυ-\nφλωθεὶς τὸν νοῦν ἐξήμεσας ἰὸν τοῖς πεισθεῖσί σοι καὶ γέγονας\nαὐτοῖς εὶς βρῶμα δηλητηρίου, δι᾿ ὦν αὐτὸς ἠδίκησαι ἀδικήσας τοὺς\nπλείους. D692\nΜ U\n2 τῶν < M 2f πειθομένων αὐτῷ πάσχειν δι᾿ ὃ *] παθῶν, ὡς ὑπὲρ αὐτοῦ\nπάσχω MU 4 όὲ] τε U | ὡς] πῶς? * | ὑπὸ 2] ἀπὸ Μ 6 μυοξὸν 8 εὓροι U\n13 δηλητηρίου M | αὐτοῖς U 14 > * 15 Ὠριγένη u. < ὦ U 16\nM | vor ἰὸν + τὸν U 18 πλείονας M 18 nach πλείους folgt in U\ndie Untersclirift des Kapitels κατὰ ὠριγένους τοῦ ἀδαμαντίου, hierauf die des\nBuches: τέλος σὺν θεῶ τοῦ ὅλου πρώτου βιβλίου τῶν παναρείων εἰς τρεῖς βιβλους\nδιαιρούμενον ἐν ὡ περιέχοντααι αἱρέσεις ἐν κεφαλαίοις (Zahl fehlt). — Dagegen\nährt Μ hinter πλείονας fort: εἴπαμεν δὲ κατ’ αὐτοῦ τοῦ Ωριγένους ἐν ταῖς ἄνω\nδιαλαλιαῖς ὡς τὸν υὑὸν τοῦ θεοῦ ἐβλασφήμησε, ποιητὸν θεὸν ὁρισάμενος καὶ μὴ\nδύνασθαι δρᾶν τὸν πατέρα, ὡσαύτως καὶ τὸ ἅγιον πνεῦμα μὴ δύνασθαι δρᾶν τὸν\nυἱόν, καὶ ὼς τὴν ψυχὴν προυπάρχουσαν παρεξηγήσατο καὶ ἄνω πλημμελήσασαν\n(dahinter ού χάριν halb ausradiert) εἰς τὸ σῶμα σῶμα καὶ ὃτι ό διάβολος\nἀποκατασταθήσεται εἰς τὴν ἰδίαν ἀρχήν. ἐμακαρίσθη τοίνυν Ἰωάννης ό βαπτιστὴς\nκαὶ οἱ λοιποὶ ἅγιοι, κοινωνοὶ κοινωνοὶ αὐτοῦ ἔσονται ἐν τῆ βασιλεία τῶν οὐρανῶν, καὶ\nἀλληγορικῶς εἶναι παράδεισον καὶ τὰ ὕδατα ἐπάνω τοῦ οὐρανοῦ καὶ τὰ ὑποκάτω\nτῆς γῆς καὶ οὐκ ἀληθεία. Dann Unterschrift κατὰ ὠριγένους τοῦ καὶ ἀδαμαντίου.\nHierauf unter einer Leiste τέλος ἒἴληφεν πανάριον βιβλίον βιβλίον καὶ ἱεροῦ\nποιμαῖνος u. ßlich, wieder unter einer Leiste ἐγράφη χειρὶ ἰωάννου πρεσβυτέρου\nἐν ἔτει ςݲφݲξݲεݲΔ/ιν ϊ: πάντες δὲ οἱ ἀναγινώσκοντες εὔχεσθε ὑπὲρ ἐμοῦ διὰ τὸν\n\n\nκύριον. Das Mehr in M gegenüber U ist, wie schon der unepiphanische\nδιαλαλιὰ u. παρεξηγεῖσθαι sind dem Epiphanius unbekannt) zeigt, der aus\nS. 410, 8 ff geschöpfte Zusatz eines Lesers, dem die letzte Auseinandersetzung\nmit Origenes noch nicht ganz genügte. Man beachte auch, wie sich in\nWendung: dann würde Johannes der Täufer — das Urbild des Mönchs!\ndem Satan zusammen im Himmel sein, die eigentümlich mönchische Auffassung\nverrät."
    },
    "10": {
      "section": "10",
      "text": "εἰ δὲ καὶ τὸ σῶμα καθ᾿ ἑαυτὸ ἀγάγοι ὁ θεός — δύναται γάρ, ὡς καὶ ἄνω μοι διὰ τοῦ  Ιεζεκιὴλ δεδήλωται· εἰ καὶ διὰ παραβολῆς \n τὸ ἔργον γεγένηται, ἀλλὰ τὸ εἶδος εἰς ἀλληγορίαν τῆς τότε\nπαραβολευθείσης ἀληθείας ἐτελειώθη, ὡς συνήχθη ὀστέον πρὸς ὀστέον\nκαὶ ἁρμονία πρὸς ἁρμονίαν, καὶ ξηρῶν ὄντων τῶν ὀστέων καὶ\nοὺδέπω ψυχῆς οὐδὲ πνεύματος τοῦ κινοῦντος ἐν αὐτοῖς ὄντος, καὶ]\nεὐθὺς τὰ σώματα συνήχθη καὶ κατὰ τὸν τοῦ προφήτου λόγον ἐστερεώθη."
    },
    "11": {
      "section": "11",
      "text": "ρεώθη. καὶ εἰ θέλει ὁ θεός, δυνατός ἐστι τοῦτο ποιῆσαι ἄνευ ψυχῆς παρεῖναί τε καὶ κινεῖσθαι, ὡς καὶ τὸ τοῦ Ἄβελ αἱμα σῶμα ὃν\n6f vgl. Hebr. 11, 37 — 7 vgl. Matth. 3, 4 — 10 vgl. Hebr. 6, 10 —\n12ff vgl. Ancoratus c. 87, 3ff; I 108, 4ff Panarion haer. 42, 5, 7; II 101, 4ff —\n19ff vgl. Ezech. 4ff; dazu Ancoratus c. 88, 1ff; 108, 20ff c. 99, 5; 1 120, 11|ff\n— 25 ff vgl. Gen. 4, 10; dazu Ancoratus c. 94, 4; 1 115, 20 Panarion haer. 9, 3, 1;\nI 199, 15\nM U\n1 <ὄντα> * | δὴ] γε U 2 ἀποκαταστήσειεν U 3 κρίνοι M 4 ψυχῆς\n+ <μόνον>? * 4f βασιλείας οὐρανῶν U 5 ὧν *] ὃ MU 6f καὶ μὴ —\nμασι < U 8 ὑποπιάσωμεν M 9 ἐν1] τῆ U | δ’ U | ψυχῇ < U 9f πολι-\nτεία M 10 vor ἐν άγνειᾳ + ἤ M 11 vor ἀποστερεῖν + <τοῦ>? 12\nψυχὴν M 13 εὑρίσκεται M 18 ό < M 19 f διὰ παραβολὴν U 20 f τῆς τότε\n— ἀληθείας] τοῖς γε παραβουλευθεῖσι τῆς ἀληθείας M 21 παραβολευθείσης] lies\nπροφητευθείσης? * 23 ὄντος < Μ | καὶ] * 25 ό < U | τοῦτο] τοῦ U\n\n\nμετὰ θάνατον ἐφθέγγετο καὶ οὐ ψυχή· οὐ γὰρ ψυχή ἐστι τὸ αἷμα,\nἀλλὰ σῶμά ἐστι τὸ φαινόμενον."
    },
    "12": {
      "section": "12",
      "text": "ἀλλ’ οὐ δυνήσεται σῶμα ἄνευ ψυχῆς κριθῆναι. άντιλέξειε γὰρ καὶ αὐτό, λέγον ὃτι οὐκ ἐγὼ ἣμαρτον,\nἀλλὰ ἡ ψυχή· μή, ἐξότε ἀπεκρίθη ἀπ᾿ ἐμοῦ, μὴ ἐμοίχευσα, μὴ\n ἐπόρνευσα, μὴ εἰδωλολάτρησα; καὶ ἔσται ἀντιλέγον τὸ σῶμα τῇ τοῦ\nθεοῦ δικαιοκρισίᾳ καὶ εὐλόγως ἀντιλέγον."
    },
    "13": {
      "section": "13",
      "text": "τούτου τουτου τοίνυν καὶ δι᾿ ἄλλα πολλὰ καὶ ἀναγκαῖα ὁ θεὸς ἐν τῇ αὐτοῦ σοφίᾳ τεθνεῶτα\nἡμῶν σώματα καὶ τὰς ψυχὰς εἰς παλιγγενεσίαν φέρει ἐν\nαὐτοῦ ὐποσχέσει τῆς φιλανθρωπίας, εἰς τὸ τὸν κεκμηκότα ἐν ὁσιότητι\n ἀπολαβεῖν τὴν πᾶσαν ἀπὸ θεοῦ καλὴν ἀνταπόδοσιν καὶ τοὺς τὰ\nμάταια πεποιηκότας ὡσαύτως κριθῆναι, σῶμα ἅμα ψυχῇ καὶ ψυχὴν\nαμα σωματι."
    },
    "14": {
      "section": "14",
      "text": "Καὶ εἰς περισσοτέραν πληροφορίαν τῆς ἡμετέρας ζωῆς παραγενόμενος \nἐν σαρκὶ καὶ ἐνανθρωπήσας τελειότατα * εἰς τὸ στηρίξαι τὴν\n αὐτοῦ πίστιν ἐν ἡμῖν, προγινώσκων τὴν μέλλουσαν ἐν σοί, Ὠρίγενες,\nἀπιστίαν γίνεσθαι * τὸ ἀμφιβαλλόμενον μᾶλλον παρὰ σοὶ καὶ ἐν\nπολλαῖς αἱρέσεσι, ταῖς τῆς ἀπιστίας σου ὁμοίαις Μανιχαίων καὶ\nΜαρκιωνιστῶν, καὶ λοιπὸν τὰ πάντα ἐν ἑαυτῷ τελειώσας εἰς βεβαίωσιν\nκαὶ στερέμνιον τῆς πίστεως αὐτοῦ καὶ ἀληθείας ἐναργῶς\n ἐποίησεν."
    },
    "15": {
      "section": "15",
      "text": "ἀναστὰς  γὰρ ἐκ τῶν νεκρῶν ἤγειρε σὺν αὐτῷ πολλὰ σώματα τῶν ἁγίων καὶ εἰσῆλθον μετ᾿ αὐτοῦ εἰς τὴν ἁγίαν πόλιν,\nὡς καὶ ἐν ἄλλοις τόποις διηγησάμην."
    },
    "16": {
      "section": "16",
      "text": "καὶ οὐκ εἶπεν· ἀνέστησαν ἃγιοι, ἳνα μὴ δῶ πρόφασιν τῇ μεθόδῳ τῆς κακοτροπίας, ἀλλὰ φύσει\nαὐτὸ τὸ παρὰ τοῖς ἀπίστοις ἀμφιβαλλόμενον ἐκεῖνο ἐσπούδασεν εἰς εἰς\n βεβαίωσιν τῆς ἡμῶν περὶ ζωῆς γνώσεως, σώματα εἰπὼν τῶν\nἁγίων."
    },
    "17": {
      "section": "17",
      "text": "καὶ οὐ μόνον ὃτι ἤγειρεν, ἀλλὰ καὶ ὃτι ἐνεφάνισαν > πολλοῖς ἐν τῇ πόλει, ἐφ’ οἶς ἐπληροῦτο διὰ τῆς αὐτοῦ δυνά-\n2ff vgl. Ancoratus c. 88, 6; I 109, 18ff (dazu die Talmudstellen bei Holl,\nDas Apoki-. Ezech. Festschrift ür A. Schlatter S.90f) — 20ff vgl. Ancoratus c.100,2;\nΙ 121, 2ff Panarion haar. 42, 12, 3 refut. 24h; II 173, 4ff haer. 46, 5, 10; II 209, 26 ff\n— 20 vgl. Matth. 27, 52f\nM U (bis ἃμα σώματι Ζ. 12; 13 — S. 522, 5 τῆ ὑμῶν πλάνῃ ausgelassen)\n1 γὰρ < M 2 τὸ φαινόμενον — δυνήσεται < M 3 λέγων Μ U 4 ἀπεκινήθη\nU 5 ἀντιλέγων M 6 ἀντιλέγων Μ 7 διὰ πολλὰ πολλὰ U 10 ἀπὸ *]\nὑπὸ MU | ἀνταπόδωσιν M 13 εἰς *] εἰ M 14 * etwa αὐτὸς ὁ λόγος ἐφάνη\nἐν > * 16 * etwa βουλόμενός τε κυρῶσαι> * 19 ἐναργῶς *] ἐνεργῶς\n22 εἶπεν *] εἶπαν Μ 21 ἐκεῖνο *] ἐκεῖ ὃ M | * etwa <κυρῶσαι> * 25\nεἶπον M 26 μόνον + <εἶπεν>? * 26f <ἑαυτοὺς> *\n\n\nμεως τό ἐξάγων πεπεδημένους ἐν ἀνδρείᾳ‘, ἓνα εἴπηῃ τὰς ψυχὰς τῶν\nἐγηγερμένων σωμάτων. οὑτοι γὰρ ἠσαν οἱ δέδμιοι τῆς\nοἱ ἐν Ἅιδῃ πεπεδημένοι·"
    },
    "18": {
      "section": "18",
      "text": "καί φησιν ὁμοίως τοὺς παραπικραίνοντας, τοὺς κατοικοῦντας ἐν τάφοις‘, ἳνα εἴπῃ τὰ σώματα τῶν άναστάντων,\n καὶ οὐκ εἶπεν· τοὺς παραπικρανθέντας ἢ παραπικραινομένους, ἀλλὰ\nτοὺς παραπικραίνοντας."
    },
    "19": {
      "section": "19",
      "text": "ὀφθέντες γὰρ ἐν τῇ πόλει πολλοῖς οἱπρόσφατον τελευτήσαντες μετὰ τῶν παλαιοτάτων — νομίζω γὰρ\nὃτι ἀπὸ τοῦ Αδὰμ ἤρξατο τὴν ἀνάστασιν ποιεῖσθαι, οἱ δὲ πρόσφατοι\n* τῶν αὐτῶν σωμάων, * τεθαμμένους αὐτοὺς ἐν τῷ Γολγοθᾷ\n τόπῳ ἐπ’ αὐτὸν * σταυρωθεὶς καὶ πληρῶν τὸ γεγραμμένον »ἔγειρε\nὁ καθεύδων καὶ ἀνάστα ἐκ τῶν νεκρῶν καὶ ἐπιφαύσει σοι ὁ Χριστός«,\nὁ ἐπάνω σου ἐσταυρωμένος, — καὶ ἄλλων μετ’ αὐτῶν ἐκ τῶν\nἰδίων <αὐτοὺς > ἐπιγινωσκόντων πρῶτον μὲν ἐξέπληττον τοὺς\nτας."
    },
    "20": {
      "section": "20",
      "text": "εἰ γάρ τις συνέτυχε πατὴρ τέκνῳ ἀναστάνται ἢ ἀδελφὸς ἀδελφῷ  ἢ <συγγενὴς> συγγενεῖ πρὸ ἐτῶν εἴκοσι ἢ δέκα τελευτήσαντι, καὶ\nτοῦ θαύματος ἐρωτῶντες· οὐκ εἶ σὺ ὁ δεῖνα ὁ ἐν τῷδε τῷ τόπῳ\nὑφ᾿ ἡμῶν; πῶς ἀνέστης καὶ ἠλθες;"
    },
    "21": {
      "section": "21",
      "text": "ἀντερωτώμενοι δὲ ὑπὸ τοῦ τοῦ ἀναστάντος πάλιν ὅτι· τί ἐπράχθη ἐνταῦθα πρὸ τριῶν ἡμερῶν παρ᾿ ὑμῖν,\nὃτε ἡ γῆ ἔκλονεῖτο, καὶ λέγοντες ὃτι πλάνον τινὰ ἀπατῶντα\n λαὸν Ἰησοῦν όνόματι κρατήσαντες ἐσταυρώσαμεν καὶ  ἐπαύσατο ή \nπλάνη,"
    },
    "22": {
      "section": "22",
      "text": "ἐκείνου δὲ λοιπὸν ὁμολογοῦντος τὴν χάριν τοῦ κυρίου καὶ τὴν ἀλήθειαν καὶ λέγοντος »οὐαὶ ὑμῖν ὅτι τὸν ἀρχηγὸν τοῦ κόσμου τῆς\nσωτηρίας ἠρνήσασθε καὶ ἐσταυρώσατε· ἀκεῖνος γὰρ ἤγειρεν ἡμᾶς ἐν\nτῇ αὐτοῦ ἰσχυρᾷ δυνάμει τῆς θεότητος καὶ ἐνανθρωπήσεως«, ἐκεῖ\n λοιπὸν ἐπληροῦτο ἡ θεία γραφή, τό ὁμοίως τοὺς\nτοὺς κατοικοῦντας ἐν τάφοις‘."
    },
    "23": {
      "section": "23",
      "text": "ἀκούοντες γὰρ παρὰ τῶν ἐγηγερμένων ὃτι διὰ τοῦ κυρίου Ἰησοῦ ἀνέστησαν παρεπικραίνοντο, ἕως θανάτου\nἐπιχειρήσαντες τὸν ἀρχηγὸν τῆς ζωῆς ἀρνήσασθαί τε καὶ\n1. 3 Psal. 67, 7 — 7 ff vgl. Panarion haer. 46, 5, 1 u. 6ff; II 208, 15ff u.\n209, 10ff (dazu Holl, Sitz. Ber. Berl. Akad. 1918 S. 540 ff) — 10 Ephes. 5, 14 —\n22f vgl. Hebr. 2, 10 — 25 Psal. 67, 7 — 28 vgl. Act. 3, 15\nΜ\n1 ἐξάγων *] ἐξαγωγῶν M 9 * änze etwa ἐν τῷ αὐτῷ τόπῳ τῷ Γολγοθᾷ\nἐτάφησαν, ἐπιτεθέντων ἐπὶ τὸ τοῦ Ἀδὰμ σῶμα> * 9 * καὶ οὓτως ἅμα τῷ\nἈδὰμ> * 10 * etwa ἤγειρεν ὁ ἐκεῖ> * 11 καθεύων Μ\n*] ἐπιγινωσκομένων MU 14 γάρ *] δέ M 15 <συγγενὴς> Dind.\nσυγγενῆ M | ἐτῶν *] τῶν M | τελευτήσαντι *] τελευτησάντων M 17 ἀντερω-\nτώμενοι *] ἀντερωτώμενος Μ 18 παρ’ ὑμῖν *] παρ’ ὑμῶν Μ 24 ἐκεῖ] ἐκεῖ] Μ\n\n  \nσταυρῶσαι."
    },
    "24": {
      "section": "24",
      "text": "τάχα δὲ καὶ τοῦτο εἰς ὠφέλειαν τῶν θεασαμένων  τοὺς ἐγηγερμένους εἰργάσατο ὁ φιλάνθρωπος κύριος. νομίζομεν γὰρ \nὅτι θεασάμενοι τοὺς ἐγηγερμένους καὶ κατανυγέντες ὠφελήθησάν τε \nκαὶ ἐπίστευσαν πολλοί. διὸ καὶ ὑμεῖς, Ὠριγενιασταί, πείσθητε καὶ \n πιστεύσατε καὶ μὴ πολλοὺς ἀπολέσητε τῇ ὑμῶν πλάνῃ."
    },
    "25": {
      "section": "25",
      "text": "μόνου δὲ τοῦ ξύλου τοῦ ειδέναι γνωστὸν ἀγαθοῦ τε καὶ κακοῦ εἶπε μὴ φαγεῖν. ἡ δὲ τοῦ Αδὰμ ἄπληστος διάνοια\n ἀκέραιος οὐσα καὶ * τῆς γυναικὸς αὐτοῦ Εὔας ἀπὸ τοῦ διαβόλου ἀπατηθείσης\nμᾶλλον ἐναντίον τῆς ἐντολῆς εἰργάσατο."
    },
    "26": {
      "section": "26",
      "text": "ἐπειδὴ οὖν ἐν ἐλαττώματι γέγονεν δι᾿ ἑαυτοῦ ὁ Αδάμ, οὐκ ἠθέλησεν αὐτὸν ὁ θεὸς\nζῆν εἰς τὸν αἰῶνα έν ἐλαττώματι, ἀλλ᾿ ὡς ἄριστος κεραμεὺς εἰς τὸ\nἔδιον φύραμα τὸ ἀφανισθὲν σκεῦος δι’ ἑαυτοῦ ηἠδόκησε μεταβαλεῖν,\n ἳνα ἐν τῇ παλιγγενεσίᾳ ἐκ τοῦ ἐδίου φυράματος πάλιν ὡς ἐπὶ τὸν\n8 Gen. 2, 17 — 14 ff gemeint sind die Manichäer; vgl. dieselbe\nκαλὸς ό θεὸς τοῦ νόμου Ancoratus c. 108, 1; I 132, 2 u. Panarion haer. 66, 83, 2\n— 20 Gen. 2, 16 — 23 vgl. Gen. 2, 17\nΜ\n2 ἀναπλάσῃ ’’] ἀναπλάσει M 6 δεκτῷ] * 7 lies ἐπιτρέψων? * 9 εἰχε *]\nπαρεῖχε M 12 (6) * 13 ὃτι ἀπατηθεὶς vor ἤσθιεν *] hinter γινώσκων Μ\n16 ἐφθόνεσε Μ 22 τῶν) * 25 * etwa <ἀκούουσα> * 26 vor\n+ <τὸ> 27 ἐλαττώματι *] ἐλαττώμασι M\n\n\nτροχὸν μεταβάλλοι, ἀνασκευάσας καὶ ἀνακαινίσας τὸ σκεῦος ἄνευ\nἐλαττώματος εἰς τὸ δύνασθαι διηνεκῶς ζῆν."
    },
    "27": {
      "section": "27",
      "text": "ἔνθεν τὸ πρῶτον μὲν ἀπειλεῖ θάνατον, τὸ δὲ δεύτερον οὐκέτι θάνατον λέγει, ἀλλὰ »γῆ\nκαὶ εἰς γῆν ἀπελεύσῃ«, μὴ παραδεδωκὼς θανάτῳ τὸν \n ἄνθρωπον."
    },
    "28": {
      "section": "28",
      "text": "* * καὶ μεθ᾿ ἓτερα καὶ ἐποίησεν ὁ θεὸς χιτῶνας δερματίους καὶ ἐνέδυσε τοὺς περὶ τὸν Ἀδὰμ καὶ ἐξέβαλεν αὐτοὺς ἐκ τοῦ παραδείσου«.\nὁρᾷς ὃτι μάταιος ἡ σοῦ σοῦ καινοτομουμένη κενοφωνία, Ὠρίγενες.\nπρὸ πόσου γὰρ χρόνου ᾖσαν σώματα τοῖς περὶ τὸν Ἀδάμ."
    },
    "29": {
      "section": "29",
      "text": "ἀπ᾿ ἐντεῦθεν λοιπὸν πληρωθέντος τοῦ δεκτοῦ ἐνιαυτοῦ ἤρξαντο αὐτὸν διώκειν ἐξότε τὸν ἐπὶ τῆς κολυμβήθρας παραλυτικὸν ἰάσατο\n ἐν σαββάτῳ· εἶτα πάλιν λέγει »ἐπὶ πλεῖον ἐδίωκον οἱ Ἰουδαῖοι τὸν\nἸησοῦν, ὅτι οὐ μόνον ἔλυε τὸ σάββατον, ἀλλὰ καὶ πατέρα ἴδιον ἔλεγεν\nτὸν θεόν, ἴσον ἑαυτὸν ποιῶν τῷ θεῷ«."
    },
    "30": {
      "section": "30",
      "text": "πῶς οὖν οὐ καταγνωστέαι αἱ αἱρέσεις ἐλλιπῆ ποιοῦσαι τὸν υἱὸς τὸν πατέρα; »ἴσον« γὰρ\n[φασίν] »ἑαυτὸν ποιῶν τῷ θεῷ«, λέγει τὸ εὐαγγέλιον."
    },
    "31": {
      "section": "31",
      "text": "»μετὰ δὲ  ταῦτα ἀπῆλθεν ὁ Ἰησοῦς πέραν τῆς θαλάσσης τῆς Γαλιλαίας τῆς\nΤιβεριάδος, ἠκολούθει δὲ αὐτῷ ὄχλος πολύς, ὁρῶντες τὰ σημεῖα ἃ\nἐποίει ἐπὶ τῶν ἀσθενούντων. ἀνῆλθεν οὖν ὁ Ἰησοῦς εἰς τὸ ὄρος καὶ\nἐκεῖ ἐκαθέζετο μετὰ τῶν μαθητῶν αὐτοῦ. ἦν δὲ <ἐγγὺς> τὸ Πάσχα\nἡ ἑορτὴ τῶν Ἰουδαίων.«"
    },
    "32": {
      "section": "32",
      "text": "λοιπὸν ὡς λέγει τὰ ἄλλα εὐαγγέλια,  παραδοθέντος τοῦ Ἰωάννου ἐλθὼν κατῴκησεν εἰς Καφαρναοὺμ τὴν\nπαραθαλάσσιον· ὡς καὶ αὐτὸς Ἰωάννης συνῳδὰ τοῖς ἄλλοις εὑρίσκεται\nλέγων. τοῦ γὰρ Πάσχα ἐν μηνὶ Μαρτίῳ ἢ Ἀπριλλίῳ γινομένου ἐξ\nἅπαντος δείκνυνται ἄλλοι ὄντες καιροὶ ἐν οἷς ὁ σωτὴρ μετὰ τὸν\nπειρασμὸν πρὸς τὸν Ἰωάννην ἀφικνεῖται."
    }
  }
}