{
  "metadata": {
    "work": "Work tlg003",
    "author": "Epiphanius",
    "language": "Greek",
    "source": "OpenGreekAndLatin First1KGreek GitHub",
    "source_url": "https://github.com/OpenGreekAndLatin/First1KGreek",
    "file_url": "https://raw.githubusercontent.com/OpenGreekAndLatin/First1KGreek/master/data/tlg2021/tlg003/tlg2021.tlg003.1st1K-grc1.xml",
    "edition": "1st1K-grc1",
    "format": "TEI-XML",
    "urn": "urn:cts:greekLit:tlg2021.tlg003.1st1K-grc1",
    "retrieved_date": "2025-10-25",
    "verification_status": "first1k_github_source",
    "passages_extracted": 9,
    "database_citations": 1
  },
  "passages": {
    "1": {
      "section": "1",
      "text": "ξݲγݲ. Ὠριγενιανοί, τινὸς Ὠριγένους. αἰσχροποιοὶ δὲ οὗτοί εἰσιν, ἀρρητοποιοῦντες\n             καὶ τὰ ἑαυτῶν σώματα φθορᾷ παραδιδόντες. ξݲδ. ݲ Ὠριγενιανοὶ ἄλλοι, Ὠριγένους τοῦ καὶ Ἀδαμαντίου τοῦ συντάκτου,\n            οἱ τὴν τῶν νεκρῶν ἀνάστασιν ἀποβαλλόμενοι, Χριστὸν δὲ\n            κτίσμα καὶ τὸ ἅγιον πνεῦμα εἰσηγούμενοι, παράδεισόν τε καὶ οὐρανοὺς\n            καὶ τὸ ἅγιον πάντα ἀλληγοροῦντες, Χριστοῦ δὲ τὴν βασιλείαν\n             παυθήσεσθαι ληροῦντες. Αὗται πάλιν αἱ τοῦ δευτέρου βιβλίου, πρώτου δὲ τόμου αἱρέσεις ιݲηݲ."
    },
    "2": {
      "section": "2",
      "text": "τινὰ δὲ ἕτερα διδάσκουσιν αἱρέσεως ἔμπλε, ἀφανίζοντες <τὰ> τοῦ νόμου καὶ τῶν\n            προφητῶν καί τινας ἑτρας αἰσχρουργίας παρεισφέροντες."
    },
    "3": {
      "section": "3",
      "text": "κέχρνται δὲ ὡσαύμενοι."
    },
    "4": {
      "section": "4",
      "text": "συνεχῶς δὲ βαπτίζονται ἐν τοῖς ὕδασι θέρους τε καὶ χειμῶνος , εἰς ἀγνισμὸν δῆθεν ὥσπερ οἱ \n          Σαμαρεῖται."
    },
    "5": {
      "section": "5",
      "text": "Δία τε καὶ Ἀπόλλωνα καὶ τοὺς καθεξῆς θεοὺς ἀναγορεύσαντες."
    },
    "6": {
      "section": "6",
      "text": "Ἕλληνες δὲ κέκληνται ἀπὸ Ἕλληνος τινος ἀνδρὸς τῶν ἐν τῇ Ἑλλάδι κατῳκηκότων καὶ τὴν προσωνυμίαν τῇ χώρᾳ παρεχομένου, ὡς δὲ\n ἕτεροί φασιν ἀπὸ τῆς ἐλαίας τῆς ἐν Ἀθήναις βλαστησάσης."
    },
    "7": {
      "section": "7",
      "text": "Ἴωνες δὲ τούτων ἀρχηγοὶ γεγόνασιν, ὡς ἔχει ἡ ἀκρίβεια, ἀπὸ τοῦ Ἰωυάν *,\nἐνὸς ἀνδρὸς τῶν τὸν πύργον οἰκοδομησάντων, ὅτε αἱ γλῶσσαι διεμερίσθησαν\nτῶν ἀνθρώπων, δι᾿ ἥν αἰτίαν καὶ Μέροπες πάντες κέκληνται\nδιὰ τὴν μεμερισμένην φωνήν."
    },
    "8": {
      "section": "8",
      "text": "ὕστερον δὲ ὁ Ἑλληνισμὸς εἰς αἱρέσεις  κατέστη κατωτέρω τῷ χρόνῳ, φημὶ δὲ Πυθαγορείων καὶ Στωϊκῶν\nκαὶ Πλατωνικῶν καὶ Ἐπικουρείων καὶ λοιπῶν."
    },
    "9": {
      "section": "9",
      "text": "θεοσεβείας δὲ χαρακτὴρ ὑπῆρχεν ἅμα καὶ ὁ κατὰ φύσιν νόμος, πολιτευόμενος ἀπὸ\nτούτων τῶν Μνῶν, ἐαυτὸν ἀφορίζων ἀπὸ τῆς τοῦ κόσμου καταβολῆς\nκαὶ δεῦρο, μέσος τυγχάνων Βαρβαρισμοῦ καὶ Σκυθισμοῦ καὶ Ἑλληνισμοῦ,\n ἴως ὅτου συνήφθη τῇ τοῦ Ἀβραὰμ θεοσεβείᾶ."
    }
  }
}