{
  "metadata": {
    "work": "Work tlg019",
    "author": "Eusebius",
    "language": "Greek",
    "source": "OpenGreekAndLatin First1KGreek GitHub",
    "source_url": "https://github.com/OpenGreekAndLatin/First1KGreek",
    "file_url": "https://raw.githubusercontent.com/OpenGreekAndLatin/First1KGreek/master/data/tlg2042/tlg019/tlg2042.tlg019.1st1K-grc1.xml",
    "edition": "1st1K-grc1",
    "format": "TEI-XML",
    "urn": "urn:cts:greekLit:tlg2042.tlg019.1st1K-grc1",
    "retrieved_date": "2025-10-25",
    "verification_status": "first1k_github_source",
    "passages_extracted": 32,
    "database_citations": 2
  },
  "passages": {
    "pr.pr": {
      "book": "pr",
      "section": "pr",
      "text": "Ἐκλογὴν ἡ παροῦσα περιέχει βίβλος γραφικῶν ζητημάτων καὶ\nἐπιλύσεων ἐκ διαφόρων βίβλων τῷ Ὠριγένει πονηθεισῶν ἠθροισμένην\nὑπὸ τῶν τὰ θεῖα σοφῶν Βασιλείου καὶ Γρηγορίου· ἐν πυκτίῳ\nτε παρὰ θατέρου τούτων Γρηγορίου τοῦ θεολόγου Θεοδώρῳ τῷ τηνικαῦτα\n ἐπισκοποῦντι τὰ Τύανα λέγεται ἐστάλθαι· καθὼς ἡ πρὸς αὐτὸν\nδείκνυσιν ἐπιστολὴ, ἔχουσα οὕτως· Ἑορτὴ καὶ τὰ γράμματα καὶ τὸ κρεῖττον ὅτι προφθάνεις τὸν S. Greg. Ep. cxv\nκαιρὸν τῇ προθυμίᾳ τὸ προεορτάζειν ἡμῖν χαριζόμενος. τὰ μὲν οὖν\nπαρὰ τῆς σῆς εὐλαβείας τοιαῦτα· ἡμεῖς δὲ ὦν ἔχομεν τὸ μεῖζον ἀντιδίδομεν\n τὰς εὐχάς. ἵνα δέ τι καὶ ὑπόμνημα παρʼ ἡμῶν ἔχῃς, τὸ δʼ\nαὐτὸ καὶ τοῦ ἁγίου Βασιλείου, πυκτίον ἀπεστάλκαμέν σοι τῆς Ὠριγένους\nφιλοκαλίας ἐκλογὰς ἔχον χρησίμους τοῖς φιλολόγοις. τοῦτο\nκαὶ δέξασθαι καταξίωσον, καὶ ἀπόδειξιν ἡμῖν δοῦναι τῆς ὡφελείας\nκαὶ σπουδῇ καὶ πνεύματι βοηθούμενος. Πρόλογος. Ἐκλογὴν ἡ παροῦσα περιέχει βίβλος γραφικῶν ζητημάτων\nκαὶ ἐπιλύσεων ἐκ διαφόρων βίβλων τῷ Ὠριγένει πονηθεισῶν\nἠθροισμένην. φασὶ δὲ ταύτην τινές, ἔτι δὲ καὶ τὴν εἰς κεφάλαια ταύτης\nδιαίρεσίν τε καὶ τάξιν, καὶ μὴν καὶ τὰς καθʼ ἔκαστον ἐκείνων ἐπιγραφὰς,\nἔργον τῶν τὰ θεῖα σοφῶν Βασιλείου καὶ Γρηγορίου γενέσθαι·\n ἐν πυκτίῳ τε παρὰ θατέρου τούτων Γρηγορίου τοῦ θεολόγου Θεοδώρῳ\nἐστάλθαι τῷ τὴν μνήμην ὁσίῳ τηνικαῦτα ἐπισκοποῦντι τὰ Τύανα.\nὅπερ ὡς ἐν προλόγῳ καὶ ἡ βίβλος ἀφʼ ἧς τὴν μεταγραφὴν πεποιήμεθα,\nπαλαιοτάτη γε οὖσα, κατασκευάζειν ἠβούλετο. πόθεν δὲ τοῦτο\nδιισχυρίζονται; ἐξ ἐπιστολῆς δῆθεν τοῦ αὐτοῦ θείου ἀνδρὸς πρὸς τὸν\n μνημονευθέντα γραφείσης Θεόδωρον, καὶ τῷ ῥηθέντι πυκτίῳ συνεκπεμφθείσης.\n2, 3 ἠθροισμένη DF 5 λέγεται ἐστάλθαι] F; ἐστάλθαι D (cf. infra\nB); ἐπεσταλμένην E 6 ἐπιστολὴ δείκνυσιν E 9 τὸ μεῖζον ὦν ἔχομεν E\n9, 10 ἀντιδιδόαμεν DF 11 πτυκτίον A 12 χρησίμους] τῶν χρησίμων\nGreg.\n\n\nἐπεὶ οὖν τὴν μέν ἐπιστολὴν αὐτοῦ σαφῶς οὖσαν τοῦ B\nτῆς θεολογίας ἐπωνύμου γνωρίζομεν, πολλὰ δὲ τῶν ἐν τῇ τοιαύτῃ\nσυλλογῇ τῶν ὀρθῶν ἀπᾴδοντα δογμάτων εὑρίσκομεν· εἰκότως ἡμεῖς\nτῷ τῆς ἀληθείας ἑπόμενοι λόγῳ ἐκείνην τε τῷ πάροντι καθυποτάξαι\nπρολόγῳ συνείδομεν, καὶ τῶν Ὠριγένους προασπιστῶν τὸ κακούργημα \nλανθάνον τοῖς ἐντυγχάνουσιν εὐφώρατον καταστῆσαι. Γεγράφθαι μέν οἦν ὑπὸ τοῦ θεολόγου ταύτην οὐδὲ ἡμεῖς ἀμφιβάλλομεν·\nτῷ μάλιστα πάσαις ταῖς τῶν ἐπιστολῶν αὐτοῦ βίβλοις\nὡσαύτως ἔχουσαν φέρεσθαι, καὶ ὑπʼ οὐδένος ἀντιλέγεσθαι. τοῦτο δέ\nσυνομολογοῦντες ἀκολούθως δεχόμεθα καὶ τὸ ἔτερον· ὅπερ ἐστὶν, τὸ \nκαὶ συναγωγὴν ἐκ τῶν Ὠριγένους ὑπὸ τῶν σοφῶν γενέσθαι καθηγητῶν·\nτῶν χρησίμων μέντοι καὶ ὠφελίμων ῥητῶν, καθʼ ἃ καὶ αὐτὸ ἐπὶ\nλέξεως τῷ προσεχῶς εἰρημένῳ τοῦ θεολόγου περιέχεται γράμματι.\nἦν γὰρ αὐτοὺς εἰκὸς, τοῦ πνεύματος μελίσσας ὑπάρχοντας, ἐκ διαφόρων\nἀνθέων τὰ κάλλιστα δρέπεσθαι, πρὸς ἑνὸς ἀδόλου κηρίου συμπλήρωσιν· \nἐξ οὗ βασιλεῖς τε καὶ ἰδιῶται, κατὰ τὸν σοφὸν παροιμιαστὴν\nΣολομῶντα, γεύονται καὶ γλυκαίνονται, καὶ πρὸς πᾶσαν ὕγειαν\nἔχουσιν ἐπιτήδειον. ἐκεῖνα τοιγαροῦν συναθροῖσαι τοὺς θεσπεσίους\nἐκείνους πατέρας πιστεύομεν, ὅσα μηδεμίαν αἱρετικῆς ἔχει πικρίας\nἐπιπλοκήν· οὐ μὴν καὶ πάντα χύδην τά τισι τῶν ὑποτεταγμένων \nἐμφερόμενα κεφαλαίων· ὧν πολὺ τὸ ἀπηχές καὶ ἀλλότριον πρὸς τὴν\nθεόπνευστον τῶν πατέρων διδασκαλίαν ἐλέγχεται. Πότε γὰρ Βασίλειος καὶ Γρηγόριος, οἱ ἀκαταμάχητοι τῆς εὐσεβείας\nἀγωνισταὶ, κτίσμα τὸν υἱὸν τοῦ θεοῦ ἢ τὸ πνεῦμα τὸ ἅγιον βλασφημοῦντός\nτινος ἠνέσχοντο μόνον· οὔ τί φαμεν καὶ ὡς ὠφέλιμα τὰ \nτοιαῦτα δόγματα τοῖς φιλολόγοις ἀπεθησαύρισαν; οὐ πᾶς αὐτοῖς ὁ\nἀγὼν κατὰ τῆς Ἀρείου τε καὶ Εὐνομίου καὶ τῆς τῶν παραπλησίων\nἐκείνοις συγκεκρότηται δυσφημίας; οὐ μυθικὸν καὶ Ἕλλησι πρέποντα\nτὸν περὶ προυπάρξεως καὶ ἀποκαταστάσεως καὶ τῶν ὁμοίων\nδογμάτων ἀπεφήναντο λόγον; καὶ τί δεῖ τὰ πολλὰ λέγειν; ἐπιλείψει \nγὰρ ἡμᾶς διηγουμένους ὁ χρόνος, ὅσους ὑπέρ τῆς ὀρθοδόξου πίστεως\nκατεβάλοντο μόχθους. ἐκείνοις μὲν οὖν εἰς τὸ δεῖξαι ὁμότιμον καὶ\nὁμόδοξον καὶ κατὰ τὴν αὐτὴν ἀλήθειαν συναΐδιόν τε καὶ ὁμοούσιον τὴν\nπαναγίαν καὶ ἀρχικὴν τριάδα σύμπας ὁ βίος σχεδὸν κατηνάλωται, ἐν\nτῇ ζωοποιῷ τῶν εὐσεβῶν δογμάτων πόᾳ τὰ τοῦ χριστοῦ νέμουσι \nπροβατα, καὶ συνήθει πρὸς αὐτὰ κεχρημένοις φωνῇ μηδὲν ἐξηλλαγμένον\nἐχούσῃ πρὸς τὴν ἀλήθειαν. ἐνταῦθα δὲ πᾶν τοὐναντίον\nἔστιν εὑρεῖν· ὅσα μὲν γὰρ ἀπηριθμησάμεθα ἄτοπα, καὶ ἕτερα ἔτι\n\n\n(A)B πρὸς τούτοις, τόποις τισὶν ἐνέσπαρται τοῦ παρόντος βιβλίου· ἑνὸς δὲ\nτῶν κεφαλαίων, τοῦ εἰκοστοῦ δευτέρου φαμέν, ἐξ αὐτῆς εὐθὺς τῆς ἐπιγραφῆς\nτὸ κίβδηλόν τε καὶ νόθον διασημαίνεται. εἰ τοίνυν πάντα\nἐκεῖνα τοὺς ἁγίους παράσχοιμεν ἐκκρῖναι τοὺς πατέρας τῇ συλλογῇ,\n ἐξ ἀνάγκης καὶ τοῖς οὐκ ὀρθῶς ἔχουσιν ὡς ὀρθοῖς συνθησόμεθα. καὶ\nσκόπει τὸ ἄτοπον ὅσον· τοὺς γὰρ τῆς εὐθύτητος γνώμονας τῆς διαστροφῆς\nγραψόμεθα τῆς ἡμετέρας· ἀλλὰ μὴ γένοιτο. τίς γὰρ τῶν καὶ\nμετρίως λόγους κρίνειν ἐπισταμένων παραδέξοιτο ἂν, ὡς οὗτοι ἐκεῖνοι\nοἱ τῆς εὐσεβείας ὑπέρμαχοι ἐν ταῖς ὑπʼ αὐτῶν γινομέναις ἐκλογαῖς\n ἄμα τῷ σίτῳ συνήγαγον καὶ τὰ ἄχυρα; σῖτον δὲ λέγειν τινὰ τῶν\nπαρὰ τοῖς αἱρετικοῖς εὖ μάλα συγκεχωρήμεθα· ἐπείπερ, κατὰ τὸν\nσοφώτατον Κύριλλον, ‘οὐ πάντα ὅσα λέγουσιν οἱ αἱρετικοὶ φεύγειν S.Cyr.Alex. Ep. xliv\nκαὶ παραιτεῖσθαι χρή· πολλὰ γὰρ ὁμολογοῦσιν ὦν καὶ ἡμεῖς ὁμολογοῦμεν.᾿\nοὐκ ἄρα δὴ οὖν Βασίλειος καὶ Γρηγόριος ἄμα τῷ σίτῳ συνεφόρησαν\n ἡμῖν καὶ τὰ ἄχυρα· πῶς γάρ; ἀλλὰ τῶν τὰς ὁδοὐς Κυρίου\nδιαστρεφόντων τινές τῆς ἑλληνικῆς Ὠριγένους ποικίλως ἀντιποιούμενοι\nδυσσεβείας, καθʼ ὁμοιότητα τοῦ τὸν καθηγητὴν αὐτῶν ὑποσκελίσαντος\nδιαβόλου, τῷ ἡμετέρῳ σίτῳ τὰ ἄχυρα νῦν συνανέμιξαν, ὡς\nἐκεῖνος ἔκπαλαι τῷ δεσποτικῷ ἀγρῷ τὰ ζιζάνια. ἡμέτερος γὰρ ὁ\n σῖτος· καὶ ἡμέτερα, ἔνθα ἂν εὑρεθεῖεν, τὰ ὀρθόδοξα δόγματα· ὦν οἱ\nθεόπνευστοι κήρυκες διὰ τῆς οἰκείας πανσόφου διδασκαλίας, κατὰ τὸ\nδεδομένον αὐτοῖς ἄνωθεν τῆς διακριτικῆς δυνάμεως πτύον, τοῦ ἀχύρου\nτὸν σῖτον ἀποκαθάραντες, τὸν μέν εἰς τὴν καλὴν ἀποθήκην τὴν\nἐκκλησίαν εἰσήγαγον, τὸ δὲ τῷ πυρὶ παραδεδὤκασι τῷ ἀσβέστῳ, κἂν\n Ὠριγένης μὴ βούληται. Διὰ πάντων οὖν τούτων ἐκεῖνο ἐροῦμεν, ὡς προσῆκεν ἡμᾶς τῇ ἐπιστολῇ\nA μαρτυροῦντας τὸ γνήσιον, καὶ συλλογὴν ὑπὸ τῶν ἀγίων γενέσθαι\nμὴ ἀμφιβάλλοντας, τῇ τε αὐτῶν ὀρθοδοξία ἡλίου λαμπρότερον\nφαινομένῃ προσέχοντας, οἴκοθεν ἐπιλογίζεσθαι τὸ λοιπόν. τόδε γέ\n ἐστιν, ὡς ὁμολογουμένως τινὲς, καθʼ ἃ λέλεκται, τὴν Ὠριγένους νοσοῦντες\nκακοδοξίαν, χώραν διὰ τῆς τοῦ ἁγίου Γρηγορίου λαβόντες\nἐπιστολῆς, βεβήλοις τισὶ παρενθήκαις τολμηρῶς τὸ τῆς ἐκλογῆς κατεμόλυναν\nἄθροισμα· ὡς ἂν οἱ ἁπλούστερον ἐντυγχάνοντες εὑρεθεῖεν,\nκαθʼ ἄ που Βασίλειος εἴπεν ὁ θεῖος, τὰ δηλητήρια μετὰ τοῦ μέλιτος\n προσιέμενοι. ἵνα τοίνυν ἐκεῖνο μὴ γένηται, πρόδηλα ταῦτα τοῖς\nἐντυγχάνουσιν ἐσπουδάσαμεν καταστῆσαι. ὅθεν τῇ τῶν ὑποκειμένων\nκεφαλαίων συναγωγῇ καὶ ἐκθέσει πάσῃ τὸν νοῦν ὡς οἷόν τε ἦν\nἀκριβῶς ἐπιστήσαντες, καὶ ταύτην κατὰ δύναμιν βασανίσαντες, τοῖς\n\n\nὑποβολιμαίοις καὶ νόθοις ἐπὶ μετώπου σημεῖα παρατεθείκαμεν ταῦτα· AB\nαἱρετικά· ψεκτἀ· διʼ ὦν ἐκεῖνα ὡς αἱρετικὰ, ὡς ψεκτὰ, κατὰ τοὺς ἰδίους\nἔκαστα τόπους ἐστηλιτεύσαμεν. Ἐπιστολὴ τοῦ ἁγίου Γρηγορίου τοῦ θεολόγου πρὸς Θεόδωρον ἐπίσκοπον\nΤυάνων· Ἑορτὴ καὶ τὰ γράμματα, κ.τ.λ. Τάδε ἔνεστιν ἐν τῇδε τῇ βίβλῳ· ἐκλογὴ κεφαλαίων ἐκ διαφόρων Β\nσυγγραμμάτων τοῦ δυσσεβοῦς Ὠριγένους."
    },
    "pr.toc": {
      "book": "pr",
      "section": "toc",
      "text": "ά. Περὶ τοῦ θεοπνεύστου τῆς θείας γραφῆς, καὶ πῶς ταύτην ΑBD\nἀναγνωστέον καὶ νοητέον, τίς τε ὁ τῆς ἐν αὐτῇ ἀσαφείας λόγος, καὶ\nτοῦ κατὰ τὸ ῥητὸν ἔν τισιν ἀδυνάτου ἢ ἀλόγου. β΄. Ὅτι κέκλεισται καὶ ἐσφράγισται ἡ θεία γραφή. γ΄. Διὰ τί κβ΄ τὰ θεόπνευστα βιβλία. δ΄. Περὶ σολοικισμῶν καὶ εὐτελοῦς φράσεως τῆς γραφῆς. ε΄. Τίς ἡ πολυλογία, καὶ τίνα τὰ πολλὰ βιβλία· καὶ ὅτι πᾶσα ἡ\nθεόπνευστος γραφὴ ἔν βιβλίον ἐστίν. ς΄. Ὅτι ἓν ὄργανον θεοῦ τέλειον καὶ ἡρμοσμένον πᾶσα ἡ θεία\nγραφή. ζ΄. Περὶ τοῦ ἰδιώματος τῶν προσώπων τῆς θείας γραφῆς. η΄. Περὶ τοῦ μὴ δεῖν τὰ σολοικοειδῆ καὶ μὴ σώζοντα τὴν κατὰ τὸ\nῥητὸν ἀκολουθίαν ῥητὰ τῆς γραφῆς ἐπιχειρεῖν διορθοῦσθαι, πολὺ τοῖς\nσυνιέναι δυναμένοις τὸ τῆς διανοίας ἀκόλουθον σὥζοντα. θ΄. Τίς ὁ λόγος τοῦ τὴν θείαν γραφὴν τῷ αὐτῷ ὀνόματι κατὰ διάφορα\nσημαινόμενα κεχρῆσθαι πολλάκις καὶ ἐν τῷ αὐτῷ τόπῳ. ι΄. Περὶ τῶν ἐν τῇ θείᾳ γραφῇ δοκούντων ἔχειν τι λίθου προσκόμματος\nκαὶ πέτρας σκανδάλου. ια΄. Ὅτι χρὴ πάσης τῆς θεοπνεύστου γραφῆς τὸ τρόφιμον διώκειν,\nκαὶ τὰ ὑπὸ τῶν αἱρετικῶν ταρασσόμενα ῥητὰ δυσφήμοις ἐπαπορήσεσι\nμὴ ἀποτρέπεσθαι μηδὲ ὑπερηφανεῖν, ἀλλὰ καὶ αὐτῶν μεταλαμβάνειν \nτῆς ἐν ἀπιστίᾳ ταραχῆς ἐκτός. ιβ΄. Πρὸς τὸ μὴ ἐκκακεῖν ἐν τῇ ἀναγνώσει τῆς θείας γραφῆς\nτὸν μὴ συνιέντα τὸ σκοτεινὸν τῶν ἐν αὐτῇ αἰνιγμάτων καὶ\nπαραβολῶν. ιγ΄. Πότε καὶ τίσι τὰ ἀπὸ φιλοσοφίας μαθήματα χρήσιμα εἰς τὴν \nτῶν ἱερῶν γραφῶν διήγησιν, μετὰ γραφικῆς μαρτυρίας. ιδ΄. Ὅτι τοῖς θέλουσι μὴ σφάλλεσθαι περὶ τὴν ἀλήθειαν ἐν τῷ\nνοεῖν τὰς θείας γραφὰς ἀναγκαιότατά ἐστι τὰ ἁρμόζοντα εἰς τὴν χρῆσιν\nεἰδέναι λογικὰ, ὦν ἄνευ ἀκριβείας σημαινομένων οὐ δύναται ὃν δεῖ\nτρόπον παρίστασθαι. ιε΄. Πρὸς τοὺς Ἑλλήνων φιλοσόφους τὸ εὐτελές τῆς τῶν θείων\nγραφῶν φράσεως διασύροντας, καὶ τὰ ἐν χριστιανισμῷ καλὰ βέλτιον\nπαρʼ Ἕλλησιν εἰρῆσθαι φάσκοντας· καὶ προσέτι δυσειδές τὸ τοῦ\nκυρίου σῶμα λέγοντας· καὶ τίς ὁ λόγος τῶν διαφόρων τοῦ λόγου\nμορφῶν. ις΄. Περὶ τῶν διαβαλλόντων τὸν χριστιανισμὸν διὰ τὰς ἐν τῇ ἐκκλησίᾳ\nαἱρέσεις. ιζ΄. Πρὸς τοὺς λέγοντας τῶν φιλοσόφων μηδέν διαφέρειν τῷ παρʼ\nἝλλησι φερομένῳ ὀνόματι τὸν ἐπὶ πᾶσι θεὸν καλεῖν Δία· ἢ τῷ δεῖνα,\nφέρε εἰπεῖν, παρʼ Ἰνδοῖς· ἢ τῷ δεῖνα παρʼ Aἰγυπτίοις. ιη΄. Πρὸς τοὺς Ἑλλήνων φιλοσόφους πάντα ἐπαγγελλομένους εἰδέναι,\nκαὶ αἰτιωμένους τὸ ἀνεξέταστον τῆς τῶν πολλῶν ἐν χριστιανισμῷ\nπίστεως· καὶ ὡς προτιμώντων τῆς ἐν βίῳ σοφίας τὴν\nμωρίαν· καὶ ὅτι οὐδεὶς σοφὸς ἢ πεπαιδευμένος μεμαθήτευται τῷ\nἸησοῦ· ἀλλʼ ἢ ναῦται καὶ τελῶναι πονηρότατοι ἠλιθίους καὶ ἀναισθήτους,\n ἀνδράποδά τε καὶ γύναια καὶ παιδάρια ὑπάγοντες τῷ\nκηρύγματι. ιθ΄. Ὅτι ἡ εἰς τὸν κύριον ἡμῶν πίστις, μηδέν κοινὸν ἔχουσα\nπρὸς τὴν ἄλογον τῶν ἐθνῶν δεισιδαίμονα πίστιν, ἐπαινετὴ τέ ἐστι\nκαὶ ταῖς ἀρχῆθεν κοιναῖς ἐννοίαις συναγορεύει· καὶ πρὸς τοὺς λέγοντας\n πῶς ἐκ θνητοῦ σώματος ὄντα τὸν Ἰησοῦν θεὸν\nνομίζομεν. κ΄. Πρὸς τοὺς λέγοντας μὴ διά τὸν ἄνθρωπον ἀλλὰ διὰ τὰ ἄλογα\nζῶα γεγονέναι τὸν ἅπαντα κόσμον καὶ τοὺς ἀνθρώπους· ἐπεὶ ἀπονώτερον\nἡμῶν τῶν ἀνθρώπων τὰ ἄλογα ζῆ· καὶ ὅτι σοφώτερα ἡμῶν\n ὄντα θεοφιλῆ τέ ἐστι καὶ ἔννοιαν ἔχει θεοῦ καὶ προγινώσκει τὰ μέλλοντα.\nἐν οἶς καὶ κατὰ μετεμψυχώσεως, καὶ περὶ οἰωνιστικῆς καὶ\nτῆς κατʼ αὐτὴν ἀπάτης. κα΄. Περὶ αὐτεξουσίου καὶ τῶν δοκούντων τοῦτο ἀναιρεῖν ῥητῶν\nγραφικῶν ἐπίλυσις καὶ ἑρμηνεία· ἅτινά ἐστι ταῦτα· α΄. Εἰς τὸ Ἐσκλήρυνε Κὑριος τὴν καρδίαν Φαραώ.\nβ΄. Εἰς τὸ Ἐξελῶ αὐτῶν τὰς λιθίνας καρδίας καὶ ἐμβαλῶ\nσαρκίνας, ὅπως ἐν τοῖς προστάγμασί μου πορεύωνται\nκαὶ τὰ δικαιώματά μου φυλάσσωσιν. γ΄. Εἰς τὸ Ἵνα βλέποντες μὴ βλέπωσι καὶ ἀκούοντες ἀκούσωσι ΑBD\nκαὶ μὴ συνιῶσι, μήποτε ἐπιστρέψωσι καὶ ἀφεθῇ\nαὐτοῖς. δ΄. Εἰς τὸ Οὐ τοῦ θέλοντος οὐδέ τοῦ τρέχοντος, ἀλλὰ τοῦ\nἐλεοῦντος θεοῦ. ε΄. Εἰς τὸ Καὶ τὸ θέλειν καὶ τὸ ἐνεργεῖν ἐκ τοῦ θεοῦ ἐστίν ς΄. Εἰς τὸ Ἅρʼ οὖν ὄν θέλει ἐλεεῖ, ὃν δὲ θέλει σκληρύνει.\nκβ΄. Τίς ἡ τῶν ἐπὶ γῆς λογικῶν ἤτοι ἀνθρωπίνων ψυχῶν διασπορὰ\nἐπικεκρυμμένως δηλουμένη ἐκ τῆς οἰκοδομῆς τοῦ πύργου καὶ\nτῆς κατʼ αὐτὴν συγχύσεως τῶν γλωσσῶν. ἐν ᾧ καὶ περὶ πολλῶν \nκυρίων ἐπιτεταγμένων τοῖς διασπαρεῖσι κατὰ ἀναλογίαν τῆς\nκαταστάσεως. κγ΄. Περὶ εἱμαρμένης, καὶ πῶς προγνώστου ὄντος τοῦ θεοῦ τῶν\nὑφʼ ἑκάστου πραττομένων τὸ ἐφʼ ἡμῖν σώζεται. καὶ τίνα τρόπον\nοἱ ἀστέρες οὐκ εἰσὶ ποιητικοὶ τῶν ἐν ἀνθρώποις, σημαντικοὶ δὲ μόνον· \nκαὶ ὅτι ἄνθρωποι τὴν περὶ τούτων γνῶσιν ἀκριβῶς ἔχειν οὐ\nδύνανται, ἀλλὰ δυνάμεσι θείαις τὰ σημεῖα ἔκκειται· καὶ τίς ἡ τούτων\nαἰτία. ἐν ᾧ καὶ Κλήμεντος ἐπισκόπου Ῥώμης ἐν τῷ πρὸς τὸν πατέρα\nἐν Λαοδικείᾳ λόγῳ ἀναγκαιότατόν τι θεώρημα, ἐν οἶς δοκεῖ ἀληθεύειν ἡ\nἀστρολογία. κδʼ Ὅτι οὐκ ἀγένητος οὐδὲ κακῶν αἰτία ἡ ὕλη. κε΄, Ὅτι ὁ ἐκ προγνώσεως ἀφορισμὸς οὐκ ἀναιρεῖ τὸ\nαὐτεξούσιον. κς΄. Περὶ ἀγαθῶν καὶ κακῶν, καὶ ὅτι ταῦτα ἐν προαιρετικοῖς καὶ\nἐν ἀπροαιρέτῳ καὶ κατὰ τὴν τοῦ χριστοῦ διδασκαλίαν· ἀλλʼ οὐχ ὡς \nἈριστοτέλης οἴεται. κζ΄. Εἰς τὸ Ἐσκλήρυνε Κύριος τὴν καρδίαν Φαραὼ."
    },
    "2.1": {
      "book": "2",
      "section": "1",
      "text": "1. Πολλάκις ἐν τῇ ξόδῳ κείμενον τό· Ἐσκλήρυνε\nΕx vii 3 κύριος τὴν καρδίαν Φαραώ· καί· Ἐγώ σκληρυνῶ τὴν καρδίαν \nΦαραώ· σχεδὸν πάντας τοὺς ἐντυγχάνοντας ταράσσει, τούς\nτε ἀπιστοῦντας αὐτῇ καὶ τοὺς πιστεύειν λέγοντας. τοῖς\nμὲν γὰρ ἀπιστοῦσι μετʼ ἄλλων πολλῶν καὶ τοῦτο σἴτιον\nἀπιστίας εἶναι δοκεῖ, ὅτι λέγεται περὶ θεοῦ τὰ ἀνάξια\nθεοῦ· ἀνάξιον δὲ θεοῦ τὸ ἐνεργεῖν σκλήρυνσιν περὶ καρδίαν \nοὑτινοσοῦν, καὶ ἐνεργεῖν σκλήρυνσιν ἐπὶ τῷ ἀπειθῆσαι\nτῷ βουλήματι τοῦ σκληρύνοντος τὸν σκληρυνόμενον· καὶ\nπῶς, φασὶν, οὐκ ἄτοπον τὸν θεοῦ ἐνεργεῖν τινὰ ἐπὶ τῷ\nἀπειθεῖν αὐτοῦ τῷ βουλήματι; δῆλον γὰρ ὅτι μὴ βουλομένου\nπειθόμενον ἔχειν οἶς προστάσσει τόν Φαραώ. τοῖς \nδὲ πιστεύειν νομιζομένοις διαφωνία οὐχ ἡ τυχοῦσα γεγένηται\nδιὰ τό· Ἐσκλήρυνε κύριος τὴν καρδίαν Φαραω. οἱ μὲν\nγὰρ πειθόμενοι μὰ ἄλλον εἶναι θεὸν παρά τὸν δημιουργόν\ncf. Rο ix 18 φρονοῦσιν ὡς ἄρα κατὰ ἀποκλήρωσιν ὁ θεὸς ὅν θέλει\nἐλεεῖ, ὅν δὲ θέλει σκληρύνει, αἰτίαν οὐκ ἑχοντος τοῦ τόνδε \nμὲν ἐλεεῖσθαι τόνδε δὲ σκληρύνεσθαι ὑπʼ αὐτοῦ. ἕτεροι\nδὲ βέλτιον παρὰ τούτους φερόμενοί φασι πολλὰ καὶ ἄλλα\nκεκρύφθαι τῆς γραφής αὐτοῖς νοήματα, καὶ οὐ παρά τοῦτο 112\nτῆς ὑγιοῦς πίστεως τρέπεσθαι · ἕν δὲ τῶν ἀποκεκρυμμένων\nεἶναι καὶ τὸν περὶ ταύτης τῆς γραφῆς ὑγιῆ λόγον. \n1 εἰ] ἴτι εἰς G 4 Ru. 11. 111 5, 6 καὶ- φαραώ] BG ;\nom. AC 7 λέγοντας] μέλλοντας B 9 περὶ] CG; παρὰ AB\n10 σκλήρυνσιν περὶ] σκληρύνειν B 11 σκληρύνειν B τῶ]\nτὸ B 13 φησὶν ACC 15 φαραώ] ταῦτα δοκεῖ λέγεσθαι τὰ\nῥήματα G 26 φάσκοντες post δημιουργὸν B\n\n\nABC μὲν αὐτὸν εἶναι θέλουσι καὶ οὐκ ἀγαθόν, σφόδρα ἰδιωτικῶς\nἄμα καὶ ἀσεβῶς ἐνεχθέντες ἐν τῷ χωρίζειν δικαιοσύνην\nἀγαθότητος, καὶ οἶεσθαι ὅτι οἶόν τέ ἐστι δικαιοσύνην εἶναι\nἔν τινι χωρὶς ἀγαθότητος καὶ ἀγαθότητα δίχα δικαιοσύνης·\n ὅμως δὲ καὶ τοῦτο λέγοντες ἐναντία τῇ ἰδία ὑπολήφει περὶ\nδικαίου προσίενται θεοῦ σκληρύνειν τήν καρδίαν Φαραὼ\nκαὶ ἀπειθῆ αὐτήν κατασκευάζειν ἑαυτῷ. εἰ γάρ ὀ τὸ κατʼ\nἀξίαν ἑκάστῳ ἀπονέμων δίκαιος καὶ ἀπό τῆς ἑαυτῶν αἰτίας\nκρείττοσιν ἢ χείροσι γεγενημένοις ἀποδιδοὺς ὦν ἐπιτήδειον\n ἕκαστον τυγχάνειν ἐπίσταται, πῶς δίκαιος ὀ ἁμαρτίας χείρονος\nαἶτιος γενόμενος τῷ Φαραώ; καὶ οὐχ ἀπλῶς αἶτιος,\nἀλλʼ ὅσον ἐφʼ οἶς ἐκεῖνοι ἐξεδέξαντο συνεργήσας εἰς τὸ\nγενέσθαι αὐτὸν ἀδικώτατον. ἐπʼ οὐδὲν γάρ ἀναφέροιτες\nἄξιον προαιρέσεως δικαίου θεοῦ τὴν σκλήρυνσιν τῆς καρδίας\n Φαραώ, οὐκ οἶδʼ ὅπως δίκαιον θεὸν, κἄν καθʼ ἅ διηγεῖσθαι\nβούλωνται, παραστῆσαι δύνανται τὸν σκληρύνοντα τὴν\nκαρδίαν Φαραώ. ὅθεν θλιπτέον αὐτοὺς ἐν τοῖς κατὰ τὸν\nπροκείμενον τόπον, ὅπως ἤτοι παραστήσωσι πῶς δίκαιος\nσκληρύνει, ἢ τολμήσωσιν εἰπεῖν ὅτι ἐπεὶ σκληρύνει πονηρὸς\n ὁ δημιουργός· ἥ μήτε εὐποροῦντες ἀποδείξεων πρὸς\nτὸ τὸν δίκαιον σκληρυντικόν εἶναί τινος, μήτε τολμῶντες\nτὸ ἐπὶ τοσοῦτον ἀσεβὲς προέσθαι περὶ τοῦ κτίσαντος ὠς\nπερὶ πονηροῦ, καταφύγωσιν ἐπὶ ἑτέραν ὀδὸν ἐξηγητικήν\nτοὺ· Ἐσκλήρυνε κύριος τὴν καρδίαν Φαραώ· ἀποστάντες Ex x 27\n τοῦ, ἐκ τοῦ νομίζειν τὰ κατὰ τὰς λέξεις νοεῖν, τὰς ἰδίας\nἀναιρεῖν περὶ δικαίου θεοῦ νοήσεις. τὸ δὲ τελευταῖον κἄν\nἀπορεῖν ὅ τί ποτε ὁ λόγος ὑποβάλλει ὁμολογήσουσιν."
    },
    "2.2": {
      "book": "2",
      "section": "2",
      "text": "2. Ταῦτα μὲν οὖν ἐσπαράχθω ἐξεταζόμενα περὶ θεοῦ\nἐν τῷ προκειμένῳ προβλήματι. ἐπεὶ δὲ εἰς τὸν περὶ\n φύσεως τόπον οἱ ὑπολαμβάνοντές τινας ἐκ τῆς κατασκευῆς\nἐπʼ ἀπωλείᾳ γεγονέναι καὶ ταῦτα φέρουσι, λέγοντες δηλοῦσθαι\n7 τὸ] τῶ AB 10 ἁμαρτίας] δημιουργὸς B 14 θεοῦ δικαίου B\n16 σκληρύνοντα B 23 om. περὶ C om. ἐπὶ B 27 ὑπο-\nβάλλῃ ΑC 28 om. οὗν Α B\n16-2\n\n\nὅ διδάσκουσι διὰ τοῦ ἐσκληρύνθαι ὑπὸ κυρίου ABC\nτὴν καρδίαν Φαραὼ, φέρε ταῦτα αὐτῶν πυνθανώμεθα· ὁ ἐπʼ 113\nἀπωλεία κτισθεὶς οὐκ ἄν ποτε ποιῆσαί τι τῶν κρειττόνων\nδύναιτο, αὐτῆς τῆς ἐνυπαρχούσης φύσεως ἀντιπραττούσης\nαὐτῷ πρὸς τὰ καλά· τίς οὖν χρεία τὸν Φαραώ ἀπωλείας, \nὥς φατε, υἱὸν τυγχάνοντα σκληρύνεσθαι ὑπὸ τοῦ θεοῦ, ἴνα\nμὴ ἀποστείλῃ τὸν λαόν; εἰ γάρ μὴ ἐσκληρύνετο, ἀπέστειλεν\nἄν. ἀποκρινέσθωσαν δή περὶ τούτου λέγοντες, τί ἂν\nἐποίησεν ὁ Φαραὼ, εἰ μὴ ἐσκληρύνθη; εἰ μὲν γάρ ἀπέλυε\nμὴ σκληρυνθεὶς, οὐχὶ φύσεως ἀπολλυμένης ἥν. εἰ δὲ μή \nἀπέλυε, περισσὸν τὸ σκληρύνεσθαι αὐτοῦ τὴν καρδίαν·\nὁμοίως γὰρ οὐκ ἀπέλυε καὶ μὴ σκληρυνθείς. τί δὲ ἐνεργῶν\nὁ θεὸς περὶ τὸ τγεμονικὸν αὐτοῦ ἐσκλήρυνεν αὐτόν;\ncf. Ex iv 23 καὶ πῶς αὐτόν αἰτιᾶται λέγων· Ἀνθʼ ὧν ἀπειθεῖς μοι, ἰδοὺ\nἐγώ ἀποκτενῶ τὰ πρωτότοκά σου; ἆρα γὰρ ὀ σκληρύνων \nσκληρὸν σκληρύνει; σαφὲς δʼ ὅτι τό σκληρὸν οὐ σκληρύνεται,\nἀλλʼ ἀπὸ ἁπαλότητος εἰς σκληρότητα μεταβάλλει·\nἁπαλότης δὲ καρδίας κατὰ τὴν γραφὴν ἐπαινετὴ, ὡς πολλαχοῦ\nτετηρήκαμεν. λεγέτωσαν τοιγαροῦν εἰ χρηστός ὁ\nΦαραὼ τυγχάνων γεγένηται πονηρός· ἀλλὰ καὶ ἤτοι αἰτιόμενος \nὁ θεὸς τὸν Φαραώ μάτην αἰτιᾶται ἢ οὐ μάτην· εἰ\nμὲν οὖν μάτην, πῶς ἔτι σοφός καὶ δίκαιος; εἰ δὲ μὴ μάτην,\nαἶτιος ἐτύγχανε τῶν ἁμαρτημάτων τῶν κατὰ τὴν ἀπείθειαν\nὁ Φαραώ· καὶ εἰ αἴτιος, οὐ φύσεως ἦν ἀπολλυμένης.\nπευστέον μέντοι γε καὶ τοὺτο, διἀ τὸ καταχρώμενον τόν \nRο ix 18 f. ἀπόστολον τοῖς ἐντεῦθεν ῥητοῖς λέγειν· Ἀρʼ οὗν ὅν θέλει\nἐλεεῖ, ὅν δὲ θέλει σκληρύνει. ἐρεῖς οὖν μοι, τί ἔτι μέμφεται;\nτῷ γὰρ βουλήματι αὐτοῦ τίς ἀνθέστηκεν; τίς ὁ\nσκληρύνων καὶ ἐλεῶν; οὐ γάρ δή ἑτέρου τὸ σκληρύνειν καὶ\n10 ἀπολελυμένης B 15 πρωτότοκά σου] post hoc habent καὶ\nγνώσονται γὰρ κ.τ.λ. ΑC (non BG); cf. p. 249 f. 4 16 om.\nσαφὲς δʼ ὅτι τὸ C 17 ἁπαλότητος] post hoc lac. in G usque\nad τῶν μετὰ τὰ τ. p. 253 l. 23 σκληρότητα] σκληρὸν B\n24 ὁ] τῶ C ἀπολλυμένης] +ἐκεῖνος C 25 πιστευτέον C\n29 δὴ] δι' Β* ἕτερον Α\n\n\nABC ἑτέρου τὸ ἐλεεῖν κατὰ τὴν ἀποστολικτν φωνὴν, ἀλλὰ τοῦ\nαὐτοῦ. ἤτοι οὖν οἱ ἐν Χριστῷ ἐλεούμενοι τοῦ σκληρύνοντός\nεἰσι τὴν καρδίαν Φαραὼ, καὶ μάτην ἀναπλάσσεται\nαὐτοῖς ἕτερος θεὸς ἢ ὁ ἀγαθὸς κατʼ αὐτοὺς θεός, οὐκ\n ἐλεήμων μόνον ἀλλὰ καὶ σκληρύνων· ἢ καὶ οὐκέτʼ ἂν εἴη,\nὡς ὑπολαμβάνουσιν, ἀγαθός."
    },
    "2.3": {
      "book": "2",
      "section": "3",
      "text": "3. Πάντα δὲ ταῦτα ἐπίτηδες ἐπὶ πλεῖον ἐξητάσαμεν\nπρὸς τοὺς ἀβασανίστως ἑαυτοῖς χαριζομένους τὸ νενοηκέναι\nκαὶ ἐπιβαίνοντας τῇ ἁπλότητι τῶν τμετέρων ἐνιστάμενοι,\n καὶ δεικνύντες ὅτι οὐτε εἰς ἄ ὑπολαμβάνουσι περὶ θεοῦ,\nοὗτε εἰς ἅ δογματίζουσι περὶ φύσεων, συμβάλλεται αὐτοῖς\nὡς οἶονται ὁ λόγος ὁ κατὰ τὸ ἐνεστηκὸς ἐξεταζόμενος\nἀνάγνωσμα. τμεῖς δὲ πολλαχόθεν πειθόμενοι ἀπό τε τῶν\nἱερῶν γραφῶν καὶ ἀπὸ τῆς ἐνεργείας τῆς κατὰ τὸ μέγεθος\n114 καὶ τάξεως τῶν δημιουργημάτων, παρὰ θεοῦ τοῦ κτίσαντος\nτὰ βλεπόμενα καὶ τὰ μὴ βλεπόμενα, τὰ πρόσκαιρα καὶ τὰ\nαἰώνια, ὡς ἑνὸς ὄντος καὶ τοῦ αὐτοῦ κατὰ πάντα τῷ πατρὶ\nτοῦ κυρίου καὶ σωτῆρος ἡμῶν, ἀγαθῷ θεῷ καὶ δικαίῳ καὶ\nσοφῷ· ἐπὶ τὸν σκοπὸν ἐκεῖνον τὰς γραφὰς ἄγειν ἀγωνιζόμεθα,\n τοῦ μὲν δεικνύναι πάντα ἀγαθοῦ θεοῦ καὶ δικαίου\nκαὶ σοφοῦ, οὐδὲ κατά τὸ τυχὸν ὑπονοηθέντες ἄν τοῖς γε\nνοῦν ἔχουσιν ἀποπίπτειν, κατὰ δὲ τὸ ἐφαρμόζειν ἢ μὴ τῇ\nἀγαθότητι αὐτοῦ καὶ δικαιοσύνῃ καὶ σοφίᾳ τὰ λεγόμενα,\nθεοῦ σωτῆρος δεόμενοι."
    },
    "2.4": {
      "book": "2",
      "section": "4",
      "text": "4. Τοιαῦτα τοίνυν καὶ περὶ τοῦ· σκλήρυνε κύριος Ex x 27\nτὴν καρδίαν Φαραώ· ὑπονοοῦμεν. ἰατρός ἐστι φυχῆς ὁ\nλόγος τοῦ θεοῦ, ὁδοις θεραπείας χρώμενος ποικιλωτάταις\nκαὶ ἁρμοδίαις πρός τοὺς κακῶς ἔχοντας καὶ ἐπικαιροτάταις·\nτῶν δὲ τῆς θεραπείας ὀδῶν αἱ μέν εἰσιν ἐπὶ πλεῖον αἱ δὲ\n ἐπʼ ἔλαττον πόνους καὶ βασάνους ἐμποιοῦσαι τοῖς εἰς ἴασιν\n1 ἑτέρου B; ἕτερον A 2 χριστῷ] θ C 5 om. ἡ ΑC\n11 φύσεως AC 13 om. ἀνάγνωσμα C πειθόμενοι] post hoc\nhabent καὶ πόνον κ.τ.λ.AC; cf. p. 250 l. 15 παρὰ] παρα-\nδεχόμεθα A 18 om. θεῶ C 25 κύριος] +ὁ θεὸς C\n\n\nἀγομένοις· πάλιν τε αὖ βοηθήματα ὁτὲ μὲν ἀπεμφαινόντως ABC\nγίνεται, ὁτὲ δὲ οὐχ οὕτως ἔχει· καὶ πάλιν τάχιον ἦ βράδιον·\nκαὶ μετὰ τὶ ἐμφορηθῆναι τῆς ἁμαρτίας, ἦ μετὰ τὸ ὤσπερ\nεἰπεῖν μόνον ἀφασθαι αὐτῆς. μαρτυριῶν δὲ τῶν εἰς\nἕκαστον πλήρης πᾶσα ἡ θεόπνευστος γραφή· σκυθρωποτέρων \nβοηθημάτων ἐπὶ πλεῖον ἢ ἐπʼ ἔλαττον ἀναγεγραμμένων\nγεγονέναι τῷ λαῷ, κατὰ τὰ συμβεβηκότα αὐτῷ\nὑπὲρ ἐπιστροφῆς καὶ διορθώσεως ἐν πολέμοις μείζοσιν ἢ\nἐλάττοσι καὶ λιμοῖς πολυχρονιωτέροις ἢ ὀλιγοχρονιωτέροις·\nHos iv 14 ἀπεμφαινόντων δὲ ἐν τῷ· Οὐκ ἐπισκέφομαι ἐπὶ τὰς \nθυγατέρας ὑμῶν ὅταν πορνεύσωσιν, καὶ ἐπὶ τὰς νύμφας\nὑμῶν ὅταν μοιχεύσωσιν. τάχα γὰρ τὰς ἐπὶ πλεῖον ἐφιεμένας\nψυχάς τῶν σωματικῶν καὶ ἡδέων εἶναι νομιζομένων\nπαρʼ ἑαυταῖς ἐγκαταλείπει, ἕως κορεσθεῖσαι ἀποστραφῶσι\nτὰ ὧν ὀρέγονται, οἱονεὶ καὶ ἐμέσαι αὑτὰ βουλόμεναι καὶ οὐκ \nἄυ ἔτι ταχέως τοῖς αὐτοῖς, διὰ τὸ ὡς ἐπὶ πλεῖον ἐμπεφορῆσθαι\nαὐτὰς καὶ ἐπὶ τοσοῦτον βεβασανίσθαι, περιπεσούμεναι.\nβράδιον δὲ ἐπὶ τήν θεραπείαν ἄγονται αἱ\nκαταφρονήσουσαι ἄν τοῦ δεύτερον τοῖς αὐτοῖς περιπεσεῖν,\nδιὰ τὸ τάχιον ἀπηλλάχθαι τῶν κακῶν. οἶδε δὲ ὁ τεχνίτης \nθεὸς τὰς διαθέσεις ἑκάστων καὶ, ὡς ἐπιβάλλει αὐτῷ μόνῳ,\nἐπιστημόνως δυνάμενος τὰς θεραπείας προσάγειν, τί χρή\nκαὶ πότε ἑκάστῳ ποιεῖν."
    },
    "2.5": {
      "book": "2",
      "section": "5",
      "text": "5. Ὥσπερ δὲ ἐπί τινων σωματικῶν παθημάτων, εἰς\nβάθος ἵνʼ οὕτως εἴπω τοῦ κακοῦ κεχωρηκότος, ὁ ἰατρὸς \nδιά τινων φαρμάκων εἰς τὴν ἐπιφάνειαν ἕλκει καὶ\nἐπισπᾶται τὴν ὕλην, φλεγμονὰς χαλεπάς ἐμποιῶν καὶ\nδιοιδήσεις καὶ πόνους πλείονας οὗς εἶχέ τις πρὶν ἐπὶ\nτὸ θεραπευθῆναι ὁδεῦσαι· σπερ ἔθος αὐτοῖς ποιεῖν ἐπὶ\nλυσσοδήκτων καὶ ἑτέρων τινῶν τὰ παραπλήσια τούτοις \n6, 7 ἀναγεγραμμένων] Ruaeus; ἀναγεγραμμένη ABC 7 κατα]\nconjeci; καὶ ABC 9 ὀλιγοχρον.] καὶ χρον. AB 11 πορνεύ-\nωσιν C 12 μοιχεύωσιν AC 12, 13 ἀφιεμένας AB 14 αὐταῖς\nAB 15 τὰ] τῶν C 17 τοσοῦτον] τούτοις AB 19 κατα-\nφρονήσασαι C 28 οὑς] ὧν C\n\n\nABC 115 πεπονθότων· οὕτως οἶμαι καὶ τὸν θεὸν οἰκονομεῖν τὴν\nκρύφιον κακίαν εἰς τὸ βάθος κεχωρηκυῖαν τῆς ψυχῆς. καὶ\nὥσπερ λέγοι ἂν ὁ ἰατρὸς ἐπὶ τοῦδέ τινος· ἐγὼ φλεγμονὰς\nποιὴσω περὶ τὸν τόπον τῆς ἀνέσεως, καὶ διοιδῆσαι ἀναγκάσω\n τάδε τινὰ τὰ μέρη, ὥστε ἀπόστημα χαλεπὸν ἐνεργάσασθαι·\nλέγοντος δὲ ταῦτα τοῦ ἰατροῦ, ὁ μὲν ἀκούων\nαὐτοῦ ἐπιστημονικώτερον οὐκ αἰτιάσεται ἀλλὰ καὶ ἐπαινέσεται\nτὸν ταῦτα οἱονεὶ ἀπειλοῦντα ἐνεργάσασθαι, ὁ δὲ\nτις ψέξει φάσκων ἀλλότριον τῆς τῶν ἰατρῶν ἐπαγγελίας\n ποιεῖν τὸν δέον ὑγιάζειν ἐπὶ φλεγμονὰς καὶ ἀποστήματα\nἄγοντα· οὕτως οἶμαι καὶ τὸν θεὸν εἰρηκέναι τό· Ἐγὼ δὲ Εx vii 3\nσκληρυνῶ τὴν καρδίαν Φαραώ. καὶ τούτων γεγραμμένων,\nὁ μὲν ἀκούων ὡς θεοῦ λογίων τὸ μὲν ἀξίωμα τοῦ λέγοντος\nτηρῶν ἀποδέχεται, καὶ ζητῶν πᾶς εὑρίσκει καὶ ἐν τούτοις cf. Mt vii 18\n ἀγαθότητα τοῦ θεοῦ παραστῆσαι γινομένην· φανερώτερον\nμὲν ἐπὶ σωτηρίᾳ τοῦ λαοῦ, διὰ πλειόνων παραδόξων\nπιστοποιουμένου· καὶ δεύτερον περὶ τῶν Αίγυπτίων, ὅσοι\nἔμελλον καταπληττόμενοι τὰ γινόμενα ἀκολουθεῖν τοῖς\nἘβραίοις· Ἐπίμικτος γὰρ, φησὶ, λαὸς πολὺς τῶν Αἰγυπτίων Ex xiii 38\n συνεξῆλθεν αὐτοῖς· ἀπορρητότερον δὲ καὶ βαθύτερον\nτάχα καὶ ἐπὶ τῷ ὄφελος γενέσθαι αὐτῷ τῷ Φαραὼ,\nοὐκ ἔτι ἀποκρύπτοντι τὸν ἰὸν οὐδὲ τὴυ ἕξιν συνέχοντι, ἀλλʼ\nἕλκοντι καὶ εἰς τοὐμφανὲς αὐτὸυ ἄγοντι καὶ τάχα διὰ τοῦ\nπράττειν ἐκλύοντι, ἵνα πάντα τὰ τῆς ἐνυπαρχούσης κακίας\n ἐκβράσματα ἐπιτελέσας ἄτονου ὕστερον ἔχῃ τὸ τῶν κακῶν\nοἰστικόν δένδρον, τάχα καὶ ξηραινόμενον ἐπὶ τέλει, ὅτε\nκαταποντοῦται, οὐχ ὡς οἰηθείη ἄν τις ἐπὶ τῷ παντελῶς\nἀπολέσθαι, ἀλλʼ ἐπὶ τῷ ἀποβαλόντα τὰ ἁμαρτήματα\nκουφισθῆναι, καὶ τάχα ἐν εἰρήνῃ ἢ μὴ ἐν τοσούτῳ πολέμῳ\n τῆς φυχῆς εἰς ᾅδου καταβῆναι."
    },
    "2.6": {
      "book": "2",
      "section": "6",
      "text": "6. Ἀλλʼ εἰκὸς δυσπειθῶς ἕξειν τοὺς ἐντευξομένους, ABC\nβίαιον ὑπολαμβάνοντας εἶναι τὸ λεγόμενον, ὡς ἄρα συμφέρον\nγεγόνοι τῷ Φαραὼ τὸ ἐσκληρύνθαι αὐτοῦ τὴν\nκαρδίαν, καὶ ὑπὲρ αὐτοῦ πάντα τὰ ἀναγγραμμένα γεγσνέναι\nμέχρι καὶ τῆς καταποντώσεως. ὅρα δὲ εἰ δυνάμεθα \nἐντεῦθευ τὸ δυσπειθὲς περιελόντες πειθὼ ἐνεργάσασθαι περὶ\nPs xxxii (xxxi) 10 τῶν εἰρημένων. Πολλαὶ αἱ μάστιγες, φησὶν ὁ Δαυεὶδ, τῶν\nProv iii 12 ἁμαρτωλῶν· ὁ δὲ υἱὸς αὐτοῦ διδάσκει ὅτι Μαστιγοῖ ὅ θεὸς\nπάντα υἱὸν ὃν παραδέχεται. ἔτι δὲ αὐτός ὁ Δαυεὶδ ἐπαγγελίαν\nπροφητεύων τὴν περὶ Χριστοῦ καὶ τῶν εἰς \nPs Ixxxix (Ixxxviii) 30 ff. αὐτόν πιστευόντων φησίν· Ἐὰν ἐγκαταλείπωσιν οἱ υἴοὶ\nαὐτοῦ τὸν νόμον μου, καὶ τοῖς κρίμασί μου μὴ πορευθῶσιν·\nἐὰν τὰ δικαιώματά μου βεβηλώσωσι, καὶ τὰς ἐντολάς μου\nμὴ φυλάξωσιν· ἐπισκέψομαι ἐν ῥάβδῳ τὰς ἀνομίας αὐτῶν,\nκαὶ ἐν μάστιξιν τὰς ἀδικίας αὐτῶν· τὸ δὲ ἔλεός μου οὐ μὴ \nδιασκεδάσω ἀπʼ αὐτῶν. οὐκοῦν χάρις κυρίου ἐστὶ τὸν 116\nἄνομον ἐπισκεφθῆναι ἐν ῥάβδῳ καὶ τὸν ἁμαρτωλὸν μάστιξι.\nκαὶ ὅσον γε οὐ μαστιγοῦται ὁ ἁμαρτάνων, παιδεύσει\nκαὶ διορθώσει οὐδέπω ὑπάγεται. διὸ καὶ ἀπειλεῖ ὁ θεός,\nἐὰν μεγάλα γένηται τὰ ἁμαρτήματα τῶν τὴν Ἰουδαίαν \ncf. Hos iv 14 οἰκούντων, μηκέτι ἐπισκέφασθαι ἐπὶ τὰς θυγατέρας αὐτῶν\nὅταν πορνεύσωσιν, καὶ ἐπὶ τὰς νύμφας αὐτῶν ὅταν μοιχεύσωσιν.\ncf. Ezek xxiv 13 καὶ ἀλλαχοῦ φησίν· Ἀυθʼ ὧν ἐκαθάρισά σε,\nκαὶ οὐκ ἐκαθαρίσθης, οὐ θυμωθήσομαι ἐπὶ σοὶ ἔτι, οὐδὲ\nζηλώσω ἐπὶ σοὶ ἔτι. οὐκοῦν οἶς οὐ θυμοῦται ἁμαρτάνουσιν, \nἵνʼ οὕτως εἴπω, χολούμενος οὐ θυμοῦται."
    },
    "2.7": {
      "book": "2",
      "section": "7",
      "text": "7. Παρατηρητέον δὲ καὶ ἐν ταῖς προφητικαῖς ἀπειλαῖς\nΕaek vii 27 et passim ἐπὶ τοῖς πολλοῖς, ὅτι ἐπιλέγεται τό· Γνώσονται ὅτι ἐγώ\n1 δυσπαθῶς C 3 γένοιτο B; γεγονέναι C 5 μέχρι καὶ]\nμέχρις B 7, 8 τοῦ ἁμαρτωλοῦ C 9, 10 ἐπαγγέλεται A; ἀπαγγε-\nλίαν C om. τὴν A 11 ἐγκαταλίπωσιν C 16 κυρίου]\nθεοῦ ΑC 17 om. ἐν AC 21 ἐπισκέφεσθαι A 22 πορ-\nνεύωσι C 22, 23 μοιχεύωσι C 23 om. καὶ ἀλλαχοῦ φησίν B\n27 ἐν] ἐπὶ AC 28 om. γνώσονται B\n\n\nABC εἰμι κύριος· καὶ ἀπειλαῖς οὐ μόνον Ἰσραηλιτικαῖς, ἀλλὰ\nκαὶ Αἰγυπτίοις καὶ Ἀσσυρίοις καὶ ἑτέρων ἐχθρῶν τοῦ λαοῦ.\nτοῦτο δὲ τὸ ἐπὶ τέλει πολλῶν νομιζομένων ἀπειλῶν καὶ\nἐν τῇ Ἐξόδῳ ἀναγέγραπται· Καὶ γνώσονται γὰρ, φησὶ, Ex vii 5\n πάντες οἱ Αἰγύπτιοι ὅτι ἐγώ εἰμι κύριος· ὡς διὰ τοῦτο τῶν\nνομιζομένων χαλεπῶν ἐπαγομένων αὐτοῖς, ἵνα γνῶσι τὸν\nκύριον. ἐν δὲ τοῖς Μακκαβαῖκοῖς τοιοῦτόν τι λέγεται·\nΠαρακαλῶ δὲ τοὺς ἐντυγχάνοντας τῇδε τῇ βίβλῳ μὴ 2 Mac vi 12 ff.\nσυστέλλεσθαι διὰ τὰς συμφορὰς, νομίζειν δὲ τὰ γινόμενα\n μὴ πρὸς ὄλεθρον ἀλλὰ πρὸς παιδείαν τοῦ γένους ἡμῶν\nεἶναι· καὶ γὰρ τὸ μὴ πολὺν χρόνον ἐᾶσθαι δυσσεβοῦντας,\nἀλλʼ εὐθέως περιπίπτειν ἐπιτιμίοις, μεγάλης εὐεργεσίας\nσημεῖόν ἐστι· οὐ γὰρ καθάπερ ἐπὶ τῶν ἄλλων ἐθνῶν\nἀναμένει μακροθυμῶν ὁ δεσπότης, ἕως εἰς τέλος ἀφιεμένων\n αὐτῶν τῶν ἁμαρτημάτων ὕστερον αὐτοὺς ἐκδικῇ, οὕτως καὶ\nἐφʼ ἡμῶν ἔκρινεν· παιδεύων δὲ μετὰ συμφορᾶς οὐκ ἐγκαταλείπει\nτὸν ἑαυτοῦ λαόν. εἰ γὰρ τὸ ὑποπίπτειν ἐπιτιμίοις\nδιὰ τὰ ἁμαρτήματα μεγάλης εὐεργεσίας ἐστὶ σημεῖον,\nἐπιτιμώμενος καὶ ὁ Φαραὼ μετὰ τὸ ἐσκληρύνθαι αὐτοῦ τὴν\n καρδίαν, καὶ κολαζόμενος ἅμα τῷ λαῷ αὐτοῦ, ὅρα εἰ μὴ\nοὐ μάτην ἐπιτετίμηται μηδὲ ἐπὶ τῷ ἰδίῳ κακῷ. οἱονεὶ δὲ\nμιμητὴς θεοῦ γινόμενος κατὰ τὸ ἐπιβάλλον τοῖς καιροῖς ὁ\nΔαυεὶδ ἐντέλλεται περὶ τοῦ Ἰωὰβ τῷ Σολομῶντι κολάσαι\nαὐτὸν διὰ τὰ ἡμαρτημένα εἰς Ἀβεννὴρ υἱὸν Νὴρ, καὶ ἀποκτεῖναι\n διὰ τὰ ἐπταισμένα· εἶτα ἐπιφέρει· Καὶ κατάξεις 1 Reg ii 6\nαὐτοῦ τὴν πολιὰν ἐν εἰρήνῃ εἰς ᾅδου. δῆλον δὲ ὅτι, ὡς καὶ\nὁ Ἐβραῖος ἡμῖν ἀπήγγειλε, τὸ διὰ τοῦ κολασθῆναι αὐτὸν\nἐν εἰρήνῃ κοιμηθήσεσθαι, οὐκ ἔτι ὀφειλομένης αὐτῷ βασάνου\nκαὶ κολάσεως, διὰ τὸ ἐντεῦθεν ἤδη ἀπειληφέναι\n αὐτὸν, μετὰ τὴν ἐντεῦθεν ἀπαλλαγήν. οὕτω δʼ ἡμεῖς καὶ\n1 ἀπειλεῖ C ἰσραηλίταις C 2 ἑτέροις ἐχθροῖς C 4 ἀνα-\nγέγραπται] post hoc habent ἄρα γὰρ κ.τ.λ. AC; cf. p. 244 l. 15\n7 κύριον] θεόν AC 8 om. δὲ C 13 ἐστὶ σημεῖον C 14 ἕως]\nὡς C 16 ἡμῖν C 19 om. ὁ B μετὰ] διὰ B 25 πα-\nτάξεις A 26 om. δὲ B 27 ἐπήγγειλεν B\n\n\nπᾶσαν ἀπειλὴν καὶ πόνον καὶ κόλασιν τὰ προσαγόμενα ABC 117\nἀπὸ τοῦ θεοῦ νοοῦμεν γίνεσθαι οὐδέποτε κατὰ τῶν πασχόντων,\nἀλλʼ ἀεὶ ὑπὲρ αὐτῶν. καὶ τὰ χαλεπώτατα γοῦν\nνομιζόμενα θεῷ προσάπτεσθαι τῶν ὀνομάτων, θυμὸς καὶ\nPs vi 1; xxxviii (xxxviii) 1ὀργὴ, ἐλέγχειν καὶ παιδεύειν λέγεται ἐν τῷ Κύριε, μὴ τῷ \nθυμῷ σου ἐλέγξῃς με, μηδὲ τῇ ὀργῇ σου παιδεύσῃς με·\nτοῦ ταῦτα εὐχομένου δεομένου μὴ δεηθῆναι ἐλέγχου τοῦ διὰ\nθυμοῦ θεοῦ καὶ παιδεύσεως τῆς διὰ τῆς ὀργῆς αὐτοῦ, ὥς\nτινων ἐλεγχθησομένων τῷ θυμῷ τοῦ θεοῦ καὶ παιδευθησομένων\nτῇ ὀργῇ αὐτοῦ."
    },
    "2.8": {
      "book": "2",
      "section": "8",
      "text": "8. Ἵνα δὲ μᾶλλον προσιώμεθα τὰ λεγόμενα, καὶ ἀπὸ\nτῆς καινῆς διαθήκης παραπλησίοις ῥητοῖς χρηστέον, τοῦ\nLc xii 49 μὲν σωτῆρος λέγοντος· Πῦρ ἦλθον βαλεῖν ἐπὶ τὴν γῆν,\nκαὶ εἴθε ἤδη ἐκάη· οὐκ ἂν γὰρ, μὴ σωτηρίου ὄντος τοῦ\nπυρὸς ὃ ἦλθε βαλεῖν ἐπὶ τὴν γῆν, καὶ ἀνθρώποις γε σωτηρίου, \nἔλεγε ταῦτα ὁ τοῦ ἀγαθοῦ θεοῦ υἱός. ἀλλὰ καὶ ὁ\nΠέτρος ἀνελὼν τῷ λόγῳ τὸν Ἀνανίαν καὶ τὴν Σάπφειραν,\ncf. Act v 4 ἁμαρτήσαντας ἐν τῷ ψεύδεσθαι οὐκ ἀνθρώποις ἀλλὰ τῷ\nκυρίῳ, οὐ μόνον πεφροντικὼς τῆς οἰκοδομῆς τῆς τῶν ἐκ\nτοῦ ὁρᾷν τὸ γεγενημένον εὐλαβεστέρων ἐσομένων εἰς τὴν \nΧριστοῦ πίστιν, ἀλλὰ καὶ τῶν ἀποθνησκόντων· βουλόμενος\nαὐτὺς κεκαθαρμένους τῷ αἰφνιδίῳ θανάτῳ καὶ παρὰ\nπροσδοκίαν ἀπαλλάξαι τοῦ σώματος, ἔχοντάς τι καὶ δικαιώσεως,\nἐπεὶ κἂν τὸ ἥμισυ τῶν ὑπαρχόντων δεδώκασιν εἰς\nτὴν χρείαν τῶν δεομένων. καὶ Παῦλος δὲ τὸν σὺν τῷ \nἀνθυπάτῳ Σεργίῳ Παύλῳ τῷ λόγῳ τυφλῶν διὰ τῶν πόνων\nAct xiii 10 f. ἐπιστρέφει εἰς τὴν θεοσέβειαν, λέγων αὐτῷ· Ὦ πλήρης\nπαντὸς δόλου καὶ πάσης ῥᾳδιουργίας, υἱὲ διαβόλου, ἐχθρὲ\nπάσης δικαιοσύνης, οὐ παύσῃ διαστρέφων τὰς ὀδοὺς κυρίου\nτὰς εὐθείας; καὶ νῦν ἔσῃ τυφλὸς, μὴ βλέπων τὸν ἤλιον \n1 ἀπειλὴν] post hoc habent ἀπό τε τῶν ἱερῶν γραφῶν κ.τ.λ. AC;\ncf. p. 245 l. 13 2 νομίζομεν C 4 θεῶ νομιξόμενα C 4, 5 θυμῶν\nκαὶ ὀργῆι (sic pr. m.) B 8 θυμοῦ θεοῦ] τοῦ θυμοῦ B 11 προσ-\nιέμεθα BC 14 ἥδη] δὲ AC 21 χριστοῦ] εἰς χριστὸν C 24 διδόασιν B\n26 τυφλῶν] αὐτονέλων (sic) B 27 εἰς τὴν] αὐτὸν εἰς C\n\n\nABC ἅχρι καιροῦ. ποίου γὰρ καιροῦ, ἢ τοῦ ὅτε ἐπιπληχθεὶς\nκαὶ βασανισθεὶς διά τὰ ἁμαρτήματα ἔμελλε μετανοῶν\nἄξιος γενέσθαι ἀμφοτέρως τὸν ἥλιον ἰδεῖν· καὶ κατά σῶμα,\nἵνα ἐξαγγέληται ἡ θεία δύναμις ἐπὶ τῇ ἀποκαταστάσει τῆς\n ὄφεως αὐτοῦ· καὶ κατὰ φυχὴν, ὅτε ἔμελλεν ὡς πιστεύων\nὄνασθαι τῆς θεοσεβείας; ἀλλὰ καὶ Δημᾶς καὶ Ἑρμογένης,\nοὓς παρέδωκε τῷ Σατανᾶ ἵνα παιδευθῶσι μὴ βλασφημεῖν, cf. 1 Tim i 20\nπαραπλήσιόν τι πεπόνθασι τοῖς προειρημένοις. καὶ ὁ ἔν\nΚορίνθῳ τὴν γυναῖκα τοῦ πατρὸς ἐσχηκὼς καὶ αὐτὸς\n παραδίδοται τῷ Σατανᾷ εἰς ὄλεθρον τῆς σαρκὸς, ἵνα τὸ 1 Co v 5\nπνεῦμα σωθῇ ἐν τῇ ἡμέρᾳ τοῦ κυρίου. οὐ θαυμαστὸν οὖν\nεἰ καὶ τὰ περὶ τὸν Φαραὼ τὸν σκληρυνόμενον καὶ ἐπὶ τέλει\nτοιαύταις κολάσεσι περιβαλλόμενον ἀπὸ ἀγαθότητος οἰκονομεῖται\nθεοῦ. ταῦτα δὲ ἡμῖν ἐπὶ τοῦ παρόντος, ὡς\n118ὑπέπεσεν, εἰρήσθω περὶ τοῦ· Ἐσκλήρυνε δὲ κύριος τὴν Ex x 27\nκαρδίαν Φαραώ. ἐὰν δέ τις τὸ πρὸς θεὸν εὐσεβὲς τηρῶν\nκρείττονα καὶ μηδαμῶς ἀσεβείας ἐφαπτόμενα εὑρίσκῃ,\nμετὰ μαρτυριῶν τῶν ἀπὸ τῶν θείων γραφῶν, ἐκείνοις\nμᾶλλον χρηστέον."
    },
    "2.9": {
      "book": "2",
      "section": "9",
      "text": "9. Ἔτι δὲ ἐφίστημι ἐν τοῖς κατὰ τὸν τόπον μήποτε,\nὥσπερ οἱ ἰατροὶ τῶν λυσσοδήκτων τὸν ἰὸν ἐπισπώμενοι εἰς\nτὴν ἐπιφάνειαν, ἵνα μὴ ἔνδον νεμόμενος διαφθείρῃ τὸν\nἄνθρωπον, χαλεπωτέρας ἐμποιοῦσι διαθέσεις καὶ φλεγμονάς·\n οὕτως ὁ θεὸς τὴν ἐγκρυπτομένην καὶ ἐμφωλεύουσαν\nτοῖς βάθεσι τῆς φυχῆς κακίαν, διὰ τῆς αὐτοῦ ἰατρικῆς\nἐπισπᾶται ἐπὶ τὰ ἔξω, ὥστε φανερὰν αὐτὴν καὶ ἐναργεστέραν\nγενέσθαι, ἵνα μετὰ τοῦτο τὴν ἑξῆς ἐπαγάγῃ θεραπείαν.\nτοιαῦτα δὲ ἡγοῦμαι καὶ τὰ ἐν Δευτερονομίῳ ῥητὰ, τοῦτον\n ἔχοντα τὸν τρόπον· Καὶ μνησθήσῃ πᾶσαν τὴν ὁδὸν ἢν Deut viii 2 f.\nδιήγαγέν σε κύριος ὁ θεός σου τοῦτο τεσσαρακοστὸν ἔτος\n1 om. γὰρ C 3 γίνεσθαι C 4, 5 τῶν ὄφεων C 5 om. ὡς\nC 7 οὒς] + αὐτὸς B 13, 14 οἰκονομεῖσθαι B 15 om. δὲ C\n16 πρὸς] + τὸν C 22 εἰς] ἐπὶ C 27 ἐπὶ] εἰς C 29 ἐν] + τῶ C\n\n\nἐν τῇ ἐρήμῳ, ὅπως κακώσῃ σε καὶ πειράσῃ σε, καὶ διαγνωσθῇ ABC\nτὰ ἐν τῇ καρδίᾳ σου, εἰ φυλάξῃ τὰς ἐντολὰς αὐτοῦ ἢ\nοὔ. καὶ ἐκάκωσέν σε καὶ ἐλιμαγχόνησέν σε, καὶ ἐψώμισέν\nσε τὸ μάννα ὂ οὐκ ᾔδεις σὺ καὶ οὐκ ᾔδεισαν οἱ πατέρες σου·\nἵνα ἀναγγείλῃ σοι ὅτι οὐκ ἐπʼ ἄρτῳ μόνῳ ζήσεται ἄνθρωπος, \nἀλλʼ ἐπὶ παντὶ ῥήματι ἐκπορευομένῳ διὰ στόματος θεοῦ\nζήσεται ὁ ἄνθρωπος. τήρει δὲ ἐν τούτοις ὅτι κακοῖ ὁ θεὸς\nκαὶ ἐκπειράζει, ἵνα διαγνωσθῇ τά ἐν τῇ ἑκάστου καρδίᾳ,\nὡς ὄντα μὲν ἐναποκείμενα δὲ τῷ βάθει καὶ εἰς φανερόν διὰ\nτῶν κακώσεων ἐρχόμενα. τοιοῦτόν ἐστι καὶ τὸ ἐν τῷ Ἰὼβ \nὑπὸ τοῦ κυρίου διὰ λαίλαπος καὶ νεφῶν ἀπαγγελλόμενον\nJob xl 3 πρὸς τὸν Ἰὼβ οὕτως· Οἴει δέ με ἄλλως σοι κχρηματικέναι\nἢ ἵνα ἀναφανῇς δίκαιος; οὔτε γὰρ εἶπε· ἵνα γένῃ δίκαιος·\nἀλλʼ· ἵνα ἀναφανῇς· τοιοῦτος ὢν μὲν καὶ πρό τῶν πειρασμῶν,\nἀναφανῇς δὲ ἐν τοῖς συμβεβηκόσιν."
    },
    "2.10": {
      "book": "2",
      "section": "10",
      "text": "10. Ἔλεγε δέ τις τῶν καθʼ ἡμᾶς, ἀπὸ τῆς συνηθείας\nτὸ ζητούμενον παραμυθούμενος, ὅτι πολλάκις οἱ χρηστοὶ\nκύριοι μακροθυμοῦντες ἐπὶ τοὺς ἁμαρτάνοντας τῶν οἰκετῶν \nλέγειν εἰώθασι τό· Ἐγώ σε ἀπώλεσα· καί· Ἐγώ σε πονηρὸν\nἐποίησα· μετὰ ἤθους ἐμφαίνοντες ὅτι ἡ χρηστότης\nαὐτῶν καὶ ἡ μακροθυμία πρόφασις δοκεῖ γεγονέναι τῆς ἐπὶ\nπλεῖον πονηρίας. ὥσπερ οὖν τούτων λεγομένων συκοφαντῶν\nτις δύναται λέγειν, ὅτι ὡμολόγησεν ὁ δεσπότης πονηρὸν \nπεποιηκέναι τὸν οἰκέτην· οὕτω τὰ ὑπὸ τῆς ἀγαθότητος 119\nτοῦ θεοῦ πρόφασις γενόμενα τῆς σκληρότητος τοῦ Φαραὼ\nἐσκληρυκέναι ἀναγέγραπται τὴν καρδίαν Φαραώ. παραμυθήσεται\nδὲ οὗτος ἐξ ἀποστολικῶν ῥητῶν ὃ νενόηκεν εἰπεῖν·\nRo ii 4 ff. Ἢ τοῦ πλούτου τῆς χρηστότητος αὐτοῦ καὶ τῆς ἀνοχῆς καὶ \n7 om. ὁ C δέ] γὰρ B 12 οἴη AB om. δέ AC\nμε] + μὴ B 13 om. ἵνα (sec.) C 15 forte leg. ἀναφανεὶς\n16 τόμω C 16, 17 om. εἰς τὴν ἕξοδον B 18 δὲ] δὴ A 22 μετὰ]\n+ τοῦ C 27 τῆ σκληρότητι B 29 ὧν νενοηκέναι B\n\n\nABC(G) τῆς μακροθυμίας καταφρονεῖς, ἀγνοῶν ὅτι τὸ χρηστὸν τοῦ\nθεοῦ εἰς μετάνοιάν σε ἄγει; κατὰ δὲ τὴν σκληρότητά σου\nκαὶ ἀμετανόητον καρδίαν θησαυρίζεις σεαυτῷ ὀργὴν ἐν\nἡμέρᾳ ὀργῆς καὶ ἀποκαλύψεως καὶ δικαιοκρισίας τοῦ θεοῦ,\n ος ἀποδώσει ἑκάστῳ κατὰ τὰ ἔργα αὐτοῦ. ὁ αὐτὸς γοῦν\nἀπόστολος ἐν τῇ αὐτῇ ἐπιστολῇ τῇ πρὸς Ῥωμαίους φησίν·\nΕἰ δὲ θέλων ὁ θεὸς ἐνδείξασθαι τὴν ὀργὴν καὶ γνωρίσαι τὸ Ro ix 22\nδυνατὸν αὐτοῦ ἤνεγκεν ἐν πολλῇ μακροθυμίᾳ σκεύη ὀργῆς\nκατηρτισμένα εἰς ἀπώλειαν· ὡς τῆς μακροθυμίας τοῦ θεοῦ\n ἐνηνοχυίας τὰ σκεύη τῆς ὀργῆς καὶ οἱονεὶ γεγεννηκυίας. εἰ\nγὰρ παρὰ τὸ μακροθυμεῖν αὐτὸν οὐ κολάζοντα τοὺς ἁμαρτάνοντας\nἀλλʼ ἐλεοῦντα ἐπλεόνασε τῇ χύσει τῆς κακία\nαὐτός πως ἤνεγκε τῇ ἑαυτοῦ μακροθυμίᾳ τὰ σκεύη τῆς\nὀργῆς, καὶ, ἵνʼ οὕτως εἴπω, αὐτὸς αὐτὰ πεποίηκε σκεύη\n ὀργῆς, καὶ κατὰ τοῦτο αὐτὸς ἐσκλήρυνε τὴν καρδίαν αὐτῶν.\nὅτε γὰρ σημείων τοσούτων καὶ τεράτων γινομένων οὐ\nπείθεται ὁ Φαραὼ, ἀλλὰ μετὰ τηλικαῦτα ἀνθίσταται, πῶς\nοὐ σκληρότερος καὶ ἀπιστότερος ὢν ἐλέγχεται, τῆς σκληρότητος\nκαὶ τῆς ἀπιστίας δοκούσης ἐκ τῶν τεραστίων\n δυνάμεων γεγονέναι; ὅμοιον δὲ καὶ τὸ ἐν τῷ εὐαγγελίῳ·\nΕἰς κρίμα ἐγὼ εἰς τὸν κόσμον τοῦτον ἦλθον· οὐ γὰρ Jn ix 39\nπροέθετο ὁ σωτὴρ εἰς κρίμα ἐλθεῖν, ἀλλʼ ἠκολούθησε τῷ\nἐληλυθέναι αὐτὸν τὸ εἰς κρίμα αὐτὸν ἐληλυθέναι τῶν μετὰ\nτὰ τεράστια οὐ πεπιστευκότων αὐτῷ· ἀλλὰ καὶ εἰς πτῶσιν cf. Lc ii 34\n πολλῶν παρεγένετο· οὐ προθέμενος ὅτε παρεγίνετο ποιῆσαι\nπεσεῖν τούτους, ὧν εἰς πτῶσιν ἐλήλυθεν."
    },
    "2.11": {
      "book": "2",
      "section": "11",
      "text": "11. Οὕτως τὰ τεράστια γινόμενα τοῖς μὲν δεχομένοις\nκαὶ πιστεύουσιν, ὥσπερ τοῖς ἐπιμίκτοις Αἰγυπτίοις τοῖς\n2 κατὰ] διὰ C 4 καὶ δικαιοκρισίας] δικαιοκρισίας A; καὶ\nδικαιοσύνης C 10—14 om. καὶ οἱονεὶ—ὀργῆς καὶ B 12 om. τῆς\nκακίας C 14 om. καὶ A 16 γενομένων C 18 om. ὤν C\n20 δυναμένης C 23 τῶν μετὰ] inc. rursus G 25 ὅτε] ὅτι Α\nπαρεγένετο G 25, 26 om. πολλῶν—εἰς πτῶσιν C 29 ὥσπερ]\nὡς παρὰ C\n\n\nσυνεληλυθόσι τῷ λαῷ, ἔλεος ἦν· τοῖς δὲ ἀπειθοῦσι σκληρότητα ABCG\nταῖς καρδίαις αὐτῶν ἐπιφέρει. καὶ ἐκ τοῦ εὐαγγελίου\nδὲ ἔτι παρὰ τὰ εἰρημένα ἔστι τὰ ὅμοια παραθέσθαι,\nπερὶ τοῦ καὶ τὸν σωτῆρα κακῶν σἴτιον δοκεῖν γεγονέναι\nLc x 13 ff. τισίν· Οὐαί σοι, Χοραζίν· οὐαί σοι, Βηθσαϊδά· ὅτι εἰ ἐν \nΤύρῳ καὶ Σιδῶνι ἐγένετο τὰ σημεῖα τὰ γενόμενα ἐν ὑμῖν,\nπάλαι ἂν ἐν σάκκῳ καὶ σποδῷ καθήμενοι μετενόησαν.\nπλὴν λέγω ὑμῖν, Τύρῳ καὶ Σιδῶνι ἀνεκτότερον ἔσται ἢ\nὑμῖν. καὶ σὺ, φησὶν, Καπερναούμ· καὶ τὰ ἐξῆς. προγνώστης\nγὰρ ὢν ὁ σωτὴρ τῆς ἀπιστίας τῶν ἐν Χοραζὶν καὶ \nτῶν ἐν Βηθσαϊδὰ καὶ τῶν ἐν Καπερναοὺμ, καὶ ὅτι ἀνεκτότερον\nγίνεται γῇ Σοδόμων ἐν ἡμέρᾳ κρίσεως ἢ ἐκείνοις, διὰ\nτί τὰ τεράστια ἐπετέλει ἐν Χοραζὶν καὶ ἐν Βηθσαϊδὰ, ὀρῶν 120\nὅτι διὰ ταῦτα ἀνεκτότερον γίνεται ἐν ἡμέρᾳ κρίσεως Τυρίοις\nκαὶ Σιδωνίοις ἢ τούτοις;"
    },
    "2.12": {
      "book": "2",
      "section": "12",
      "text": "12. Σὺ δὲ ἐρεῖς τῷ Φαραώ· τάδε λέγει κύριος· υἱός\nπρωτότοκός μου Ἰσραήλ· εἶπα δέ σοι· ἐξαπόστειλον τὸν\nλαόν μου ἵνα μοι λατρεύσῃ· εἰ δὲ μὴ βούλει ἐξαποστεῖλαι\nαὐτὸν, ὅρα οὖν, ἐγὼ ἀποκτενῶ τὸν υἱόν σου τὸν πρωτότοκον. \nλεκτέον οὖν τοῖς φάσκουσι δικαίου ταῦτα εἶναι θεοῦ, καὶ\nὑπολαμβάνουσι κατὰ τὸ πρόχειρον τῆς λέξεως ἐσκληρύνθαι\nτὴν καρδίαν Φαραώ· πῶς δίκαιος ὁ σκληρύνας τε τὴν\nκαρδίαν τοῦ βασιλέως ἵνα μὴ ἐξαποστείλῃ τὸν λαὸν αὐτοῦ,\nκαὶ ἀπειλῶν εἰ μὴ ἀπολύσει ἀποκτεῖναι τὸν πρωτότοκον \nαὐτοῦ υἱόν; θλιβόμενοι γὰρ πονηρὸν αὐτὸν ὁμολογήσουσιν.\nεἶτα πάλιν ἀπὸ ἑτέρων ἀνατραπήσονται καὶ συναχθήσονται\nεἰς τὸ μὴ τῇ προχείρῳ λέξει δουλεύειν, οὐ δυναμένῃ κατʼ\nαὐτοὺς σῶσαι τὸ δίκαιον τοῦ δημιουργοῦ. ἅπαξ δὲ ἐὰν\n5, 10, 13 χωραζείν B; χωραζίν C 5 βιθσαϊδά B; βιτσαϊδά A\n9 om. καὶ σὺ φ. καπ. C 11, 13 βιθσαϊδὰν B; βιτσαϊδὰ A\n11 καφαρναοὺμ B 12 γίνεται] ἔσται B 13 τεράστια ἐπετέ-\nλει] σημεῖα ἐπιτελεῖ B 14 om. διὰ ταῦτα G 19 λατρεύσωσιν\nCG 20 γοῦν C 25 εἰ μὴ ἀπολύσει] τῶ μὴ παρʼ αὐτὸν τὸ\nABG\n\n\nABC(G) συναναγκασθῶσι βεβιασμένως ταῦτα ἐξετάζειν, ἀναβήσουται\nἐπὶ τὸ μηκέτι κατηγορεῖν τοῦ δημιουργοῦ ἀλλὰ\nφάσκειν αὐτὸν εἶναι ἀγαθόν. πευστέον οὖν τῶν οἰομένων\nνενοηκέναι τό· Ἐσκλήρυνε κύριος τὴν καρδίαν Φαραώ· Ex x 27\n πότερον ἀληθῶς ταῦτα λέγεσθαι πιστεύουσιν ὑπὸ τοῦ θεοῦ\nδιὰ Μωσέως ἐνθονσιῶντος ἢ ψευδῶς. εἰ μὲν γὰρ ψευδῶς,\nοὔτε δίκαιος ἔτι κατʼ αὐτοὺς ὁ θεὸς οὔτε ἀληθὴς, καὶ ὅσον\nἐπὶ τούτοις οὐδὲ θεός· εἰ δʼ ἀληθῶς, κατανοείτωσαν εἰ μὴ\nὡς αὐτεξούσιον αἰτιᾶται λέγων· Εἰ δὲ μὴ βούλει ἐξαποστεῖλαι Ex iv 23\n αὐτόν· καὶ ἀλλαχοῦ· Ἕως τίνος οὐ βούλει ἐντραπῆναί Ex x 3\nμε; τὸ γάρ· Ἕως τίνος οὐ βούλει ἐντραπῆναί με; δυσωπητικῶς\nλέγεται πρὸς τὸν Φαραὼ, ὡς οὐκ ἐντρεπόμενον οὐ\nπαρὰ τὸ μὴ δύνασθαι ἀλλὰ παρὰ τὸ μὴ βούλεσθαι. καὶ\nτὸ λεγόμενον δὲ ἀνωτέρω παρὰ Μωσέως πρὸς Φαραώ· Ἵνα Ex ix 29 f.\n γνῷς ὅτι τοῦ κυρίου ἡ γῆ· καὶ σὺ καὶ οἱ θεράποντές σου\nἐπίσταμαι ὅτι οὐδέποτε πεφόβησθε τὸν κύριον· δηλοῖ ὅτι\nφοβηθήσονται· ὅπερ ἁρμόζει πρὸς τοὺς ἑτεροδόξους περί\nτε ἀγαθότητος θεοῦ καὶ τοῦ μὴ εἶναι ἀπολλυμένην φύσιν. καὶ πάλιν ἐκ τοῦ δευτέρου τόμου των εἰc τὸ ᾀU+03F2μα."
    },
    "2.13": {
      "book": "2",
      "section": "13",
      "text": "13. Πρόσχες δὲ καὶ τούτοις εἰς τὸν τόπον, ὅτι ὁ ἥλιος\nλευκὸς καὶ λαμπρὸς ὢν δοκεῖ τὴυ αἰτίαν ἔχειν τοῦ μελανοῦν,\nοὐ παρʼ ἑαυτὸν, ἀλλὰ παρὰ τὸν ὡς ἀποδεδώκαμεν μελανούμενον.\nοὕτω δὲ μήποτε καὶ σκληρύνει κύριος τὴν\nκαρδίαν Φαραὼ, τῆς αἰτίας τούτου οὔσης περὶ αὐτὸν κατοδυνῶντα cf. Ex i 14\n τὴν τῶν Ἑβραίων ζωὴν ἐν τοῖς ἔργοις τοῖς σκληροῖς,\nτῷ πηλᾷ καὶ τῇ πλινθείᾳ, καὶ πᾶσι τοῖς ἔργοις, οὐχὶ\nτοῖς ἐν ὄρεσι καὶ βουνοῖς, ἀλλὰ τοῖς ἐν τοῖς πεδίοις. ὑλικὸς\nγάρ τις ἀπὸ τῆς ἑαυτοῦ κακίας γεγενημένος, καὶ κατὰ\nσάρκα κατὰ πάντα ζῶν, πηλῷ φίλος τυγχάνων βούλεται\n καὶ τοὺς Ἑβραίους πηλοποιεῖν, τὸ ἡγεμονικὸν ἔχων οὐ\n1 νῦν ἀναγκ. C 3 πιστευτέον B* κύριος] + ὁ θεὸς C\n12 om. ὡς C 14 om. ἀνωτέρω C 19 ἄσμα] τῶν ἀσμάτων C\n20 Ru. 111. 51 om. εἰς τὸν τόπον C 27 ὄρεσιν ἢ B\n28 ἑαυτοῦ] post hoc desinit G\n\n\nκαθαρὸν πηλοῦ· ὅπερ, ὡς πηλός ὑπὸ ἡλίου σκληρύνεται, ABC\nοὕτως ὑπὸ τῶν αὐγῶν τοῦ θεοῦ ἐπισκοπουσῶν τὸν Ἰσραὴλ\nἐσκληρύνθη. ὅτι δὲ τοιαῦτά ἐστιν ἐν τοῖς κατὰ τὸν τόπον,\nκαὶ οὐχ ἱστορίαν ψιλὴν πρόκειται ἀναγράφειν τῷ θεράποντι,\nδῆλον ἔσται τῷ συνορῶντι ὅτι, ἡνίκα κατεστέναξαν οἱ υἱοὶ \ncf. Ex ii 23 f. Ἰσραὴλ, οὔτε ἀπὸ τῆς πλινθείας οὔτε ἀπὸ τοῦ πηλοῦ οὔτε\nἀπὸ τῶν ἀχύρων κατεστέναξαν, ἀλλʼ ἀπὸ τῶν ἔργων· καὶ 52\nἀνέβη αὐτῶν ἡ βοὴ πρὸς θεὸν οὐκ ἀπὸ πηλοῦ, ἀλλὰ πάλιν\nἀπὸ τῶν ἔργων. διὸ καὶ εἰσήκουσεν ὁ θεὸς τῶν στεναγμῶν\nαὐτῶν· οὐκ εἰσακούων στεναγμοῦ τῶν οὐκ ἀπὸ ἔργων \nβοώντων πρός αὐτὸν, ἀλλʼ ἀπὸ πηλοῦ καὶ τῶν γηΐνων\nπράξεων."
    },
    "2.14": {
      "book": "2",
      "section": "14",
      "text": "14. Φέρε δὲ ἀγωνισώμεθα καὶ περὶ τοῦ τοὺς ἀστέρας ΑBC Εu\nμηδαμῶς εἶναι ποιητικοὺς τῶν ἐν ἀνθρώποις, σημαντικοὺς\nδὲ μόνον. σαφὲς δή ὅτι εἰ ὅδε τις ὁ σχηματισμός τῶν\nἀστέρων ποιητικός νομίζοιτο τῶνδέ τινων τῶν γινομένων \nπερὶ τὸν ἄνθρωπον· ἔστω γὰρ περὶ τούτου νῦν ζητεῖσθαι\nτὸν λόγον· οὐκ ἄν ὀ σήμερον φέρε εἰπεῖν γενόμενος σχη\nματισμὸς περὶ τόνδε δύναιτο νοεῖσθαι πεποιηκέναι τα\nπαρεληλυθότα περὶ ἕτερον ἢ καὶ περὶ ἑτέρους· πᾶν γάρ τὸ\nποιοῦν πρεσβύτερον τοῦ πεποιημένου. ὅσον δὲ ἐπὶ τοῖς 14\nμαθήμασι τῶν τὰ τοιαῦτα ἐπαγγελλομένων, πρεσβύτερα\nτοῦ σχηματισμοῦ προλέγεσθαι νομίζεται περὶ τοὺς ἀνθρώπους.\nἐπαγγέλλονται γὰρ τόνδε τινά τόπον τήν ὣραν\nλαβόυτες τοῦδε τοῦ ἀνθρώπου καταλαμβάνειν πῶς ἕκαστος\nτῶν πλανωμένων κατὰ καθέτου, ἢ τῆσδε τῆς μοίρας τοῦ \nζωδίου ἢ τῶν ἐν αὐτῷ λεπτῶν, καὶ ποῖος ἀστήρ τοῦ ζωδιακοῦ\nκατά τοὔ ἀνατολικοῦ ἐτύγχανεν ὁρίζοντος, ποῖός τε\nκατὰ τοῦ δυτικοῦ, καὶ τίς κατά τοῦ μεσουρανήματος, καὶ\nτίς κατά τοῦ ἀντιμεσουρανήματος. καὶ ἐπάυ θῶσι τοὺς\nἀστέρας, οὗς νομίζουσιν ἑαυτοῖς ἐσχηματικέναι, κατά τόν \nκαιρὸν τῆς τοῦ δεῖνος γενέσεως ἐσχηματισμένους οὑτωσὶ, τῷ\nχρΟνῳ τῆς ἀποτέξεως τοῦ περὶ σἦ σκοποῦσιν, οὐ μόνον τά\nμέλλοντα ἐξετάζουσιν, ἀλλὰ καὶ τὰ παρεληλυθότα, καὶ τὰ\nπρὸ τῆς γενέσεως καὶ τῆς σπορᾶς τοῦ περὶ οὗ ὁ λόγος\nγεγενημένα· περὶ πατρός, ποταπὸς ὢν τυγχάνει, πλούσιος \nἢ πένης, ὁλόκληρος τό σῶμα ἢ σεσινωμένος, τὸ ἦθος\nβελτίων ἢ χείρων, ἀκτήμων ἦ πολυκτήμων, τήνδε τήν\nπρᾶξιν ἢ τήνδε ἔχων· τά δʼ αὐτὰ καὶ περὶ τῆς μητρός, καὶ\nπερὶ πρεσβυτέρων ἀδελφῶν, ἐάν τύχωσιν ὄντες."
    },
    "2.15": {
      "book": "2",
      "section": "15",
      "text": "15. *Eστω δὲ ἡμᾶς ἐπὶ τοῦ παρόντος προσίεσθαι\nαὐτοὺς καταλαμβάνειν τά ἐν τῷ τόπῳ ἀληθῆ, περὶ οὗ καὶ\nαὐτοῦ ὕστερον δείξομεν ὅτι οὐχ οὐτως ἔχει· πευσώμεθα\nτοίνυν τῶν ὑπολαμβανόντων κατηναγκάσθαι ὑπό τῶν ἄστρων\n τὰ τῶν ἀνθρώπων πράγματα, τίνα τρόπον ὁ σήμερον σχηματισμός\nὁ τοιόσδε δύναται πεποιηκέναι τὰ πρεσβύτερα.\nεἰ γάρ τοῦτο ἀμήχανον, καθʼ ὃ δή ὅτι εὑρίσκεται τὸ περὶ\nτῶν πρεσβυτέρων τοῦ χρόνου ἀληθὲς, σαφὲς τό μὴ πεποιηκέναι\nτοὺς ἀστέρας οὑτωσὶ κινουμένους ἐν οὐρανῷ τά παρεληλυθότα\n καὶ γενόμενα πρό τοῦ οὗτως ἔχειν αὐτούς. εἰ δὲ\nτοῦτο, τάχα ὁ προσιέμενος ἀληθεύειν αὐτοὺς, ἐπιστήσας\nτοῖς περὶ τῶν μελλόντων λεγομένοις, ἐρεῖ ἀληθεύειν αὐτοὺς\nοὐ τῷ ποιεῖν τοὺς ἀστέρας ἀλλὰ τῷ σημαίνειν μόνον. ἐάν\nδέ τις φάσκῃ τὰ μὲν παρεληλυθότα μῆ ποιεῖν τοὺς ἀστέρας,\n ἀλλὰ ἄλλους μὲν σχηματισμοὺς τοὺς τῆς ἐκείνων γενέσεως\nαἰτίους γεγονέναι, τὸν δὲ νῦν σχηματισμὸν σεσημαγκέναι\nμόνον, τὰ μέντοι μέλλοντα δηλοῦσθαι ἀπὸ τοῦ ἐνεστηκότος\n15σχηματισμοῦ τῆς τοῦ δεῖνος γενέσεως· παραστησάτω τὴν\nδιαφορὰν τοῦ ἀπὸ τῶν ἀστέρων δύνασθαι δεῖξαι ὅτι τάδε\n μὲν νενόηται ἀληθῆ ὡς ἀπό ποιούντων, τάδε δὲ ὡς ἀπό\nσημαινόντων μόνον. μή ἔχοντες δὲ δοῦναι τὴν διαφορὰν\nεὐγνωμόνως συγκαταθήσονται τῷ μηδὲν τῶν κατά τοὺς ἀνθρώπους\nἀπ τὢν ἀστέρων γίνεσθαι, ἀλλʼ ὡς προειρήκαμεν,\nεἰ ἄρα, σημαίνεσθαι· ὡς εἰ καὶ μή ἀπό τῶν ἀστέρων τις\n ἐλάμβανε τὰ παρεληλυθότα καὶ τά μέλλοντα, ἀλλʼ ἀπὸ\nτοῦ νοῦ τοῦ θεοῦ διά τινος λόγου προφητικοῦ. ὥσπερ γὰρ\nπροαπεδείξαμεν ὅτι οὐδὲν λυπεῖ τὸν περὶ τοῦ ἐφʼ ἡμῖν λόγον\nτὸ τὸν θεόν εἰδέναι τά πραχθησόμενα ἑκάστῳ, οὕτως οὐδὲ\nτὰ σημεῖα, ζὃ ἔταξεν ὁ θεός εἰς τὸ σημαίνειν, ἐμποδίζει τὸ\n ἐφʼ ἡμῖν· ἀλλὰ παραπλησίως βιβλίῳ περιέχοντι τὰ μέλλοντα\nπροφητικῶς ὁ πᾶς οὐρανός δύναται, οἱονεὶ βίβλος\nὢυ θεοῦ, περιέχειν τὰ μέλλοντα. διόπερ ἐν τῇ προσευχῇ\n3 πευσόμεθα BC 7 γὰρ] δὲ ABC 22 om. τῶ Εu\n24 μὴ καὶ Εu 29 τὸ (sec.)] τῶ ΑC\n\n\nτοῦ Ἰωσήφ δύναται οὕτω νοεῖσθαι τὸ λεγόμενον ὑπό τοῦ ABC Εu\ncf. Test Aser 7 Ἰακώβ· Ἀνέγνων γὰρ ἐν ταῖς πλαξὶ τοῦ οὐρανοῦ ὅσα\nσυμβήσεται ὑμῖν καὶ τοῖς υἱοῖς ὑμῶν. τάχα δὲ καὶ τό·\nΙs xxxiv 4 Εἱλιγήσεται ὁ οὐρανὸς ὡς βιβλίον· τοὺς λόγους τοὺς\nπεριςχομένους σημαντικοὺς τῶν ἐσομένων δηλοῖ ἀπαρτισθησομένους \nκαὶ, ἳνʼ οὗτως εἶπω, πληρωθησομένους, ὣσπερ\nλέγονται καὶ αἱ προφητεῖαι πεπληρῶσθαι τῷ ἐκβεβηκέναι.\nκαὶ οὕτως ἔσται εἰς σημεῖα τὰ ἄστρα γεγονότα, κατὰ τὴν\nGe i 14 λέγουσαν φωνήν· Ἑστωσαν εἰς σημεῖα. ὁ δὲ Ἱερεμίας\nἐπιστρέφων ἡμᾶς πρός ἑαυτοὺς, καὶ περιαιρῶν φόβον τὸν \nἐπὶ τοῖς νομιζομένοις σημαίνεσθαι, τάχα δὲ καὶ ὑπολαμβανομένοις\nJer X 2 ἐκεῖθεν ἔρχεσθαι, φησίν· Ἀπὸ τῶν σημείων τοῦ\nοὐρανοῦ μὴ φοβεῖσθε."
    },
    "2.16": {
      "book": "2",
      "section": "16",
      "text": "16. Ἵδωμεν καὶ δεύτερον ἐπιχείρημα, πῶς οὐ δύνανται\nοἱ ἀστέρες εἶναι ποιητικοὶ ἀλλʼ, εἰ ἄρα, σημαντικοί. \nἀπὸ πλείστων γὰρ ὅσων γενέσεων ἔστι λαβεῖν τά περὶ ἑνός\nἀνθρώπου· τοῦτο δὲ καθʼ ὑπόθεσιν λέγομεν, συγχωροῦντες\nτὸ ἐπιστήμην αὐτῶν ἀναλαμβάνεσθαι ὑπʼ ἀνθρώπων δύνασθαι.\nφέρε γὰρ εἰπεῖν, περὶ τοῦ τόνδε πείσεσθαι τόδε καὶ\nτεθνήξεσθαι περιπεσόντα λῃσταῖς καὶ ἀναιρεθέντα φασὶ \nδύνασθαι λαμβάνειν ἀπό τε τῆς ἰδίας αὐτοῦ γενέσεως, κἂν\nτύχῃ ἔχων ἀδελφοὺς πλείονας, καὶ ἀπὸ τῆς ἑκάστου αὐτῶν.\nπεριέχειν γάρ οἶονται τὴν ἑκάστου γένεσιν ἀδελφόν ὑπὸ\nλῃστῶν τεθνηξόμενον, ὁμοίως καὶ τὴν τοῦ πατρός καὶ τὴν\nτῆς μητρός καὶ τὴν τῆς γαμετῆς καὶ τῶν υἱῶν αὐτοὺ καὶ \nτῶν οἰκετῶν καὶ τῶν φιλτάτων, τάχα δὲ καὶ αὐτῶν τῶν 16\nἀναιρούντων. πῶς οὗν δυνατόυ τὸν τοσαύταις γενέσεσιν,\nἵνα αὐτοῖς τοῦτο συγχωρηθῇ, ἐμπεριςχόμενον γίνεσθαι ὑπό\nτοῦ σχηματισμοῦ τῶν ἀστέρων τῆσδε μᾶλλον τῆς γενέσεως\nἢ τῶνδε; ἀπίθανον γὰρ καὶ τὸ φάσκειν τὸν σχηματισμὸν \nτὸυ ἐν τῇ ἰδία τοῦδέ τινος γενέσει ταῦτα πεποιηκέναι, τὸν\nδὲ ἐν τῇ τῶνδε γενέσει μὴ πεποιηκέναι ἀλλὰ σεσημαγκέναι\n4 ὡσεὶ B 7 om. καὶ Εu 22 om. καὶ Εu 26 οἰκετῶν]\n+αὐτοῦ ABC φιλτάτων] + αὐτοῦ ABC 30 om. καὶ ABC\n\n\nΑBC Εu μόνον· ήλίθιον γὰρ τὸ εἰπεῖν ὅτι ἡ πάντων γένεσις περιςῖχε\nκαθ᾿ ἕκαστον ποιητικὸν τοῦ τόνδε ἀναιρεθῆναι, ὥστε\nἐν γενέσεσιν, καθʼ ὑπόθεσιν λέγω, πεντήκοντα περιέχεσθαι\nτὸ τόνδε τινὰ ἀναιρεθῆναι. οὐκ οἶδʼ ὅπως δυνήσονται σῶσαι\n τὸ τῶν μὲν ἐν ουδαίᾳ σχεδὸν πάντων τοιόνδε εἶναι τὸν σχηματισμόν\nἐπὶ τῆς γενέσεως, ώς ὀκταήμερον αὐτοὺς λαμβάνειν\nπεριτομὴν, ἀκρωτηριαζομένους τὰ μόρια καὶ ἑλκουμένους καὶ\nφλεγμονῇ περιπεσουμένους καὶ τραύμασι, καὶ ἄμα τῇ εἰς\nτόν βίον εἰσόδῳ ἰατρῶν δεομένους· τῶν δὲ ἐν σμαηλίταις\n τοῖς κατὰ τήν Ἀραβίαν τοιόνδε, ὡς πάντας περιτέμνεσθαι\nτρισκαιδεκαετεῖς· τοῦτο γάρ ἱστόρηται περὶ αὐτῶν· καὶ\nπάλιν τῶνδέ τινων τῶν ἐν Αἰθίοφι τοῖσδε τάς κόγχας τῶν\nγονάτων περιαιρεῖσθαι, καὶ τῶν Ἀμαζόνων τοὺς ἑτέρους\nτῶν μαστῶν. πῶς γάρ ταῦτα ποιοῦσιν οἱ ἀστέρες τοῖσδε\n τοῖς ἔθυεσιν; οἶμαι ὅτι εἰ ἐπιστήσαιμεν οὐδὲ μέχρι τοῦ\nστῆσαι δυνησόμεθά τι ἀληθὲς εἰπεῖν περὶ αὐτῶν. τοσούτων\nδὲ φερομένων ὀδών προγνωστικῶν, οὐκ οἵδ᾿ ὅπως\nἐξώκειλαν οἱ ἄνθρωποι ἐπὶ τό τήν μὲν οἰωνιστικήν καὶ τήν\nθυτικήν μή λέγειν περιέχειν τό ποιοῦν σιτίον, ἀλλὰ σημαίνειν\n μόνον, καὶ τήν ἀστεροσκοπικήν, οὐκ ἔτι δὲ τήν\n17 γενεθλιαλογικήν. εἰ γὰρ ἐπεὶ γινώσκεται, ἴνα καὶ χαρισώμεθα\nτό γινώσκεσθαι, γίνεται ἐκεῖθεν ὅθεν τ γνῶσις\nλαμβάνεται, τί μᾶλλον ἀπὸ τῶν ἀστέρων ἢ ἀπὸ τῶν οἰωνῶν\nἔσται τά γινόμενα, καὶ μᾶλλον ἀπὸ τῶν οἰωνῶν ἢ ἀπὸ\n τῶν σπλάγχνων τῶν θυομένων ἢ ἀπό τῶν διαταττόντων\nἀστέρων; ταῦτα μὲν οὖν ἐπὶ τοῦ παρόντος ἀρκέσει εἰς\nἀναίρεσιν τοῦ ποιητικοὺς εἶναι τοὺς ἀστέρας τῶν\nἀνθρωπίνων."
    },
    "2.17": {
      "book": "2",
      "section": "17",
      "text": "17. Ὀπερ δὲ συγκεχωηήκαμεν, οὐ γάρ ἐλύπει τόν λόγον, (γ΄)\n ώς τῶν ἀνθρώπων δυναμένων καταλαμβάνειν τοὺς\nοὐρανίους σχηματισμοὺς καὶ τὰ σημεῖα καὶ ὦν ἐστὶ σημεῖα,\n7 om. τὰ μόρια Εu 14 om. τοῖσδε ABC 16 στῆναι\nABC; for-itan legendum σημανθῆναι 21 ἐπεὶ γιν.] ἐπιγιν.A Εu\n22 γίνεται] + δὲ Εu 25 διαττόντων Εu 29 συνεχωρήσαμεν BC\n\n\nτοῦτο φέρε νῦν ἐξετάσωμεν εἰ ἀληθές ἐστι. φασὶ τοίνυν οἱ ABC Eu\nπερὶ ταῦτα δεινοὶ τὸν μέλλοντα τὰ κατά τὴν γενεθλιαλογίαν\nἀκριβῶς καταλαμβάνειν εἰδέναι οὐ μόνον τὸ κατὸ\nπόστου δωδεκατημορίου ἐστὶν ὁ καλούμενος ἀστήρ, ἀλλά\nκαὶ κατὰ ποίας μοίρας τοῦ δωδεκατημορίου καὶ κατά ποίου \nἑξηκοστοῦ· οἱ δὲ ἀκριβέστεροι καὶ κατά ποίου ἑξηκοστοὺ\nτοῦ ἑξηκοστοῦ. καὶ τοῦτό φασι δεῖν ποιεῖν ἐφʼ ἑκάστου\nτῶν πλανωμένων, ἐξετάζοντα τὴν σχέσιν τήν πρός τοὺς\nἀπλανεῖς. πάλιν αὖ ἐπὶ τοῦ ἀνατολικοῦ ὁρίζοντος δεήσει,\nφασὶν, ἰδεῖν οὐ μόνον τὸ δωδεκατημόριον ποῖον ἦν ἐπʼ \nαὐτοῦ, ἀλλὰ καὶ τήν μοῖραν καὶ τὸ ἑξηκοστὸν τῆς μοίρας,\nτό πρῶτον ἢ τὸ δεύτερον ἑξηκοστόν. πῶς τοίνυν τῆς ὤρας\nπλατεῖ λόγῳ ἤμισυ δωδεκατημορίου περιςχούσης δύναταί\nτις λαβεῖν τὸ ἔξηκοστόν, μή ἔχων τὴν ἀναλογίαν τῆς\nδιαιρέσεως τῶν ὡρῶν, ὥστε φέρε εἰπεῖν εἰδέναι ὅτι γεγέννηται \nὁ δεῖνα ὥρα τετάρτῃ, καὶ ἡμίσει ὥρας, καὶ τετάρτῳ,\nὀγδόῳ, καὶ ἑκκαιδεκάτῳ, καὶ δυοτριακοστῷ; παραπολὺ γάρ\nφασι παραλλάττειν τὰ σημαινόμενα παρὰ τήν ἀγνωσίαν\nοὐ τῆς ὅλης ὥρας, ἀλλά καὶ ποστημορίου αὐτῆς. ἐν γοῦν\nτοῖς διδύμοις γεννωμένοις πολλάκις τό μεταξὺ ἀκαριαῖον \nὥρας ἐστὶ, καὶ πολλαὶ παραλλαγαὶ τῶν συμβαινόντων καὶ\nτῶν πραττομένων ἐπʼ αὐτῶν ἀπαντῶσιν, ὥς φασιν ἐκεῖνοι,\nπαρὰ τήν αἰτίαν τῆς σχέσεως τῶν ἀστέρων, καὶ τὸ μόριον\nτοῦ δωδεκατημορίου τὸ παρὰ τὸν ὁρίζοντα, οὐ καταλαμβανόμενον 18\nὑπό τῶν νομιζομένων τὴν ὡραν τετηρηκέναι. \nοὐδεὶς γὰρ δύναται λέγειν ὅτι μεταξὺ τῆς τοῦδε γενέσεως\nπρὸς τὴν τοῦδε ἐστὶν ὤρας τριακοστόν. ἀλλʼ ἔστω συγχωρημένα\nαὐτοῖς τὰ κατά τὸ ἐκλαμβάνειν τὴν ὥραν."
    },
    "2.18": {
      "book": "2",
      "section": "18",
      "text": "18. Φέρεται δὴ θεώρημα ἀποδεικνύον τὸν ζωδιακὸν\nκύκλον ὁμοίως τοῖς πλανωμένοις φέρεσθαι ἀπὸ δυσμῶν \n3 ἀκριβῶς] ἀληθῶς Εu om. τὸ BC 7 ἐκαστῶ AΒC\n9 αὖ] οὔν C Εu 12 om. τὸ πρῶτον Α BC 18 φησι BΕu\n19 om. και B Εu- 26 δτι] + τὸ Εunon i τοῦδε τῆς Εu\n27, 28 συγκεχωρημένον αὐτοῖς τὸ Εu\n\n\nABC Εu ἐπὶ ἀνατολάς δἰ ἑκατόν ἐτῶν μοῖραν μίαν, καὶ τοῦτο τῷ\nπολλῷ χρόνῳ ἐναλλάττειν τὴν θέσιν τῶν δωδεκατημορίων·\nἑτέρου μὲν τυγχάνοντος τοῦ νοητοῦ δωδεκατημορίου, ἑτέρου\nδὲ τοῦ ὡσανεὶ μορφώματος· τὰ δὲ ἀποτελέσματά φασιν\n εὑρίσκεσθαι οὐκ ἐκ τοῦ μορφώματος, ἀλλʼ ἐκ τοῦ νοητοῦ\nζωδίου· ὅπερ οὐ πάνυ τι δυνατόν καταλαμβάνεσθαι. ἔστω\nδῆ καὶ τοῦτο συγκςχωρημένον, τὸ καταλαμβάνεσθαι τὸ\nνοητὸν δωδεκατημόριον, ἢ δύνασθαι ἐκ τοῦ αἰσθητοῦ δωδεκατημορίου\nλαμβάνεσθαι τὸ ἀληθὲς, ἀλλά τήν γε σύγκρασιν\n παρʼ αὐτοῖς καλουμένην τῶν ἐν τοῖσδε τοῖς σχηματισμοῖς\nτυγχανόντων καὶ αὐτοὶ ὁμολογήσουσιν οὐχ οἶοί\nτε σῶσαι κατʼ ἀξίαν, ἀμαυρουμένου τοῦ δηλουμένου φέρε\nεἰπεῖν χείρονος ἀπὸ τοῦδε, διὰ τὸ ἐπιβλέπεσθαι αὐτόυ ὑπὸ\nτοῦδε τοῦ κρείττονος, καὶ ἐπὶ τοσόνδε ἢ τοσόνδε ἀμαυρουμένου·\n πολλάκις πάλιν τῆς ἀμαυρώσεως τῆς τοῦ χείρονος\nὑπὸ τῆς ἐπιβλέφεως τῆς τοῦ κρείττονος ἐμποδιζομένης, ἐκ\nτοῦ ἕτερον οὑτωσὶ ἐσχηματίσθαι, χειρόνων ὄντα σημαντικόν.\nκαὶ οἶμαι ἐπιστήσαντά τινα τοῖς τόποις ἀπογνῶναι τὴν\nπερὶ τούτων κατάληφιν, οὐδαμῶς ἀνθρώποις ἐκκειμένην,\n ἀλλʼ, εἰ ἄρα, μέχρι τοῦ σημανθῆναι μόνον φθάνουσαν. εἰ\nδέ τις ἐν πείρᾳ γεγένηται τῶν πραγμάτων, μᾶλλον εἴσεται\nτὸ ἐν τῷ στοχάζεσθαι ἀποπτωτικόν τῶν λεγόντων καὶ\nαὐτῶν τῶν συγγραψαμένων, ἤπερ νομιζόμενον ἐπιτευκτικόν.\nκαὶ Ἠσαίας γοῦν, ώς οὐ δυναμένων τούτων εὑρίσκεσθαι\n ὑπὸ ἀνθρώπων, φησὶ πρός τήν θυγατέρα τῶν Χαλδαίων\nτῶν ταῦτα μάλιστα παρά πάντας ἐπαγγελλομένων· Στήτωσαν Ιs xlvii 13\nκαὶ σωσάτωσάν σε οἱ ἀστρολόγοι τοὺ οὐρανοῦ, ἀναγγειλάτωσάν\nσοι τί μέλλει ἐπὶ σὲ ἔρχεσθαι. διὰ γὰρ\nτούτων διδασκόμεθα μἠ δύνασθαι τοὺς πάνυ περὶ ταῦτα\n φιλομαθεῖς προδηλοῦν, ἅ βεβούληται κύριος ἑκάστῳ ἔθνει\nἐπαγαγεῖν."
    },
    "2.19": {
      "book": "2",
      "section": "19",
      "text": "19. Νῦν γὰρ, ώς πρὸς τὴν λέξιν, τὸ προφητικὸν ἐξειλήφαμεν. 19\ncf Teat Αser 7 εἰ δέ φησιν ὁ Ἰακώβ ἀνεγνωκέναι ἐν ταῖς ΑΒC\nπλαξὶ τοῦ οὐρανοῦ τὰ συμβησόμενα τοῖς υἱοῖς αὐτοῦ, καὶ\nὅσον ἐπὶ τούτῳ ἀντιλέγοι τις ἄν μῖν ὅτι ἐναντία οἶς\nεἰρήκαμεν δηλοῦται διὰ τῆς γραφής· ἐλέγομεν γὰρ ἄνθρωπον \nἀκαταλήπτως ἔχειν τῶν σημείων, ὁ δὲ Ἰακώβ φησιν\nἀνεγνωκέναι ἐν ταῖς πλαξὶ τοῦ οὐρανοῦ· ἀπολογησόμεθα\nὄτι οἱ καθʼ ἡμᾶς σοφοὶ, πνεύματι περισσοτέρῳ χρησάμενοι\nτῆς ἀνθρωπίνης φύσεως, οὐκ ἀνθρωπίνως θείως δὲ διδάσκονιαι\n2 Co xii 4 τὰ ἀπόρρητα· ὥσπερ ὁ Παῦλος, λέγων· Ἤκούσα \nἄρρητα ῥήματα ἄ οὐκ ἐξὸν ἀνθρώπῳ λαλῆσαι. ἴσασι γὰρ\nτροπῶν ἀλλαγὰς καὶ μεταβολάς καιρῶν, ἐνιαυτῶν κύκλους\nκαὶ ἀστέρων θέσεις, οὐκ ἀπʼ ἀνθρώπων οὐδὲ ὄἰ ἀνθρώπων,\nἀλλὰ τοῦ πνεύματος ἀποκαλύπτοντος αὐτοῖς καὶ καθαρῶς,\nὡς θέλει ὁ θεὸς, τὸ θεῖα ἀπαγγέλλοντος. καὶ ἄλλως δὲ ὁ \nἸακώβ μείζων ἢ κατά ἄνθρωπον ἦν, πτερνίζων τόν ἀδελφὸν\nαὐτοῦ, καὶ ὁμολογῶν ἐν αὐτῇ ταύτῃ τῇ βίβλῳ ἀφʼ ἦς\nπαρεθέμεθα τό· Ἀνέγνων ἐν ταῖς πλαξὶ τοῦ οὐρανοῦ·\nεἶναι ἀρχιχιλίαρχος δυνάμεως κυρίου, καὶ ὄνομα πάλαι\nκεκτημένος Τσραήλʼ ὅπερ ἐν σώματι λειτουργῶν ἀναγνωρίζει, \nὑπομιμνήσκοντος αὐτὸυ τοῦ ἀρχαγγέλου Οὐριήλ."
    },
    "2.20": {
      "book": "2",
      "section": "20",
      "text": "20. Μετὰ ταῦτα λείπεται ἐξετάσαι καὶ παραστῆσαι\nτοῖς πιστεύουσιν ὅτι εἰς σημεῖα κεῖνται οἱ φωστῆρες τοῦ\nοὐρανοῦ, σανθεῖσι δὲ καὶ ἐκ τῶν ὑπό τῶν περιεργοτέρων\nφερομένων εἰς τοὺς τόπους, τίς ἠ αἰτία τοῦ ταῦτα τὰ σημεῖα \nτὸν θεὸῦ πεποιηκέναι ἐν οὐρανῷ. καὶ ἔστιν εἰπεῖν πρῶτον\nμὲν ὅτι πιστευόμενα τά τῆς μεγαλειότητος τοῦ νοῦ τοῦ\nθεοῦ πᾶσαν γνῶσιν τὴν περὶ ἑκάστου τῶν ὄντων ἐμπεριειληφότος,\nὥστε μηδὲ τὸ τυχόν καὶ νομιζόμενον ἐλάχιστον\nλανθάνειν τὴν θειότητα αὐτοῦ, δόξαν μὲν περιέχει τοῦ οἱονεὶ \nἄπειρα ἀριθμῷ οὐτως αὐτόν ἐμπεριειληφέναι ἐν ἑαυτῷ, οὐ\nμὴν ἐναργῆ τὴν ἀπόδειξιν, ἀλλὰ πεπιστευμένην ὡς ἀρμόζουσαν\n2 om. ὁ B 11 ἐξ ὥν ανων B 24 στανθεισι A; συνθήσῃ C\nπεριεργότερον AC 26 ἐν] + τῶ C\n\n\nABC τῷ ἀγενήτῳ νῷ καὶ ὑπὲρ πᾶσαν φύσιν τυγχάνοντι.\nἵνʼ οὖν τῇ πείρα τοῦτο καταλαμβάνηται ὑπὸ τῶν μειζόνων\nἢ κατά ἄνθρωπον καὶ τῶν ἀγίων ψυχῶν τοῦ ἐνεστηκότος\nδεσμοῦ ἀπηλλαγμένων, ώσππερεὶ γράμματα καὶ χαρακτῆρας\nκαὶ διά τῆς τῶν οὐρανίων περιφορᾶς ἐποίησεν ἐν οὐρανῷ ὁ\nθεὸς τοὺς δεδιδαγμένους καὶ διδαχθησομένους ἀναγινόσκειν\nτὰ σημεῖα τοῦ θεοῦ. οὐ θαυμαστὸν δὲ καὶ ὑπὲρ ἐνδείξεως\nτῆς πρὸς τοὺς μακαρίους ποιεῖν τινὰ τὸν θεὸν, τῆς γραφῆς\nλεγούσης τῷ Φαραώ· Εἰς αὐτὸ τοῦτο ἐξήγειρά σε, ὅπως Ro ix 17\n ἐνδείξωμαι ἐν σοὶ τὴν δύναμίν μου, καὶ ὅπως διαγγελῇ τὸ\nὄνομά μου ἐν πάσῃ τῇ γῇ. εἰ γὰρ διετηρήθη Φαραὼ ὑπὲρ cf. Ex ix 16\n20 ἐνδείξεως δυνάμεως θεοῦ καὶ διαγγελίας τοῦ ὀνόματος\nαὐτοῦ ἐν πάσῃ τῇ γῇ, ἐννόει πόσην ἔνδειξιν δυνάμεως θεοῦ\nπεριέχει τά οὐράνια σημεῖα, πάντων τῶν ἀπʼ αἰῶνος ἕως\n συντελείας ἐντετυπωμένων τῇ ἀξίᾳ βίβλῳ τοῦ θεοῦ τῷ\nοὐρανῷ. δεύτερον δὲ στοχάζομαι ταῖς τὰ ἀνθρώπινα οἰκονομούσαις\nδυνάμεσιν ἐκκεῖσθαι τὰ σημεῖα, ἴνα τινὰ μὲν\nγινώσκωσι μόνον, τινὰ δὲ ἐνεργῶσι· καθάπερ ἐν ταῖς παρʼ\nἡμῖν βίβλοις ἅ μὲν γέγραπται ἴνα γινώσκωμεν, οἶον τὰ\n περὶ κοσμοποιίας καὶ εἴτινα ἄλλα μυστήρια· δὲ ἵνα\nγινώσκοντες ποιῶμεν, ὡσπερ τά περὶ τὰς ἐντολάς καὶ τά\nπροστάγματα τοῖ θεοῦ. ἐνδέχεται δὴ τὰ οὐράνια γράμματα,\nἄ ἄγγελοι καὶ δυνάμεις θεῖαι ἀναγινώσκειν καλῶς\nδύνανται, περιέχειν τινὰ μὲν ἀναγνωσθησόμενα ὑπὸ τῶν\n ἀγγέλων καὶ λειτουργῶν τοῦ θεοῦ, ἴνα εὐφραίνωνται γινωσκοντες·\nτινὰ δὲ σπερεὶ ἐντολὰς λαμβάνοντες ποιῶσι."
    },
    "2.21": {
      "book": "2",
      "section": "21",
      "text": "21. Καὶ οὐχ ἁμαρτησόμεθα τὸ ἀνάλογον τοῖς ἐν τῷ\nνόμῳ λέγοντες ἔχειν τὸν οὐρανόυ καὶ τούς ἀστέρας· ἐὰν\nδὲ χείρονες καὶ ἕτεραι τοῦ ἀνθρώπου ἐνέργειαι ποιῶσί τινα\n τῶν προεγνωσμένων καὶ σημαινομένων ἐν οὐρανῷ, οὐκ\nἀνάγκη καὶ αὐτάς ἀπὸ τῶν τοῦ θεοῦ γραμμάτων ὑπομιμνησκομένας\nποιεῖν ἄ ἐνεργοῦσιν· ἀλλʼ ὥσπερ ἄνθρωποι ἀδικοῦντες,\n9 ἐξηγήρασθαι (om. σε) A 10 διαγγελεῖται C 17 ἐγκεῖσθαι\nABC; sed cf. supr. p. 178, ll. 12, 15 22 om. τοῦ B\n\n\nοὐ μανθάνοντες προεγνωκέναι τὸν θεὸν τὸ τόνδε ABC\nτινὰ ἀδικηθήσεσθαι ὑπʼ αὐτῶν, ἐνεργοῦσι τὸ ἀδικεῖν ἐκ τῆς\nἑαυτῶν πονηρίας· οὗτως αἱ ἀντικείμεναι δυνάμεις, τοῦ θεοῦ\nτήν κακίαν τῶν τὰ μοχθηρὰ βουλομένων ἀνθρόπων καὶ\nδυναμέων προςγνωκότος, τῇ ἰδία αἰσχίστῃ ἐπιτελοῦσι \ncf He i 14 προαιρέσει. οἱ μέντοι ἱεροὶ ἄγγελοι, τά λειτουργικὰ\nπνεύματα τὰ εἰς διακονίαν ἀποστελλόμενα, εἰκός ὅτι,\nὡς ἀπό νόμου θεοῦ γεγραμμένων τὰ προστάγματα λαμβάνοντες, \nεταγμένως καὶ ὅτε δεῖ καὶ ὡς δεῖ καὶ ὅσον δεῖ\nποιοῦσι τὰ κρείττονα· ἄτοπον γὰρ αὐτούς θείους ὄντας \nἀποκληρωτικῶς καὶ U+003C οὐχU+003E ρισμένως ἔρχεσθαι ἐπὶ τὸ\nφέρʼ εἰπεῖν χρηματίσαι τι τῷ Ἀβραάμ, καὶ ποιῆσαί τι τῷ\nἸσαἀκ, καὶ ῥύσασθαι ἐκ κινδύνου τόν Ἰακὼβ, ἢ ἐπιστῆναι\nτῷ πνεύματι τοῦδε τοῦ προφήτου. ἵνα σἶν μὴ ἀποκληρωτικῶς\nμηδὲ κατὰ συντυχίαν τοῦτο πράττωσιν, ἀναγινώσκουσι \nτὴν βίβλον τοῦ θεοῦ· καὶ οὗτως ποιοῦσι τὰ\nαὐτοῖς ἐπιβάλλοντα. ὡς προείπομεν δὲ, τμεῖς ἅ ποιοῦμεν,\nἦ αἱ ἀντικείμεναι ἐνέργειαι ἅ ἐπιτελοῦσιν εἰς ἡμᾶς, ἰδία\nπροαιρέσει ποιοῦμεν· ἀτάκτῳ μὲν, ὅτε ἁμαρτάνομεν· πεπαιδευμένῃ\nδὲ, οὐκ ἄτερ ἀγγέλων οὐδὲ θείων γραμμάτων οὐδὲ\nὑπηρετῶν ἀγίων, ὅτε θεῷ εὐάρεστα πράττομεν."
    },
    "2.22": {
      "book": "2",
      "section": "22",
      "text": "22. Καὶ ὁ πατήρ· Σύγγνωθί μοι, τέκνον· οἱ μὲν γὰρ 21\n5 δυνάμεων] scripsi cum codd. Thuan.; δυναμένων ΑBC προ-\nεγνωκότες A 7 om. τὰ BC 8 γεγραμμένα A 9 ὠς\nδεῖ καὶ ὅτε δεῖ B 11 οὐχ] Τarinus sine nota; om. ABC 17 ἀ]\nοὐ B 28 cf. Clem. Eecogn. X. 10 (vers. Εufin.)\n\n\nABC χθές σου λόγοι ἀληθεῖς ὄντες συνελγίσαντό με συνθέσθαι\nσοι· ἡ δὲ ἐμτ συνείδησις μικρά με ὥσπερ πυρετοῦ ἔλλειμμα\nπρὸς ἀπιστίαν βραχέα βασανίζει· σύνοιδα γὰρ ἐμαυτῷ τὰ\nτίς γενέσεως πάντα μοι ἀποτελεσθέντα. Κἀγὼ ἀπεκρινάμην· Συννόησόν μοι, πάτερ, οἵαν φύσιν\nἔχει τό μάθημα, ἐξ ὥν ἐγώ σοι συμβουλεύω. μαθηματικῷ\nσυμβαλὼν, εἰπὲ πρῶτον αὐτῷ ὅτι Τάδε μοι φαῦλα ἐν τῷδε\nτῷ χρόνῳ γέγονεν· ἐκ τίνος ἄρα μοι τῶν ἀστέρων γέγονε\nμαθεῖν ἤθελον. καὶ ἐρεῖ σοι ὅτι τοὺς χρόνους κακοποιὸς\n διεδέξατο Ἄρης ἢ Κρόνος, ἢ τούτων τις ἀποκαταστατικός\nἐγένετο, ἢ τόν ἐνιαυτὸν τοῦτόν τις ἐπεθεόρησεν ἐκ τετραγώνου\nἢ διαμέτρου ἢ συνών ἦ κεκεντρωμένος ἦ παρὰ αἶρεσιν.\nὅμως καὶ ἄλλα μυρία εἰπεῖν ἔχει. πρός τούτοις δὲ ἢ ἀγαθοποιός\nκακῷ ἀσύνδετος ἦν ἢ ἀνεπιθεώρητος ἢ ἐν σχήματι\n ἢ παρά αἶρεσιν ἢ ἐν ἐκλείφει ἤ ἀνεπισύναφος ἤ ἐν ἀμαυροῖς\nἄστροις. καὶ ὅμως πολλῶν προφάσεων οὐσῶν πρός ἀ\nἠκουσε τὰς ἀποδείξεις παρασχεῖν ἔχει. μετὰ τοῦτον οὖν\nτὸν μαθηματικόν ἑτέρῳ προσελθὼν τὰ ἐναντία εἰπὲ· ὅτι\nΤόδε μοι ἀγαθὸν ἐν τῷδε τῷ χρόνῳ γέγονε· σὺ δὲ τὸν\n χρόνον τὸν αὐτὸν λέγε· ἀπαίτει δὲ ἐκ τίνος ἄρα τῆς γενέσεως\nτοῦτο γέγονε. καὶ ὅμως ώς προεῖπον ἔχει, σοῦ καταψευσαμένου,\nαὐτὸς ἐκ πολλῶν σχημάτων ἔν τι εὑρεῖν σχῆμα καὶ\nδεύτερον καὶ τρίτον καὶ πλείονα, ὡς αὐτὸ τό ἐνεργῆσαν\nὅθεν τὰ ἀγαθά ἐρεῖ γεγενῆσθαι. ἀδύνατον γὰρ ἐν πάσῃ\n γενέσει ἀνθρώπων μή ἐν πάσῃ ὣρᾳ τῶν ἀστέρων τοὺς μὲν\nκαλῶς κεῖσθαι τοὺς δὲ κακῶς· κύκλος γὰρ ἔστιν ἰσομερής,\nποικίλος, ἀπείρους ἔχων τὰς προφάσεις· πρός ἅς ἕκαστος\nεἰπεῖν ἔχει δ θέλει. ὅνπερ γὰρ τρόπον ἐπὶ τῶν λοξῶν\nὀνείρων ἐνίοτε οὐδὲν νοοῦμεν, ἀποβάντων δὲ οἰκειοτάτην\n προσφέρομεν ἐπίλυσιν· οὐτως καὶ τὸ μάθημα πρό τοῦ τι\n1 με] μοι AC; concluserunt me Ruf 10 ἀποκαταστικὸς AB\n11 ἐθεώρησεν B 14 ἀσύνθετος AC; syndetus- Ruf 23 om.\nτὸ ΑC 25 in omni quam dicunt regione stellarum Ruf. (quasi\nleg- χώρα)\n\n\nἀποτελεσθῆναι οὐδὲν σαφὲς ἡμῖν μηνῦσαι δύναται, μετὰ δὲ ABC\nτήν τοῦ γενομένου ἱστορίαν τότε πρόδηλος ἡ τῆς ἐκβάσεως\nαἰτία φαίνεται. πολλάκις μὲν οὖν οἱ προλέγοντες πταίουσι,\nκαὶ μετὰ τὴν ἔκβασιν ἑαυτοὺς μέμφονται λέγοντες ὅτι Τάδε\nἦν τὸ ποιῆσαν, καὶ οὐκ εἴδομεν. τό μὲν οὖν καὶ τοὺς πάνυ \nἐπιστήμονας πταίειν γίνεται διὰ τὸ μτ εἰδέναι, ὡς χθὲς\nἔφην, ποῖα πάντως τῆς γενέσεως σιτία γίνεται, ποῖα δὲ οὐ\nπάντως, καὶ ποῖα πάντως ποιήσαι ἐκιθυμοῦμεν, οὐ πάντως\nδὲ ποιοῦμεν. ὄτι ἥδε ἠ σιτία ἤμῖν τοῖς τὸ μυστήριον\nμεμαθηκόσι σαφής ἐστιν· ὅτι, ἐλεύθερον ἔχοντες λογισμόν \nἐνίοτε συγχωρήσαντες τῇ ἐπιθυμίᾳ ττήμεθα,π ἐνίοτε 22\nἐπέχειν ταύτην βουλευσάμενοι νενικήκαμεν. οἱ δὲ ἀστρολόγοι,\nτοῦτο αὑτὸ τό μυστήριον οὐκ εἰδότες, περὶ πάσης\nπροαιρέσεως ἀποφηνάμενοι ἐξ ἀρχῆς, πταίσαντες τούς\nκλιμακτῆρας ἐπενόησαν, εἰς ἀδηλότητα ποιούμενοι τήν \nπροαίρεσιν, ώς χθὲς ἐπεδείξαμεν. σὺ δὲ τοῦ λοιποῦ πρός\nταῦτα εἴ τι ἔχεις εἰπεῖν, λέγε. Καὶ ὁ πατὴρ ὀμόσας ἀπεκρίνατο, μηδὲν τούτων ἀληθέστερον\nεἶναι, ὧν εἶπες."
    },
    "2.23": {
      "book": "2",
      "section": "23",
      "text": "23. Ἐπεὶ δὲ ὅπου μὲν ὁ ἀπόστολος οὐ προσποιεῖται 137\nτὸ ἐπὶ τῷ θεῷ εἰς τὸ γενέσθαι σκεῦος εἰς τιμήν ἢ εἰς\n2 Tim ii 21 ἀτιμίαν ἀλλὰ τὸ πᾶν ἐφʼ ἡμᾶς ἀναφέρει λέγων· Ἐὰν οὖν \nτις ἐκκαθάρῃ ἑαυτὸν, ἔσται σκεῦος εἰς τιμήν, ἡγιασμένον\n2 θεῶ] hic desinit cat 10 δράσαντα μηδὲ] δράσαι· τὰ δὲ μὴ B\n23, 24 om. ἐτέρους– καταπίπτειν B 27 γίνεσθαι] plura habent Ruf.\net Hier. 28 ἐπεὶ δέ] rursus cat\n\n\nABC cat καὶ εὔχρηστον τῷ δεσπότῃ, εἰς πᾶν ἔργον ἀγαθὸν ἡτοιμασμένον·\nὅπου δὲ οὐ προσποιεῖται τὸ ἐφʼ ἡμῖν ἀλλὰ τὸ πᾶν\nἐπὶ τὸν θεὸν ἀναφέρειν δοκεῖ φάσκων· Ἐξουσίαν ἔχει ὁ Ro ix 21\nκεραμεὺς τοῦ πηλοῦ ἐκ τοῦ αὐτοῦ φυράματος ποιῆσαι ὃ μὲν\n εἰς τιμὴν σκεῦος ὃ δὲ εἰς ἀτιμίαν· καὶ οὐκ ἔστιν ἐναντιώματα\nτὰ εἰρημένα ὑπʼ αὐτοῦ· συνακτέον ἀμφότερα καὶ ἔνα\nλόγον ἐξ ἀμφοτέρων τέλειον ἀποδοτέον. οὔτε τὸ ἐφʼ ἡμῖν\nχωρὶς τῆς ἐπιστήμης τοῦ θεοῦ, οὔτε ἡ ἐπιστήμη τοῦ θεοῦ\nπροκόπτειν ἡμᾶς ἀναγκάζει ἐὰν μή καὶ ἡμεῖς ἐπὶ τὸ ἀγαθόν\n τι συνεισαγάγωμεν· οὔτε τοῦ ἐφʼ ἡμῖν χωρὶς τῆς ἐπιστήμης\nτοῦ θεοῦ καὶ τῆς καταχρήσεως τοῦ κατʼ ἀξίαν τοῦ ἐφʼ\nἡμῖν ποιοῦντος εἰς τιμὴν ἢ εἰς ἀτιμίαν γενέσθαι τινά· οὔτε\nτοῦ ἐπὶ τῷ θεῷ μόνου κατασκευάζοντος εἰς τιμὴν ἢ εἰς\nἀτιμίαν τινὰ, ἐὰν μὴ ὕλην τινὰ διαφορᾶς σχῇ τὴν τμετέραν\n προαίρεσιν κλίνουσαν ἐπὶ τὰ κρείττονα ἢ ἐπὶ τὰ χείρονα.\nκαὶ ταῦτα μὲν αὐταρκῶς ἡμῖν κατεσκευάσθω περὶ τοῦ\nαὐτεξουσίου."
    },
    "2.24": {
      "book": "2",
      "section": "24",
      "text": "24. Θέλων δὲ τὰς ὁμιλίας τῶν ἀλόγων ζώων εἶναι τῶν\nἡμετέρων ἱερωτέρας ὁ Κέλσος, οὐ τοῖς τυχοῦσιν ἀνατίθησι\nτὴν ἱστορίαν ταύτην, ἀλλὰ τοῖς συνετοῖς. συνετοὶ δὲ κατὰ\nἀλήθειάυ εἰσιν οἱ σπουδαῖοι, οὐδεὶς γὰρ φαῦλος συνετός.\nλέγει τοίνυν τὸν τρόπου τοῦτον ὅτι ‘φασὶ δὲ τῶν ἀνθρώπων\nοἱ συνετοὶ καὶ ὁμιλίας ἐκείνοις εἶναι, δηλονότι τῶν τμετέρων\nερωτέρας· καὶ αὐτοί που γνωρίζειν τὰ λεγόμενα καὶ ἔργῳ\nδεικνύειν ὅτι οὐκ ἀγνοοῦσιν, ὅταν προειπόντες ὅτι ἔφασαν\nοἱ ὄρυιθες ὅτι ἀπίασί ποι καὶ ποιήσουσι τόδε ἢ τόδε, \nδεικνύωσιν ἀπελθόντας ἐκεῖ καὶ ποιοῦντας ἃ ἤδη προεῖπον.᾿\nκατὰ μὲν οὖν τὸ ἀληθὲς οὐδεὶς συνετὸς τοιαῦτα ἱστόρησε,\nκαὶ οὐδεὶς σοφὸς ἱερωτέρας εἶπεν εἶναι τὰς τῶν ἀλόγων\nζώων ὁμιλίας τῆς τῶν ἀνθρώπων. εἰ δʼ ὑπὲρ τοῦ ἐξετάσαι\nτὰ Κέλσου τἀκόλουθον σκοπῶμεν, δῆλον ὅτι κατʼ αὐτὸν \nἱερώτεραι τῶν σεμνῶν Φερεκύδου καὶ Πυθαγόρου καὶ Σωκράτους\n3 ἀποστραφείη προσέχειν BC 5 om. τῶν U+05D0 15 ἐκεῖνο\nVel ἐκεῖνα U+05D0 (scriptura incerta) 25 ὅτι] ὡς U+05D0 30 σκοποῦμεν\nC\n\n\nU+05D0ABC καὶ Πλάτωνος καὶ τῶν φιλοσόφων ὁμιλιῶν εἰσὶν\nαἱ τῶν ἀλόγων ζώων· ὅπερ ἐστὶ καὶ αὐτόθεν οὐ μόνον\nἀπεμφαῖνον ἀλλὰ καὶ ἀτοπώτατον. ἵνα δὲ καὶ πιστεύσωμέν\nτινας ἐκ τῆς ἀσήμου φωνῆς τῶν ὀρνίθων μαθόντας, ὅτι\n ἀπίασί ποι οἱ ὄρνιθες καὶ ποιήσουσι τόδε ἢ τόδε, προδηλοῦν·\nκαὶ τοῦτʼ ἐροῦμεν ἀπὸ τῶν δαιμόνων συμβολικῶς ἀνθρώποις\nδεδηλῶσθαι, κατὰ σκοπὸν τὸν περὶ τοῦ ἀπατηθῆναι ὑπὸ\nτῶν δαιμόνων τὸν ἄνθρωπον, καὶ κατασπασθῆναι αὐτοῦ τόν\nνοῦν ἀπʼ οὐρανοῦ καὶ θεοῦ ἐπὶ γῆν καὶ τὰ ἔτι κατωτέρω."
    },
    "2.25": {
      "book": "2",
      "section": "25",
      "text": "25. Οὐκ οἶδα δʼ ὅπως ὁ Κέλσος καὶ ὅρκου ἐλεφάντων\nἤκουσε, καὶ ὅτι εἰσὶν οὗτοι πιστότεροι πρὸς τὸ θεῖον ἡμῶν\nκαὶ γνῶσιν ἔχουσι τοῦ θεοῦ. ἐγὼ γὰρ πολλά μὲν καὶ\nθαυμαστὰ οἶδα περὶ τῆς φύσεως τοῦ ζοοῦ καὶ τῆς ἡμερότητος\nἱστορούμενα, οὐ μὴν καὶ περὶ ὅρκων ἐλέφαντος σύνοιδα\n εἰρῆσθαι παρά τινι· εἰ μή ἄρα τὸ ἥμερον καὶ τὴν ὡσπερεὶ\nπρός ἀνθρώπους αὐτῶν συνθήκην, ἅπαξ γενομένων ὑπʼ\nαὐτοῖς, εὐορκίαν τηρουμένην ὠνόμασεν, ὅπερ καὶ αὐτὸ\nψεῦδός ἐστιν. εἰ γὰρ καὶ σπανίως, ἀλλʼ οὖν γε ἱστόρηται,\n576 ὅτι μετὰ τὴν δοκοῦσαν ἡμερότητα ἐξηγριώθησαν ἐλέφαντες\n κατὰ τῶν ἀνθρώπων καὶ φόνους ἐποίησαν, καὶ διὰ τοῦτο\nκατεδικάσθησαν ἀναιρεθῆναι, ὡς οὐκέτι χρήσιμοι. ἐπεὶ δὲ\nπαραλαμβάνει μετά ταῦτα, εἰς τὸ κατασκευάσαι, ὡς οἴεται,\nεὐσεβεστέρους εἶναι τοὺς πελαργοὺς τῶν ἀνθρώπων, τὰ\nπερὶ τοῦ ζώου ἱστορούμενα ἀντιπελαργοῦντος καὶ τροφὰς\n φέροντος τοῖς γεγεννηκόσι· λεκτέον ὅτι καὶ τοῦτʼ οὐκ ἀπὸ\nθεωρήματος τοῦ περὶ τοῦ καθήκουτος ποιοῦσιν οἱ πελαργοὶ\nοὐδʼ ἀπὸ λογισμοῦ, ἀλλʼ ἀπὸ φύσεως, βουληθείσης τῆς\nκατασκευαζούσης αὐτοὺς φύσεως παράδειγμα ἐν ἀλόγοις\nζώοις δυσωπῆσαι δυνάμενον ἀνθρώπους ἐκθέσθαι περὶ τοῦ\n χάριτας ἀποτιννύειυ τοῖς γεγεννηκόσιν. εἰ δὲ ᾔδει Κέλσος\nὅσῳ διαφέρει λόγῳ ταῦτα ποιεῖν τοῦ ἀλόγως καὶ φυσικῶς\n4 ὅτι] + και ABC 5 τάδε ἢ τόδε U+05D0 9 καὶ (pr.)] + τοῦ ABC\n15 ἥμερον] ἡμέτερον U+05D0 18 om. γε ABC 20 om. καὶ\nφόνους ἐποίησαν U+05D0\n\n\nαὐτὰ ἐνεργεῖν, οὐκ ἂν εὐσεβεστέρους εἶπε τοὺς πελαργοὺς U+05D0ABC\nτῶν ἀνθρώπων. ἔτι δὲ, ὡς ὑπὲρ εὐσεβείας τῶν ἀλόγων\nζώων ἱστάμενος ὁ Κέλσος, παραλαμβάνει τὸ Ἀράβιον ζῶον,\nτὸν φοίνικα, διὰ πολλῶν ἐτῶν ἐπιδημοῦν Αἰγύπτῳ, καὶ\nφέρον ἀποθανόντα τὸν πατέρα καὶ ταφέντα ἐν σφαίρᾳ \nσμύρνης, καὶ ἐπιτιθὲν ὅπου τὸ τοῦ ἡλίου τέμενος. καὶ\nτοῦτο δὲ ἱστόρηται μὲν, δύναται δὲ, ἐάνπερ ᾗ ἀληθὲς, καὶ\nαὐτὸ φυσικὸν τυγχάνειν· ἐπιδαψιλευσαμένης τῆς θείας\nπρονοίας καὶ ἐν ταῖς διαφοραῖς τῶν ζώων παραστῆσαι τοῖς\nἀνθρώποις τὸ ποικίλον τῆς τῶν ἐν τῷ κόσμῳ κατασκευῆς \nφθάνον καὶ ἐπὶ τὰ ὄρνεα· καὶ ζῶόν τι μονογενὲς ὑπέστησεν,\nἵνα καὶ τοῦτο ποιήσῃ θαυμασθῆναι οὐ τὸ ζῶον, ἀλλὰ τὸν\nπεποιηκότα αὐτό."
    },
    "2.26": {
      "book": "2",
      "section": "26",
      "text": "26. Ἐπεὶ οὖν τούτοις πᾶσιν ἐπιφέρει ὁ Κέλσος τό·\n‘Οὔκουν ἀνθρώπῳ πεποίηται τὰ πάντα, ὥσπερ οὐδὲ λέοντι \nοὐδὲ ἀετῷ οὐδὲ δελφῖνι· ἀλλʼ ὅπως ὅδε ὁ κόσμος ὡς ἂν\nθεοῦ ἔργον ὁλόκληρον καὶ τέλειον ἐξ ἀπάντων γένηται·\nτούτου χάριν μεμέτρηται τὰ πάντα οὐκ ἀλλήλων, ἀλλʼ εἰ\nμὴ πάρεργον, ἀλλὰ τοῦ ὅλου· καὶ μέλει τῷ θεῷ τοῦ ὅλου,\nκαὶ τοῦτʼ οὔποτε ἀπολείπει πρόνοια, οὐδὲ κάκιον γίνεται, \nοὐδὲ διὰ χρόνου πρὸς ἑαυτὸν ὁ θεὸς ἐπιστρέφει, οὐδ᾿ ἀνθρόπων\nἕνεκα ὀργίζεται, ὥσπερ οὐδὲ πιθήκων οὐδὲ μυῶν·\nοὐδὲ τούτοις ἀπειλεῖ, ὧν ἕκαστον ἐν τῷ μέρει τήν αὐτοῦ\nμοῖραν εἴληφε·’ φέρε κἂν διὰ βραχέων πρὸς ταῦτ᾿ ἀπαντήσωμεν.\nοἶμαι δὴ ἀποδεδειχέναι ἐκ τῶν προειρημένων, \nπῶς ἀνθρώπῳ καὶ παντὶ λογικῷ τὰ πάντα πεποίηται· προηγουμένως 577\nγάρ διὰ τὸ λογικὸν ζῶον τὰ πάντα δεδημιούργηται.\nΚέλσος μὲν οὖν λεγέτω ὅτι οὕτως οὐκ ἀνθρώπῳ, ὡς οὐδὲ\n3 ἱστάμενος] μαχόμενος U+05D0 4 ἐπιδημοῦντα B 5 φέρων U+05D0*;\nφέροντα BC* σφαίραις BC; σφέραις A 6 ἐπιτιθέντα U+05D0B\n7 δὲ (pr.)] δὴ AC; δι B 15 τὰ πάντα] πάντα U+05D0*; ταῦτα U+05D0corr\n19 πάρεργον] πᾶν ἔργον U+05D0corr AC 21 ἑαυτὸν] conj. Boherellus\n(cf. p. 151 l. 11); αὐτὸ U+05D0ABC ἐπιστρέφει AB?corr C 24 εἴλη-\nχεν AB 28 οὕτως οὐκ ἀνθρώπω] οὐκ ἀνθρώπω οὖν AB; οὐκ ἀν-\nθρώπω C om. ὡς U+05D0\n\n\nU+05D0ABC λέοντι οὐδ᾿ οἷς ὀνομάζει· ἡμεῖς δ᾿ ἐροῦμεν, οὐ λέοντι ὁ\nδημιουργὸς οὐδὲ ἀετῷ οὐδὲ δελφῖνι ταῦτα πεποίηκεν· ἀλλὰ\nπάντα διὰ τὸ λογικὸν ζῶον, καὶ ‘ὅπως ὅδε ὁ κόσμος ὡς ἄν\nθεοῦ ἔργον ὁλόκληρον καὶ τέλειον ἐξ ἀπάντων γένηται.\n τούτῳ γὰρ συγκαταθετέον ὡς καλῶς εἰρημένῳ. μέλει δὲ\nτῷ θεῷ οὐχ ὡς Κέλσος οἴεται μόνου τοῦ ὅλου, ἀλλά παρὰ\nτὸ ὅλον ἐξαιρέτως παντὸς λογικοῦ. καὶ οὐδέποτε ἀπολείψει\nπρόνοια τὸ ὅλον· οἰκονομεῖ γὰρ, κἂν κάκιον γένηται\nδιὰ τὸ λογικὸν ἁμαρτάνον μέρος τι τοῦ ὅλου, καθάρσιον\n αὐτοῦ ποιεῖν, καὶ διὰ χρόνου ἐπιστρέφειν τὸ ὅλον πρὸς\nἑαυτόν. ἀλλʼ οὐδὲ πιθήκων μὲν ἕνεκα ὀργίζεται οὐδὲ μυῶν·\nἀνθρώποις δὲ ἐπάγει, ἃτε παραβᾶσι τάς φυσικάς ἀφορμάς,\nδίκην καὶ κόλασιν, καὶ τούτοις διὰ προφητῶν ἀπειλεῖ καὶ\nδιὰ τοῦ ἐπιδημήσαντος ὅλῳ τῷ γένει τῶν ἀνθρώπων σωτῆρος·\n ἳνα διὰ τῆς ἀπειλῆς ἐπιστραφῶσι μὲν οἱ ἀκούσαντες,\nοἱ δὲ ἀμελήσαντες τῶν ἐπιστρεπτικῶν λόγων δίκας κατʼ\nἀξίαν τίσωσιν, ἃς πρέπον θεόν ἐπιτιθέναι κατά τὸ ἑαυτοῦ\nσυμφερόντως τῷ παντὶ βούλημα τοῖς τοιαύτης καὶ οὓτως\nἐπιπόνου δεομένοις θεραπείας καὶ διορθώσεως. ἀλλὰ γὰρ\n καὶ τοῦ τετάρτου τόμου αὐτάρκη περιγραφὴν εἰληφότος,\nαὐτοῦ που καταπαύσομεν τόν λόγον. θεὸς δὲ δῴη διὰ τοῦ\nυἱοῦ αὐτοῦ, ὅς ἐστι θεός λόγος καὶ σοφία καὶ ἀλήθεια καὶ\nδικαιοσύνη καὶ πᾶν ὅ τί ποτε θεολογοῦσαι φασὶν περὶ\nαὐτοῦ αἱ ἱεραὶ γραφαὶ, ἄρξασθαι ἡμᾶς καὶ τοῦ πέμπτου\n τόμου ἐπʼ ὡφελείᾳ τῶν ἐντευξομένων, καὶ διανύσαι κἀκεῖνον\nμετὰ τῆς τοῦ λόγου αὐτοῦ εἰς τὴν τμετέραν ψυχὴν ἐπιδημίας\nκαλῶς."
    },
    "2.27": {
      "book": "2",
      "section": "27",
      "text": "27. Κέκρυπται δὲ, ὡς ἡγούμεθα, ἐν ταῖς ἱστορίαις\nMt xiii 44 ταῦτα. καὶ γὰρ ἡ βασιλεία τῶν οὐρανῶν ὁμοία ἐστὶ θησαυρῷ\nκεκρυμμένῳ ἐν τῷ ἀγρῷ, ὅν ὁ εὑρὼν ἔκρυψεν, καὶ ἀπὸ \nτῆς χαρᾶς αὐτοῦ ὑπάγει καὶ πάντα ὅσα ἔχει πωλεῖ καὶ\nἀγοράζει τὸν ἀγρὸν ἐκεῖνον. καὶ ἐπιστήσωμεν εἰ μὴ τὸ\nβλεπόμενον τῆς γραφῆς, καὶ τὸ ἐπιπόλαιον αὐτῆς καὶ\nπρόχειρον, ὁ πᾶς ἐστιν ἀγρὸς πλήρης παντοδαπῶν τυγχάνων\nφυτῶν· τὰ δὲ ἐναποκείμενα καὶ οὐ πᾶσιν ὁρώμενα, \nἀλλʼ ὡσπερεὶ ὑπὸ τὰ βλεπόμενα φυτὰ κατορωρυγμένα,\nCol ii 3; Is xiv 2 f. οἰ θησαυροὶ τῆς σοφίας καὶ γνώσεως ἀπόκρυφοι· οὕστινας\nτὸ πνεῦμα διὰ τοῦ Ἠσαίου σκοτεινοὺς καὶ ἀοράτους καὶ 187\nἀποκρύφους καλεῖ· δεομένους ἴνʼ εὑρέθωσι θεοῦ τοῦ μόνου\nδυναμένου τὰς κρυπτούσας αὐτοὺς χαλκᾶς πύλας συντρίψαι, \nκαὶ τοὺς σιδηροῦς ἐπικειμένους ταῖς θύραις μοχλοὺς\nσυνθλάσαι· ἵνʼ εὑρεθῇ πάντα τὰ ἐν τῇ Γενέσει περὶ τῶν\n23 ἐπιπόλεον AB 27 καὶ] + τῆς AD 29 om. δεομένους \nεὐρέθωσι AD 32 om. περὶ B\n\n\nΑBD διαφόρων ἀληθινῶν ψυχῆς γενῶν καὶ οἱονεὶ σπερμάτων .\nἐγγύς που τοῦ Ἰσραὴλ ἢ πόρρω τυγχανόντων, καὶ ἡ ἐς\nΑἴγυπτον κάθοδος τῶν ἑβδομήκοντα ψυχῶν, ὅπως ἐκεῖ\nγένωνται ὡσεὶ τὰ ἄστρα τοῦ οὐρανοῦ τῷ πλήθει. ἀλλʼ He xi 12; cf. Ge xxii 27\nἐπεὶ οὐ πάντες οἱ ἐξ αὐτῶν φῶς εἰσὶ τοῦ κόσμου· οὐ γὰρ Μt v 14; Ro ix 6\nπάντες οἱ ἐξ Ἰσραὴλ, οὗτοι Ἰσραήλ· γίνονται ἐκ τῶν\nἑβδομήκοντα καὶ ὡσεὶ ἄμμος ἡ παρὰ τὸ χεῖλος τῆς\nθαλάσσης ἡ ἀναρίθμητος."
    },
    "2.28": {
      "book": "2",
      "section": "28",
      "text": "28. Ὥσπερ δὲ πάντα τὰ τοῦ θεοῦ δωρήματα εἰς\nὑπερβολήν μείζονά ἐστι τῆς θνητῆς ὑποστάσεως· οὕτω\nκαὶ ὁ ἀκριβὴς λόγος τῆς περὶ πάντων τούτων σοφίας,\nπαρὰ τῷ θεῷ τῷ καὶ οἰκονομήσαντι ταῦτα γραφῆναι\nτυγχάνων, θέλοντος τοῦ πατρός τοῦ λόγου, γένοιτο ἄν\n ἐν τῇ ἄκρως μετὰ πάσης φιλοτιμίας καὶ συναισθήσεως\nτῆς ἀνθρωπίνης ἀσθενείας τῆς περὶ τὴν κατάληψιν τῆς\nσοφίας κεκαθαρμένῃ ψυχῇ. εἰ δέ τις προπετέστερον ἑαυτὸν\nἐπιδῴη, μὴ συνιδών τὸ ἀπόρρητον τῆς σοφίας τοῦ\nθεοῦ καὶ τοῦ ἐν ἀρχῇ πρὸς τὸν θεὸν λόγου καὶ αὐτοῦ\n θεοῦ ὄντος, καὶ ὅτι κατὰ τὸν λόγον καὶ θεὸν, καὶ κατὰ\nτὴν παρʼ αὐτῷ σοφίαν, ταῦτα καὶ ζητητέον καὶ εὑρετέον·\nἀνάγκη τὸν τοιοῦτον, εἰς μυθολογίας καὶ φλυαρίας ἐκπίπτοντα\nκαὶ ἀναπλασμοὺς, τῷ περὶ ἀσεβείας ἑαυτὸν ὑποβάλλειν\nκινδύνῳ. διόπερ μνημονευτέον καὶ τῆς παρὰ\n τῷ Σολομῶντι ἐν τῷ Ἐκκλησιαστῇ περὶ τῶν τοιούτων\nἐντολῆς, λέγοντι· Μὴ σπεύσῃς τοῦ ἐξενεγκεῖν λόγον πρὸ Eccl v I\nπροσώπου τοῦ θεοῦ· ὅτι ὁ θεὸς ἐν τῷ οὐρανῷ ἄνω, καὶ\nσὺ ἐπὶ τῆς γῆς κάτω· διὰ τοῦτο ἔστωσαν οἱ λόγοι σου\nὀλίγοι. πρέπει δὲ τὰ ἄγια γράμματα πιστεύειν μηδεμίαν\n5 αὐτῶν] αὐτοῦ B; ex ipsis Ruf. 9 desideratur titulus\nin codd., sed cf. infra cap. X. 20 om. καὶ post ὄντος B\nλόγον] +ἄν B\n\n\nκεραίαν ἔχειν κενὴν σοφίας θεοῦ· ὁ γὰρ ἐντειλάμενος ἐμοὶ ABD\nEx xxxiv 20 τῷ ἀνθρώπῳ, καὶ λέγων· Οὐκ ὀφθήσῃ ἐνώπιόν μου κενός·\ncf. Jn i 16 πολλῷ πλέον αὐτὸς οὐδὲν κενὸν ἐρεῖ. ἐκ γὰρ τοῦ πληρώματος\nαὐτοῦ λαβόντες οἱ προφῆται λέγουσι· διὸ πάντα\nπνεῖ τῶν ἀπὸ πληρώματος· καὶ οὐδέν ἐστιν ἐν προφητείᾳ \nἢ νόμῳ ἢ εὐαγγελίῳ ἢ ἀποστόλῳ, ὃ οὐκ ἔστιν ἀπὸ πληρώματος.\nδιὰ τοῦτο ἐπεί ἐστιν ἀπὸ πληρώματος, πνεῖ τοῦ\nπληρώματος τοῖς ἔχουσιν ὀφθαλμοὺς βλέποντας τὰ τοῦ\nπληρώματος, καὶ ὦτα ἀκούοντα τῶν ἀπὸ πληρώματος, καὶ\nαἰσθητήριον τῆς εὐωδίας τῶν ἀπὸ πληρώματος πνέον. ἐὰν 185\nδέ ποτε ἀναγινώσκων τὴν γραφὴν προσκόψῃς νοήματι\nRo ix 33: 1 Pe ii 7: cf. ὄντι καλῷ λίθῳ προσκόμματος καὶ πέτρᾳ σκανδάλου, αἰτιῶ\nIs viii 14σαυτόν. μὴ ἀπελπίσῃς γὰρ τὸν λίθον τοῦτον τοῦ προσκόμματος\nκαὶ τὴν πέτραν τοῦ σκανδάλου ἔχειν νοήματα,\nRo ix 33: cf. Is xxviii 16 ὥστ᾿ ἂν γενέσθαι τὸ εἰρημένον· Καὶ ὁ πιστεύων οὐ καταισχυνθήσεται. \nπίστευσον πρῶτον, καὶ εὑρήσεις ὑπὸ τό\nνομιζόμενον σκάνδαλον πολλὴν ὠφέλειαν ἁγίαν."
    },
    "2.29": {
      "book": "2",
      "section": "29",
      "text": "29. Εἰ δέ τῳ βίαιον εἶναι δοκεῖ τὸ ἐκ μέρους μὲν ἱστορίαν\nἀλληγορῆσαι μὴ ἐξομαλίσαι δὲ αὐτὴν, δῆλον ὅτι\nταῦτα μὲν μάτην λελέξεται, ἄλλα δὲ εἰς τὸν τόπον ζητητέον·\nεἰ μὴ ἄρα ἐπὶ πλέον τις βασανίσας τὰ κατὰ τὸν\nτόπον εὕροι πάντα ἀποκαταστῆσαι, καὶ τὰ περὶ τὸν 724\nἀναιρεθέντα ἄνδρα, καὶ τὴν δοκοῦσαν αὐτοῦ χρηστότητα,\nμὴ βουλομένου εἰς τὸν οἶκον αὐτοῦ γενέσθαι καὶ ἀναπαύεσθαι,\nτοῦ λαοῦ ἐν στρατοπέδῳ τυγχάνοντος καὶ ἀγωνιῶντος.\nοὐκ οἶδα δὲ πῶς οἱ φεύγοντες τὴν ἐν τούτοις\nἀλληγορίαν, καὶ τὴν λέξιν διʼ ἑαυτὴν ἀναγεγράφθαι νομίζοντες, \n3 om. τοῦ B 10 ἐὰν δὲ κ.τ.λ.] Ru. 111. 285; vide infra cap. X.\n18 Ru. 11. 723. 21 εἰ δέ τω] Amg Bmg D; εἰ δὲ τὸ Α*B*\n\n\n\nΑBD παραστήσονται τῷ βουλήματι τοῦ ἁγίου πνεύματος\nπράγματα ἀναγραφῆς ἀξιώσαντος, ἐφʼ οἶς οὐ μόνον\nἀκολασία ἀλλὰ καὶ ὠμότης καὶ ἀπανθρωπία κατηγορεῖται\nτοῦ Δαυεὶδ, τολμήσαντος εἰς τὸν Οὐρίαν πρᾶγμα ἀλλότριον\n καὶ τοῦ τυχόντος ἤθους μετρίως βελτιωθέντος. ἐγὼ\nδὲ εἴποιμʼ ἄν ὅτι ὥσπερ αἱ κρίσεις τοῦ θεοῦ μεγάλαι καὶ Wisd xvii I\nδυσδιήγητοί εἰσι, δοκοῦσαι αἴτιαι τυγχάνειν τοῦ τὰς\nἀπαιδεύτους πλανᾶσθαι ψυχάς· οὕτως καὶ αἱ γραφαὶ\nαὐτοῦ μεγάλαι μὲν καὶ πεπληρωμέναι νοημάτων εἰσὶν\n ἀπορρήτων καὶ μυστικῶν καὶ δυσθεωρήτων· σφόδρα δὲ καὶ\nδυσδιήγητοί εἰσι καὶ αἲτιαι δοκοῦσαι τοῦ τὰς ἀπαιδεύτους\nπλανᾶσθαι τῶν ἑτεροδόξων ψυχὰς, ἀπερισκέπτως καὶ μετὰ\nπροπετείας κατηγορούντων τοῦ θεοῦ ἐξ ὦν οὐ νοοῦσι\nγραφῶν, καὶ διὰ τοῦτο ἐκπιπτόντων ἐπὶ ἀναπλασμὸν\n ἄλλου θεοῦ. ἀσφαλὲς οὖν τὸ περιμένειν τὴν ἑρμηνείαν\nτοῦ σαφηνιστοῦ λόγου, καὶ τῆς ἐν μυστηρί σοφίας 1 Cο ii 7 f.\nἀποκεκρυμμένης, ἣν οὐδεὶς τῶν ἀρχόντων τοῦ αἰῶνος\nτούτου ἔγνωκεν, κατὰ ἀποκάλυψιν μυστηρίου χρόνοις Rο xvi 25 f.\nαἰωνίοις σεσιγημένου, φανερωθέντος δὲ τοῖς ἀποστόλοις\n καὶ τοῖς ἐκείνοις παραπλησίοις διά τε γραφῶν προφητικῶν\nκαὶ τῆς γενομένης εἰς αὐτοὺς ἐπιφανείας τοῦ σωτῆρος 2 Ti i 10; Jn i 1 f.\nἡμῶν λόγου τοῦ ἐν ἀρχῇ πρὸς τὸν θεόν."
    },
    "2.30": {
      "book": "2",
      "section": "30",
      "text": "30. Μ νοήσαντες δὲ διαφορὰν ἰουδαἴσμοῦ ὁρατοῦ\nκαὶ ἰουδαϊσμοῦ νοητοῦ, τουτέστιν ἰουδαϊσμοῦ φανεροῦ\nκαὶ ἰουδαϊσμοῦ τοῦ ἐν τῷ κρυπτῷ, οἱ ἀπὸ τῶν ἀθέων καὶ Rο ii 28 f.\nἀσεβεστάτων αἱρέσεων εὐθέως διέστησαν ἀπὸ τοῦ ἰουδαϊσμοῦ\nκαὶ τοῦ θεοῦ τοῦ δόντος ταύτας τὰς γραφὰς καὶ\n11 αἴτιαι] αἴτιοι B δοκοῦσαι] δοκοῦσι DE 23, 24 Ru. 11.\n192. desideratur titulus in ABD; habet E (sed ὁμιλίας δευτέρας):\nlocus invenitur spud Ruf. Hom. v. (Ru. u. 205)\n\n\nὅλον τὸν νόμον, καὶ ἀνέπλασαν ἕτέρον θεὸν παρὰ τὸν ΑBD\nδεδωκότα θεὸν τὸν νόμον καὶ τοὺς προφήτας, παρὰ τὸν\nποιήσαντα οὐρανὸν καὶ γῆν. τὸ δʼ οὐχ οὕτως ἔχει, ἀλλʼ\nδεδωκὼς τὸν νόμον δέδωκε καὶ τὸ εὐαγγέλιον· ὁ ποιήσας\nτὰ βλεπόμενα κατεσκεύασε καὶ τὰ μὴ βλεπόμενα. καὶ \nσυγγένειαν ἔχει τὰ βλεπόμενα καὶ τὰ μὴ βλεπόμενα·\nRο i 20 οὕτω δὲ ἔχει συγγένειαν, ὥστε τὰ ἀόρατα τοῦ θεοῦ ἀπὸ\nκτίσεως κόσμου τοῖς ποιήμασι νοούμενα καθορᾶσθαι 193\nσυγγένειαν ἔχει καὶ τὰ βλεπόμενα τοῦ νόμου καὶ τῶν\nπροφητῶν πρὸς τὰ μὴ βλεπόμενα ἀλλὰ νοούμενα τοῦ \nνόμου καὶ τῶν προφητῶν. ἐπεὶ οὗν συνέστηκεν ἡ γραφη\nκαὶ αὐτὴ οἱονεὶ ἐκ σώματος μὲν τοῦ βλεπομένου, ψυχῆς δὲ\nτῆς ἐν αὐτῷ νοουμένης καὶ καταλαμβανομένης, καὶ πνεύματος\nHe viii 5 τοῦ κατὰ τὰ ὑποδείγματα καὶ σκιὰν τῶν ἐπουρανίων·\nφέρε, ἐπικαλεσάμενοι τὸν ποιήσαντα τῇ γραφῇ \nσῶμα καὶ ψυχὴν καὶ πνεῦμα, σῶμα μὲν τοῖς πρὸ ἡμῶν,\nψυχὴν δὲ ἡμῖν, πνεῦμα δὲ τοῖς ἐν τῷ μέλλοντι αἰῶνι\nκληρονομήσουσι ζωὴν αἰώνιον καὶ μέλλουσιν ἥκειν ἐπὶ\nτὰ ἐπουράνια καὶ ἀληθινὰ τοῦ νόμου, ἐρευνήσωμεν οὐ τὸ\nγράμμα ἀλλὰ τὴν ψυχήν ἐπὶ τοῦ παρόντος· εἰ δὲ οἶοί τέ \nἐσμεν, ἀναβησόμεθα καὶ ἐπὶ τὸ πνεῦμα, κατὰ τὸν λόγον\nτὸν περὶ τῶν ἀναγνωσθεισῶν θυσιῶν."
    }
  }
}