{
  "metadata": {
    "work": "Work tlg001",
    "author": "Galen",
    "language": "Greek",
    "source": "OpenGreekAndLatin First1KGreek GitHub",
    "source_url": "https://github.com/OpenGreekAndLatin/First1KGreek",
    "file_url": "https://raw.githubusercontent.com/OpenGreekAndLatin/First1KGreek/master/data/tlg0057/tlg001/tlg0057.tlg001.1st1K-grc1.xml",
    "edition": "1st1K-grc1",
    "format": "TEI-XML",
    "urn": "urn:cts:greekLit:tlg0057.tlg001.1st1K-grc1",
    "retrieved_date": "2025-10-25",
    "verification_status": "first1k_github_source",
    "passages_extracted": 14,
    "database_citations": 2
  },
  "passages": {
    "1": {
      "section": "1",
      "text": "Εἰ μὲν μηδόλως λόγου μέτεστι τοῖς ἀλόγοις \n          ὀνομαζομένοις ζώοις, ἄδηλόν ἐστι. ἴσως γὰρ εἰ καὶ μὴ \n          τοῦ κατὰ τὴν φωνὴν, ὃν καὶ προφορικὸν ὀνομάζουσιν, \n          ἀλλὰ τοῦ γε κατὰ τὴν ψυχὴν, ὃν ἐνδιάθετον καλοῦσι, \n          μετέχει πάντα, τὰ μὲν μᾶλλον, τὰ δὲ ἦττον. Ὅτι μέντοι \n           \n          πλεῖστον ὅσον αὐτῶν διενηνόχασιν οἱ ἄνθρωποι, πρόδηλον \n          ἡμῖν ἐστιν, ὁρῶσι τό τε πλῆθος τῶν τεχνῶν, ὧν \n          μεταχειρίζεται τὸ ζῶον τοῦτο, καὶ ὅτι μόνος ἄνθρωπος \n          ἐπιστήμης ἐπιδεκτικὸς, ἣν ἂν ἐθελήσῃ, τέχνην μανθάνει. \n          Τὰ μὲν γὰρ ἄλλα ζῷα σχεδὸν ἄτεχνα πάντ’ ἐστὶ \n          πλὴν ὀλίγων δὴ τινῶν ἐν αὐτοῖς· ἀλλὰ καὶ ταῦτα φύσει \n          μᾶλλον, ἢ προαιρέσει τεχνῶν εὐτύχηκεν. Ὁ δ’ ἄνθρωπος \n          οὔτε τινός τῶν παρ’ ἐκείνοις ἀμελέτητος· ἀλλὰ καὶ \n          τὴν ὑφαντικὴν ἐμιμήσατο τὰς ἀράχνας, καὶ πλάττει, καθάπερ \n          αἱ μέλισσαι, καὶ τοῦ νεῖν οὐκ ἀνάσκητός ἐστι, \n          καίτοι πεζὸς ὤν· ἀλλὰ καὶ τῶν θείων τεχνῶν οὐκ ἀπολείπεται, \n          ζηλῶν μὲν Ἀσκληπιοῦ τέχνην ἰατρικὴν, ζηλῶν δ’ \n          Ἀπόλλωνος αὐτήν γε ταύτην, καὶ τὰς ἄλλας ἁπάσας, ἃς \n          ἔχει, τοξικὴν, μουσικὴν, μαντικήν· ἔτι τε τῶν Μουσῶν τὴν \n          ἑκάστης ἰδίαν. Οὐδὲ γὰρ γεωμετρίας, οὐδ’ ἀστρονομίας \n          ἀφίσταται, ἀλλὰ καὶ τὰ τῆς γῆς νέρθεν, καὶ τὰ ὕπερθε \n          τοῦ οὐρανοῦ, κατὰ Πίνδαρον, ἐπισκοπεῖ. ἐξεπορίσατο δὲ  \n          ὑπὸ φιλοπονίας καὶ τὸ μέγιστον τῶν θείων ἀγαθῶν, φιλοσοφίαν. \n          Δαὶ ταῦτα τοίνυν, κᾂν λόγου μέτεστι τοῖς ἄλλοις \n          ζώοις, κατ’ ἐξοχὴν αὐτῶν καὶ ὁ ἄνθρωπος μόνος ὀνομάζεται \n          λογικός."
    },
    "2": {
      "section": "2",
      "text": "Πῶς οὖν οὐκ αἰσχρὸν, ᾧ μόνῳ τῶν ἐν \n          ἡμῖν κοινωνοῦμεν θεοῖς, τούτου μὲν ἀμελεῖν, ἐσπευκέναι δὲ \n          περί τι τῶν ἄλλων, τέχνης μὲν ἀναλήψεως καταφρονοῦντα, \n          τύχῃ δ’ ἑαυτὸν ἐπιτρέποντα; ἧς τὴν μοχθηρίαν ἐμφανίσαι \n          βουληθέντες οἱ παλαιοὶ, γράφοντες καὶ πλάττοντες αὐτὴν, \n          οὐ μόνον ἐν εἴδει γυναικὸς ἠρκέσθησαν· (καίτοι τοῦθ’ ἱκανὸν \n          ἦν ἀνοίας σύμβολον) ἀλλὰ καὶ πηδάλιον ἔδοσαν ἐν χεροῖν \n          ἔχειν αὐτῇ, καὶ τοῖν ποδοῖν ὑπέθεσαν βάσιν σφαιρικὴν, \n          ἐστέρησαν δὲ καὶ τοῖν ὀφθαλμοῖν· ἐνδεικνύμενοι διὰ τούτων \n          ἁπάντων τὸ τῆς τύχης ἄστατον. Ὥσπερ οὖν ἐν νηῒ \n          χειμαζομένῃ σφοδρῶς, ὡς ἐπικλύζεσθαί τε τοῖς κύμασι, καὶ \n          κινδυνεύειν βυθισθῆναι, μοχθηρῶς ἄν τις πράξειεν, ἐπιτρέψας \n          τὰ πηδάλια κυβερνήτῃ τυφλῷ· κατὰ τὸν αὐτὸν, οἶμαι, \n          τρόπον κᾀν τῷ βίῳ, μειζόνων ναυαγίων περὶ πολλοὺς  \n          οἴκους γιγνομένων, ἢ περὶ τὰ σκάφη κατὰ θάλατταν, οὐκ \n          ὀρθῶς γιγνώσκοντος ἐστὶν, ἐπιτρέπειν ἑαυτὸν ἐν τοιαύταις \n          περιστάσεσι πραγμάτων τυφλῇ δαίμονι, μήδ’ αὐτῇ βεβαίως \n          ἐστηριγμένῃ. Ἔμπληκτός τε γάρ ἐστι καὶ ἄνους εἰς τοσοῦτον, \n          ὡς πολλάκις τοὺς ἀξιολόγους ἄνδρας παρερχομένη, πλουτίζειν \n          τοὺς ἀναξίους· οὐδὲ τούτους βεβαίως, ἀλλ’ ὅσον \n          πάλιν αὐτῶν ἀφαιρεῖσθαι τὰ δοθέντα. Ταύτῃ τῇ δαίμονι \n          πλῆθος ἀνδρῶν ἀμαθῶν οὐκ ὀλίγον ἕπεται, μηδέποτ’ ἐν τῷ \n          αὐτῷ μενούσῃ διὰ τὸ τῆς βάσεως εὐμετακύλιστον, ἥτις αὐτὴν \n          ἄγει καὶ φέρει καὶ κατὰ κρημνῶν ἐνίοτε καὶ θαλάττης. \n          Ἔνθα συναπόλλυνται μὲν ἀλλήλοις, ἑπόμενοι πάντες αὐτῇ· \n          μόνη δ’ ἀβλαβὴς ἐκείνη διεξέρχεται, καταγελῶσα τῶν ὀλοφυρομένων \n          καὶ καλούντων αὐτὴν, ὅτ’ οὐδὲν ὄφελος. Τὰ \n          μὲν δὴ τῆς τύχης ἔργα τοιαῦτα."
    },
    "3": {
      "section": "3",
      "text": "Τὸν δ’ Ἑρμῆν, ἅτε λόγου μὲν ὄντα δεσπότην, \n          ἐργάτην δὲ τέχνης ἁπάσης, θέασαι πάλιν, ὅπως ἐξ  \n          ὑπεναντίου τῇ τύχῃ κεκοσμήκασι πάλιν οἱ γράφοντές τε καὶ \n          πλάττοντες. Νεανίσκος ἐστὶν ὡραῖος, οὐκ ἐπίκτητον, οὐδὲ \n          κομμωτικὸν ἔχων κάλλος, ἀλλ’ εὐθὺς ὥστε συνεμφαίνεσθαι \n          τὴν τῆς ψυχῆς ἀρετὴν δι’ αὐτοῦ. ἔστι δὲ φαιδρὸς μὲν τὰς \n          ὄψεις, δέδορκε δὲ δριμὺ, καὶ ἡ βάσις τὸ πάντων σχημάτων \n          ἑδραιότατόν τε καὶ ἀμεταπτωτότατον ἔχει, τὸν κύβον. ἔσθ’ \n          ὅτε δὲ καὶ αὐτὸν τὸν θεὸν τούτῳ τῷ σχήματι κοσμοῦσιν. \n          Ἴδοις δ’ ἂν τοὺς θιασώτας αὐτοῦ φαιδροὺς μὲν ὁμοίως τῷ \n          καθηγουμένῳ θεῷ, μεμφομένους δ’ οὐδέποτε αὐτὸν, ὥσπερ \n          οἱ τὴν τύχην, οὐδ’ ἀπολειπομένους πότ’, οὐδὲ χωριζομένους· \n          ἀλλ’ ἑπομένους τε καὶ διὰ παντὸς ἀπολαύοντας τῆς προνοίας \n          αὐτοῦ."
    },
    "4": {
      "section": "4",
      "text": "Τοὺς δέ γε τῆς τύχης συνεπομένους ἅπαντας \n          μὲν ἀργοὺς θεάσῃ καὶ τεχνῶν ἀμαθεῖς· ὀχουμένους δ’ ἐπ’ \n          ἐλπίδων ἀεὶ, καὶ θεούσῃ τῇ δαίμονι συνθέοντας· ἐνίους \n          μὲν ἐγγὺς, ἐνίους δὲ  ποῤῥωτέρω, τινὰς δὲ καὶ τῆς χειρὸς \n          αὐτῆς ἐξημμένους. Ἐν τούτοις ἅπασι καὶ τὸν Κροῖσον ﻿ \n          ἐκεῖνον τὸν Λυδὸν ὄψει, καὶ τὸν Πολυκράτην τὸν Σάμιον, \n          καὶ ἴσως θαυμάσεις, τῷ μὲν τὸν Πακτωλὸν ἰδὼν ῥέοντα \n          χρυσὸν, τῷ δὲ καὶ τοὺς θαλαττίους ὑπηρετοῦντας ἰχθῦς. \n          Μετὰ τούτων δὲ καὶ Κῦρον θεάσῃ, καὶ Πρίαμον καὶ Διονύσιον. \n          Ἀλλὰ καὶ τούτων ὀλίγον ὕστερον ὄψει Πολυκράτην \n          μὲν ἀνεσταυρωμένον, ὑπὸ Κύρῳ δὲ Κροῖσον, αὐτὸν δὲ τὸν \n          Κῦρον ὑπ’ ἄλλοις. Ὄψει δὲ καὶ Πρίαμον καθειργμένον καὶ \n          Διονύσιον ἐν Κορίνθῳ. Εἰ δὲ καὶ τοὺς ἄλλους ἐπισκέψαιο \n          τοὺς ἀπωτέρω μὲν αὐτὴν θέουσαν διώκοντας, οὐ μὴν τυχόντας \n          γε, μισήσεις ὅλως τὸν χορόν. εἰσὶ γὰρ ἐνταῦθα καὶ \n          δημαγωγοὶ πολλοὶ, καὶ ἑταῖραι καὶ πόρνοι καὶ προδόται \n          φίλων· εἰσὶ δὲ καὶ φονεῖς καὶ τυμβωρύχοι, καὶ ἅρπαγες· \n          πολλοὶ δὲ μηδὲ τῶν θεῶν αὐτῶν πεφεισμένοι, ἀλλὰ καὶ \n          τούτων ἱερὰ συλήσαντες."
    },
    "5": {
      "section": "5",
      "text": "Ὁ δὲ ἕτερος τῶν χορῶν, πάντες μὲν κόσμιοι \n         καὶ τεχνῶν ἐργάται. οὐ θέουσι δὲ, οὐδὲ βοῶσιν, οὐδ’ ἀλλήλοις  \n           μάχονται· ἀλλ’ ἐν μέσοις μὲν αὐτοῖς ὁ θεὸς, ἀμφ’ \n          αὐτὸν δὲ ἅπαντες ἐν τάξει κεκόσμηνται, χώραν ἕκαστος, \n          ἣν ἐκεῖνος ἔδωκεν, οὐκ ἀπολιπόντες. Οἱ μὲν ἔγγιστα τῷ \n          θεῷ, καὶ περὶ αὐτὸν ἐν κύκλῳ κεκοσμημένοι, γεωμέτραι καὶ \n          ἀριθμητικοὶ καὶ φιλόσοφοί τε καὶ ἰατροὶ καὶ ἀστρονόμοι καὶ \n          γραμματικοί. Τούτων δ’ ἐφεξῆς ὁ δεύτερος, ζωγράφοι, \n          πλάσται, γραμματισταὶ, τέκτονές τε καὶ ἀρχιτέκτονες, καὶ \n          λιθογλύφοι, καὶ μετ’ αὐτοὺς δὲ ἡ τρίτη τάξις, αἱ λοιπαὶ \n          τέχναι πᾶσαι, κατὰ μέρη μὲν οὕτω κεκόσμηται· πάντες δὲ \n          πρὸς τὸν θεὸν ἀποβλέπουσι, κοινῷ τῷ παρ’ αὐτοῦ προστάγματι \n          πειθόμενοι. Θεάση δὲ κᾀνταῦθα πολλοὺς μετ’ αὐτοῦ \n          τοῦ θεοῦ, τετάρτην δέ τινα τάξιν ἀπὸ τῶν ἄλλων ἔκκριτον, \n          οὐχ οἷοί τινες ἦσαν οἱ μετὰ τῆς τύχης. οὐ γὰρ \n          ἀξιώμασι πολιτικοῖς, οὐδὲ γένους ὑπεροχαῖς, οὐδὲ πλούτῳ \n            τοὺς ἀρίστους ὁ θεὸς οὗτος εἴθισται κρίνειν· ἀλλὰ \n          τοὺς καλῶς μὲν βιοῦντας, ἐν δὲ ταῖς ἑαυτῶν τέχναις πρωτεύοντας, \n          ἑπομένους δὲ τοῖς προστάγμασιν αὐτοῦ καὶ νομίμως \n              τὰς τέχνας ἐργαζομένους τιμᾷ τε καὶ πρὸ τῶν ἄλλων  \n              ἄγει, περὶ αὑτὸν ἔχων ἀεί. Τοῦτον, οἶμαι, τὸν χορὸν \n          νοήσας, ὁποῖός ἐστιν, οὐ μόνον ζηλώσεις, ἀλλὰ καὶ προσκυνήσεις. \n          Σωκράτης ἐστὶν ἐν αὐτῷ καὶ Ὅμηρος, καὶ Ἱπποκράτης \n          καὶ Πλάτων, καὶ οἱ τούτων ἐρασταὶ, οὓς ἴσα καὶ \n          τοῖς θεοῖς σέβομεν, οἶον ὕπαρχοί τινες καὶ ὑπηρέται τοῦ \n          θεοῦ. Τῶν δ’ ἄλλων ἁπάντων οὐκ ἔστιν ὅστις ἠμελήθη \n          ποτὲ πρὸς αὐτοῦ. οὐ μόνον γὰρ τῶν παρόντων πεφρόντικεν, \n          ἀλλὰ καὶ πλέουσι σύμπλους ἐστὶ καὶ ναυαγούντων οὐκ \n          ἀπολείπεται. Ἀρίστιππος γοῦν ἐπειδή ποτε πλέων, τοῦ σκάφους \n          ἀπολομένου, ἐπὶ τὰς Συρακουσίων ἠϊόνας ἐξεβράσθη, \n          πρῶτον μὲν ἐθάῤῥησε θεασάμενος ἐπὶ τῆς ψάμμου διάγραμμα \n          γεωμετρικόν· ἐλογίσατο γὰρ εἰς Ἕλληνάς τε καὶ σοφοὺς ἄνδρας, \n          οὐκ εἰς βαρβάρους ἥκειν. Ἔπειτα παραγενόμενος εἰς \n          τὸ Συρακουσίων γυμνάσιον καὶ ταυτὶ τὰ ἔπη φθεγξάμενος, \n          \n            Τίς τὸν πλανήτην Οἰδίπουν καθ’ ἡμέραν \n              Τὴν νῦν σπανιστοῖς δέξεται δωρήμασι; \n              προσιόντας τέ τινας ἔσχεν αὐτῷ καὶ γνωρίζοντας ὅστις εἵη,  \n          καὶ πάντων, ὧν ἐδεῖτο, μεταδιδόντας εὐθέως. Ὡς δ’ εἰς \n          Κυρήνην, αὐτοῦ τὴν πατρίδα, μέλλοντές τινες πλεῖν ἐπυνθάνοντο, \n          μή τι τοῖς οἰκείοις ἐπιστέλλει, κελεύειν αὐτοῖς \n          ἔφη ταῦτα κτᾶσθαι τὰ κτήματα, ἃ καὶ ναυαγήσαντι \n          συνεκκολυμβήσει."
    },
    "6": {
      "section": "6",
      "text": "Πολλοὶ δὲ τῶν κακοδαιμόνων καὶ πάντα πρὸς \n          τὸν πλοῦτον ἀποβλεπόντων, ἐν τοιαύταις πραγμάτων περιστάσεσι \n          γενόμενοι, χρυσὸν ἢ ἄργυρον ἐξαψάμενοί τε καὶ περιθέμενοι \n          τῷ σώματι, προσαπώλεσαν αὐτοῖς καὶ τὴν ψυχὴν, \n          οὐδὲ τοῦτο δυνάμενοι συνιδεῖν, ὅτι καὶ τῶν ἀλόγων ζώων \n          αὐτοὶ πρῶτοι τὰ ταῖς τέχναις κεκοσμημένα μᾶλλον ἀσπάζονται. \n          Καὶ γὰρ τοὺς πολεμικοὺς ἵππους καὶ τοὺς θηρατικοὺς \n          κύνας πρὸ τῶν ἄλλων τιμῶσι, καὶ τοὺς μὲν οἰκέτας ἐκδιδάσκονται \n          τέχνας, πάμπολυ πολλάκις εἰς αὐτοὺς ἀργύριον \n          ἀναλίσκοντες· ἑαυτῶν δ’ ἀμελοῦσι. Καίτοι οὐκ αἰσχρὸν τὸν \n          οἰκέτην μὲν ἐνίοτε δραχμῶν εἶναι μυρίων ἄξιον, αὐτὸν δὲ \n              τὸν δεσπότην αὐτοῦ μηδὲ μιᾶς; καὶ τί λέγω μιᾶς; οὐδ’ ἂν  \n              προῖκά τις τὸν τοιοῦτον λάβοι. Μή ποτε αὑτοὺς μόνους \n          ἠτιμήκασιν ἐκ πάντων μηδεμίαν ἐκμαθόντες τέχνην; Ὅταν \n          γὰρ καὶ τὰ ἄλογα τῶν ζώων ἐν τεχνικοῖς ἐπιτηδεύμασι παιδεύωσι, \n          καὶ οἰκέτην ἀργὸν καὶ ἄτεχνον οὐδενὸς ἄξιον εἶναι \n          νομίζωσιν· ἐπιμελῶνται δὲ καὶ τῶν χωρίων, καὶ τῶν ἄλλων \n          κτημάτων, ὅπως ἕκαστον εἰς δύναμιν ὅτι βέλτιστον ᾖ· μόνων \n          δ’ ἑαυτῶν ἀμελῶσι, μηδ’ εἰ ψυχὴν ἔχουσι γιγνώσκοντες, \n          εὔδηλον, ὅτι τοῖς ἀποβλήτοις τῶν οἰκετῶν ἐοίκασιν. \n          ὥστε τὶς ἐπιστὰς ἀνδρὶ τοιούτῳ προσηκόντως ἂν εἴποι πρὸς \n          αὐτόν· ὦ ἄνθρωπε, οἰκία μὲν σοὶ εὖ ἔχει, καὶ τὰ ἀνδράποδα \n          πάντα, καὶ ἵπποι δὴ καὶ κύνες, καὶ χωρία, καὶ ὅσα \n          κέκτησαι διάκειται καλῶς· αὐτὸν δὲ σὲ οὐκ ἀγαθὴ κομιδὴ \n          ἔχει. Καλῶς οὖν καὶ ὁ Δημοσθένης, καὶ ὁ Διογένης, ὁ \n          μὲν, χρυσᾶ πρόβατα καλῶν τοὺς πλουσίους καὶ ἀπαιδεύτους· \n          ὁ δὲ, ταῖς ἐπὶ τῶν κρημνῶν συκαῖς ἀπεικάζων αὐτούς. \n          ἐκείνων τε γὰρ τὸν καρπὸν οὐκ ἀνθρώπους, ἀλλὰ κόρακας \n              ἢ κολοιοὺς ἐσθίειν, τούτων τε τὰ χρήματα μηδὲν ὄφελος ﻿ \n              εἶναι τοῖς ἀστείοις, δαπανᾶσθαι δ’ ὑπὸ τῶν κολάκων, οἵτινες, \n          ἐὰν οὕτως τύχῃ, πάντων αὐτοῖς ἀναλωθέντων, ἀπαντῶντες \n          παρέρχονται, μὴ γνωρίζειν προσποιούμενοι. Ὅθεν \n          οὐδ’ ὁ ταῖς κρήναις τοὺς τοιούτους εἰκάσας ἄμουσός τις \n          ἦν. καὶ γάρ τοι καὶ οἱ ἀπὸ τῶν κρηνῶν ὑδρευόμενοι πρόσθεν, \n          ἐπειδὰν μηκέτ’ ἔχωσιν ὕδωρ, ἀνασυράμενοι προσουροῦσι. \n          καὶ ἔστιν εὔλογον, τοὺς διὰ μηδὲν ἀλλ’ ἢ τὰ χρήματα \n          περιβλέπτους, ἅμα τῷ στερηθῆναι τούτων, εὐθὺς καὶ \n          τῶν ἄλλων, ἃ διὰ ταῦτ’ εἶχον, ἐστερῆσθαι. Τί γὰρ ἂν καὶ \n          πάθοιεν, ἴδιον μὲν οὐδὲν ἀγαθὸν κεκτημένοι, ἀεὶ δ’ ἐπ’ \n          ἀλλοτρίοις καὶ τοῖς παρὰ τῆς τύχης ἐπαιρόμενοι;"
    },
    "7": {
      "section": "7",
      "text": "Τοιοῦτοι δέ τινές εἰσι καὶ οἱ τὴν εὐγένειαν \n          προβαλλόμενοι καὶ φρονοῦντες ἐπ’ αὐτῇ μέγα. Καὶ \n          γὰρ καὶ οὗτοι σπάνιοι τῶν ἰδίων ἀγαθῶν ἐπὶ τὸ γένος \n          ἥκουσιν· οὐδὲ τοσοῦτον γιγνώσκοντες, ὅτι ἄρα ἡ εὐγένεια \n           αὕτη, ἐφ’ ᾗ σεμνύνονται, τοῖς κατὰ πόλιν νομίσμασιν  \n           ἔοικεν, ἃ παρὰ τοῖς θεμένοις ἰσχύοντα, παρ’ ἄλλοις ἐστὶ \n          κίβδηλα. \n           \n              Οὐδ’ εὐγένειά σ’ ᾖρεν εἰς ὕψος μέγα; \n              Κακὸν τὸ μὴ ἔχειν, τὸ γένος οὐκ ἔβοσκέ με.  \n         καλὸς οὖν, ᾗ φησιν ὁ Πλάτων, θησαυρὸς αἱ τῶν πατέρων \n          ἀρεταὶ, κάλλιον δ’ ἀντιθεῖναι δύνασθαι τὸν τοῦ Σθενέλου \n          λόγον· \n          Ἡμεῖς τῶν πατέρων μέγ’ ἀμείνονες εὐχόμεθ’ εἶναι. \n         Ταύτην γὰρ μόνην ἔχοιμεν ἂν, εἰ δή τις ἐστὶν εὐγενείας \n          χρεία, πρὸς οἰκεῖον παράδειγμα τὸν ζῆλον ἡμῖν γίγνεσθαι· \n          ὡς εἴγε καταπολὺ τῆς τῶν προγόνων ἀρετῆς ἀπολειπόμεθα, \n          λύπη μὲν ἂν εἴη κᾀκείνοις, εἴ τις αὐτοῖς ἐστιν αἴσθησις· \n          αἰσχύνη δ’ ἡμῖν αὐτοῖς τοσῷδε μείζων, ὅσῳ καὶ τὸ γένος \n          περιφανέστατον. Οἱ μὲν γὰρ ἀμαθεῖς, παντάπασιν ἄσημοι \n          τῷ γένει, τοῦτο γοῦν αὐτοὶ κερδαίνουσι, τὸ μὴ γινώσκεσθαι \n          τοῖς πολλοῖς, ὁποῖοί τινές εἰσιν. Ὅσοις δὲ τὸ λαμπρὸν καὶ \n              διάσημον τοῦ γένους οὐδὲ τοῦ λαθεῖν ἐξουσίαν δίδωσι, τί  \n             ἄλλο ἢ περιφανέστερον οὗτοι δυστυχοῦσι; καὶ μέν γε καὶ \n          καταγινώσκονται μᾶλλον οἱ ἀνάξιοι τοῦ γένους. ὥστ’ εἰ καί \n          τις ἠλίθιος ὢν ὑπομιμνήσκοι τὸ λαμπρὸν τοῦ γένους, ἀσυγγνωστότερον \n          ἑαυτῷ τὸ κακὸν ἀποφαίνει. οὐ γὰρ ὁμοίως \n          ἐξετάζομέν τε καὶ βασανίζομεν τοὺς ἐπιτυχόντας ἀνθρώπους \n          τοῖς ἐκ γένους λαμπροῦ· ἀλλὰ τοὺς μὲν, κᾂν μέτριοί τινες \n          ὦσιν, ἀποδεχόμεθα, τῇ δυσγενείᾳ τῆς ἐνδείας τὴν αἰτίαν \n          ἀναφέροντες· τοὺς δὲ, εἰ μηδὲν τῶν προγόνων ἄξιον ἔχοιεν. \n          οὐδέπω θαυμάζομεν, ἂν καὶ τῶν ἄλλων ἁπάντων πολὺ διαφέρωσιν. \n          ὥστ’ εἴ τις εὖ φρονεῖ, τέχνης ἀσκήσει προσίτω, δι’ ἣν, \n          κᾂν εὐγενὴς ᾖ, τοῦ γένους οὐκ ἀνάξιος φανεῖται· κᾂν μὴ τοιοῦτος \n          ὑπάρχῃ, τὸ γένος αὐτὸς ἐπικοσμήσει, μιμησάμενος τὸν \n          παλαιὸν ἐκεῖνον Θεμιστοκλέα, ὃς ὀνειδιζόμενος ἐπὶ τῷ γένει, \n          Ἀλλ’ ἐγὼ τοῖς ἀπ’ ἐμαυτοῦ, ἔφη, τοῦ γένους ἄρξω, καὶ τὸ \n          ἐμὸν ἀπ’ ἐμοῦ γένος ἄρξεται· τὸ δὲ σὸν εἰς σὲ τελευτήσει. \n              Ὁρᾷς, ὡς οὐδὲν κωλύει τὸν Σκύθην Ἀνάχαρσιν καὶ θαυμάζεσθαί  \n              τε καὶ σοφὸν ὀνομάζεσθαι, καίτοι βάρβαρος ἦν τὸ \n          γένος. οὗτός ποτε πρὸς τινὸς ὀνειδιζόμενος, ὅτι βάρβαρος \n          εἴη καὶ Σκύθης. Ἐμοὶ μὲν ἡ πατρὶς ὄνειδος, σὺ δὲ τῇ \n          πατρίδι· πάνυ καλῶς ἐπιπλήξας τῷ μηδενὸς ἀξίῳ λόγου, \n          μόνον δ’ ἐπὶ τῇ πατρίδι σεμνυνομένῳ. Εἰ γὰρ ἐπιστήσαις \n          τοῖς πράγμασι τὸν νοῦν, οὐ διὰ τὰς πόλεις εὕροις ἂν ἐν \n          δόξῃ τοὺς πολίτας γιγνομένους· ἀλλ’ αὐτὸ δὴ τοὐναντίον, \n          διὰ τοὺς ἀγαθοὺς ἄνδρας ἐν ταῖς τέχναις καὶ τὰς πατρίδας \n          αὐτῶν μνημονευομένας. Τίς γὰρ ἦν Σταγείρων λόγος, \n          εἰ μὴ δι’ Ἀριστοτέλην; τίς δ’ ἂν Σόλων, εἰ μὴ δι’ Ἄρατόν \n          τε καὶ Χρύσιππον; ὅπου καὶ τῶν Ἀθηνῶν αὐτῶν μέχρι \n          πόῤῥω τοὔνομα πεφοίτηκεν, οὐ διὰ τὴν τῆς γῆς ἀρετὴν, \n          λεπτόγεως γὰρ, ἀλλὰ διὰ τοὺς ἐν αὐτῇ φύντας, οἳ \n          πλεῖστοί τε καὶ ἄριστοι γενόμενοι, μετέδοσάν τι καὶ τῇ \n          πατρίδι τοῦ σφετέρου κλέους. Μάθοις δ’ ἂν ἐναργέστατα \n          τὸ τοιοῦτον ἀληθὲς ὂν, εἰ τὸν Ὑπέρβολον ἢ \n            τὸν Κλέωνα λογίσαιο τοσοῦτον ἀπὸ τῶν Ἀθηνῶν κερδήσαντας,  \n          ὅσον ἄν τις εἰς περιφάνειαν κακῶν \n          ἐπικτήσαιτο. \n          Ἦν ὅτε σύας βοιώτιον ἔθνος ἔνεπον, \n              ὁ Πίνδαρος φησί. καὶ πάλιν ὁ αὐτός· \n           Εἰ ἐκφεύγομεν βοιωτίαν Σῦν.  \n              ἀξιῶν, ὅλου σχεδὸν ἔθνους τὸν ἐπ’ ἀμαθίᾳ ψόγον ἀπολύεσθαι \n          διὰ τὴν ἑαυτοῦ μουσικήν."
    },
    "8": {
      "section": "8",
      "text": "Ἐπαινέσῃ δ’ ἄν τις καὶ τὸν Ἀθήνῃσι νομοθέτην, \n          ὃς τὸν μὴ διδάξαντα τέχνην ἐκώλυε πρὸς τοῦ παιδὸς \n          τρέφεσθαι. τέχνης ἁπάσης κατ’ ἐκεῖνον μάλιστα τὸν \n          χρόνον ἀσκουμένης, ἡνίχ’ ὡραιότατα φαίνηται τὰ σώματα, \n          πολλοῖς συνέβη περιβλέπτοις διὰ κάλλος γεγενημένοις ἀμελῆσαι \n          τῆς ἑαυτῶν ψυχῆς, εἶθ’ ὕστερον, ὅτ’ οὐδὲν ὄφελος, \n          λέγειν· \n           Εἴθ’ ὤφελεν τὸ κάλλος, ὅ με διώλεσε,\n              Κακῶς ὀλέσθαι.   \n          Τηνικαῦτα δ’ αὐτοὺς καὶ τὸ τοῦ Σόλωνος εἰσέρχεται, \n          σκοπεῖσθαι κελεύοντος ἐν τοῖς μάλιστα τὸ τέλος τοῦ βίου. \n          εἶτα καὶ τῷ γήρᾳ λοιδοροῦνται, δέον ἑαυτοῖς· καὶ τὸν Εὐριπίδην \n          ἐπαινοῦσι λέγοντα· \n           οὐ γάρ ἐστιν ἀσφαλὲς \n              Περαιτέρω τὸ κάλλος ἢ μέσῳ λαβεῖν.  \n           Ἄμεινον οὖν ἐστὶν ἐγνωκότας τὴν μὲν τῶν μειρακίων \n          ὥραν τοῖς ἠρινοῖς ἄνθεσιν ἐοικυῖαν, ὀλιγοχρόνιόν τε τὴν \n          τέρψιν ἔχουσαν, ἐπαινεῖν τε τὴν Λεσβίαν λέγουσαν· \n           Ὁ μὲν γὰρ καλὸς ὅσον ἰδεῖν πέλεται· \n            Ὁ δὲ κᾄγαθος αὐτίκα καὶ καλὸς ἔσται.  \n          πείθεσθαι δὲ καὶ Σόλωνι τὴν αὐτὴν γνώμην ἐνδεικνυμένῳ· \n          τὸ δὲ γῆρας καθάπερ χαλεπὸν ἐφεδρεύοντα χειμῶνα, δεόμενον \n          οὐχ ὑποδημάτων μόνον καὶ ἐσθῆτος, ἀλλὰ καὶ οἰκήσεως ἐπιτηδείας \n          καὶ μυρίων ἄλλων, παρασκευάζεσθαι πρὸς αὐτὸ, καθάπερ \n          ἀγαθὸν κυβερνήτην ἐκ πολλοῦ πρὸς χειμῶνα. Μοχθηρὸν γὰρ τὸ \n               ῥεχθὲν δέ τε νήπιος ἔγνω.  \n           Πρὸς τί γὰρ ἂν καὶ φαίη τις εἶναι χρήσιμον ἀνάσκητον νέου \n          κάλλος; ἆρά γ’ εἰς πόλεμον; καὶ μὴν οὐκ ἀστόχως τις \n          ἐπιφωνήσειε τοῖς τοιούτοις· \n           Ἀλλὰ σύ γ’ ἱμερόεντα μετέρχεο ἔργα γάμοιο. \n              Ἀλλ’ εἰς οἶκον ἰοῦσα τὰ σαυτῆς ἔργα κόμιζε.  \n               καὶ γὰρ ὁ Νιρεὺς \n           κάλλιστος μὲν ἀνὴρ ὑπὸ Ἴλιον ἦλθεν, \n              Ἀλλ’ ἀλαπαδνὸς ἔην.  \n               καὶ διὰ τοῦθ’ ἅπαξ αὐτοῦ μόνον ἐμνημόνευσεν Ὅμηρος ἐν \n          νεῶν καταλόγῳ, πρὸς ἐπίδειξιν, ἐμοὶ δοκεῖ, τῆς τῶν καλλίστων \n          ἀνδρῶν ἀχρηστίας, ὅταν αὐτοῖς ὑπάρχῃ μηδὲν ἄλλο \n          τῶν εἰς τὸν βίον χρησίμων. Οὐδὲ μὴν εἰς πόρον χρημάτων, \n          εἴ τινες τῶν κακοδαιμόνων λέγειν τολμῶσι, τὸ κάλλος ἐστὶ \n          χρήσιμον. Ὁ μὲν γὰρ ἐλευθέριός τε καὶ ἔνδοξος καὶ βέβαιος \n          χρηματισμὸς ἀπὸ τέχνης γίγνεσθαι πέφυκεν· ὁ δ’ \n          ἀπὸ σώματος καὶ κάλλους αἰσχρός ἐστι, καὶ διὰ παντὸς ἐπονείδιστος. \n               Χρὴ τοίνυν τὸν νέον, πειθόμενον τῷ παλαιῷ  \n               παραγγέλματι, τὴν ἑαυτοῦ μορφὴν ἐν κατόπτρῳ θεασάμενον, \n          εἰ μὲν καλὸς εἴη τὴν ὄψιν, ἀσκῆσαι, τοιαύτην εἶναι \n          καὶ τὴν ψυχὴν, ἄτοπον ἡγησάμενον ἐν καλῷ σώματι ψυχὴν \n          αἰσχρὰν οἰκεῖν· εἰ δ’ αἰσχρὸς αὑτῷ φαίνοιτο τὴν τοῦ σώματος \n          ἰδέαν εἶναι, τοσῷδε μᾶλλον ἐπιμεληθῆναι τῆς ψυχῆς \n          ἵν’ ἔχῃ λέγειν τὸ Ὁμηρικόν· \n           Ἄλλος μὲν γάρ τ’ εἶδος ἀκιδνότερος πέλει ἀνήρ· \n              Ἀλλὰ θεὸς μορφὴν ἔπεσι στέφει· οἱ δέ τ’ ἐς αὐτὸν \n              Τερπόμενοι λεύσσουσιν· ὁ δ’ ἀσφαλέως ἀγορεύει Αἰδοῖ μειλιχίῃ, μετὰ δὲ πρέπει ἀγρομένοισιν· \n              Ἐρχόμενον δ’ ἀνὰ ἄστυ, θεὸν ὣς, εἰσορόωσιν.  \n               Ἐξ ἁπάντων τοίνυν τῶν εἰρημένων τοῖς γε μὴ παντάπασιν \n          ἀνοήτοις ἐναργῶς φαίνεται, μήτ’ ἐπὶ γένους λαμπρότητι, \n          μήτ’ ἐπὶ πλούτῳ τε καὶ κάλλει θαῤῥήσαντα καταφρονῆσαι \n          τέχνης ἀσκήσεως. αὐτάρκη μὲν οὖν καὶ ταῦτα. Κάλλιον δ’ \n          ἴσως προσθεῖναι καὶ τὸ τοῦ Διογένους, οἶον ἀγαθόν τινα \n               ἐπῳδόν. Ὃς ἑστιώμενος παρά τινι τῶν μὲν ἑαυτοῦ πάντων  \n               ἀκριβῶς προνενοημένῳ, μόνου δ’ ἑαυτοῦ παντάπασιν ἠμεληκότι, \n          χρεμψάμενος, ὡς πτύσων, εἶτ’ ἐν κύκλῳ περισκοπήσας, \n          εἰς οὐδὲν μὲν τῶν πέριξ ἔπτυσε, αὐτῷ δὲ μόνῳ \n          προσέπτυσε τῷ δεσπότῃ τῆς οἰκίας. ἀγανακτοῦντος δ’ αὐτοῦ \n          καὶ τὴν αἰτίαν ἐρωτῶντος· Οὐδὲν, ἔφησεν, ὁρᾷν, οὕτως \n          ἠμελημένον τῶν κατὰ τὴν οἰκίαν, ὡς ἐκεῖνον. τοὺς γὰρ \n          τοίχους ἅπαντας ἀξιολόγοις γραφαῖς κεκοσμῆσθαι, τὸ δ’ \n          ἔδαφος ἐκ ψήφων πολυτελῶν συγκεῖσθαι, θεῶν εἰκόνας ἔχον \n          ἐξ αὐτῶν διατετυπωμένας, ἅπαντα τὰ σκεύη λαμπρὰ καὶ \n          καθαρὰ, καὶ τὴν στρωμνὴν καὶ τὰς κλίνας εἰς κάλλος ἐξησκῆσθαι· \n          μόνον δ’ ἐκεῖνον ὁρᾷν ἠμελημένον· εἰθίσθαι δ’ \n          ἅπασιν ἀνθρώποις εἰς τοὺς ἀτιμοτάτους τῶν παρόντων τόπων \n          ἀποπτύειν. Μὴ τοίνυν ἐάσῃς, ὦ μειράκιον, ἄξιον τοῦ \n          προσπτύεσθαι γενέσθαι σεαυτὸν, μήδ’ ἂν ἅπαντά σοι \n          τἄλλα κάλλιστα διακεῖσθαι δοκῇ. σπάνιον μὲν γάρ ἐστι καὶ \n               τὸ τυχεῖν αὐτῶν ὁμοῦ πάντων, ὡς εὐγενῆ τε καὶ πλούσιον  \n               εἶναι καὶ καλὸν ἅμα τὸν αὐτόν· εἰ δ’ ἄρα καὶ συνέλθοι \n          ποτὲ, δεινὸν ἂν εἴη μόνον ἐν ἅπασι τοῖς ὑπάρχουσιν ἑαυτὸν \n          κατάπτυστον εἶναι."
    },
    "9": {
      "section": "9",
      "text": "Ἄγετ’ οὖν, ὦ παῖδες, ὁπόσοι τῶν ἐμῶν \n          ἀκηκοότες λόγων, ἐπὶ τέχνης μάθησιν ὥρμησθε, μή τις \n          ὑμᾶς ἀπατεὼν καὶ γόης ἀνὴρ παρακρουσάμενός ποτε, ματαιοτεχνίαν \n          διδάξηται, γιγνώσκοντας, ὡς ὁπόσοις τῶν ἐπιτηδευμάτων \n          οὐκ ἐστὶ τὸ τέλος βιωφελὲς, ταῦτ’ οὐκ εἰσὶ \n          τέχναι. Καὶ περὶ μὲν τῶν ἄλλων ὑμᾶς καὶ πάνυ πέποιθα \n          γιγνώσκειν, ὅτι μηδὲν τούτων ἐστὶ τέχνη, οἶον τό τε πεττευριπτεῖν \n          καὶ βαδίζειν ἐπὶ σχοινίων λεπτῶν, ἐν κύκλῳ τε \n          περιδινεῖσθαι μὴ σκοτούμενον, οἷα τά τε Μυρμηκίδου τοῦ \n          Ἀθηναίου καὶ Καλλικράτους τοῦ Λακεδαιμονίου. Τὸ δὲ τῶν \n          ἀθλητῶν ἐπιτήδευμα μόνον ὑποπτεύω, μήποτ’ ἄρα τοῦτο \n          καὶ ῥώμην σώματος ἐπαγγελλόμενον, καὶ τὴν παρὰ τοῖς \n          πολλοῖς δόξαν ἐπαγόμενον, δημοσίᾳ παρὰ τοῖς πατράσι τετιμημένον \n          ἡμερησίαις ἀργυρίου δόσεσι, καὶ ὅλως ἴσα τοῖς ἀριστεῦσι ﻿ \n            τετιμημένον, ἐξαπατήσῃ τινὰ τῶν νέων, ὡς \n          προκριθῆναι τινὸς τέχνης. Ὅθεν ἄμεινον προδιασκέψασθαι \n          περὶ αὐτοῦ· εὐεξαπάτητος γὰρ ἕκαστος ἐν οἷς ἐστιν ἀπρόσκεπτος. \n          Τὸ δὴ τῶν ἀνθρώπων γένος, ὦ παῖδες, ἐπικοινωνεῖ \n          τοῖς θεοῖς τε καὶ τοῖς ἀλόγοις ζώοις· τοῖς μὲν καθ’ \n          ὅσον λογικόν ἐστι, τοῖς δὲ καθ’ ὅσον θνητόν. Βέλτιον οὖν \n          ἐστὶ τῆς πρὸς τὰ κρείττονα κοινωνίας αἰσθανόμενον, ἐπιμελήσασθαι \n          παιδείας, ἧς τυχόντες μὲν, τὸ μέγιστον τῶν ἀγαθῶν \n          ἕξομεν· ἀποτυχόντες δὲ, οὐκ αἰσχυνούμεθα τῶν ἀχρήστων \n          ζώων ἐλαττούμενοι. Σώματος δ’ ἄσκησις ἀθλητικὴ, \n          ἀποτυγχανομένη μὲν αἰσχίστη, ἐπιτυγχανομένη δὲ, τῶν ἀλόγων \n          ζώων οὐδέπω κρείττων· τίς γὰρ λεόντων ἢ ἐλεφάντων \n          ἀλκιμώτερος; τίς δ’ ὠκύτερος λαγωοῦ; Τίς δ’ οὐκ οἶδεν, ὡς \n          καὶ τοὺς θεοὺς δι’ οὐδὲν ἄλλ’ ἢ διὰ τὰς τέχνας ἐπαινουμένους; \n              ὡς καὶ τῶν ἀνθρώπων τοὺς ἀρίστους θείας ἀξιωθῆναι  \n              τιμῆς, οὐχ ὅτι καλῶς ἔδραμον ἐν τοῖς ἀγῶσιν, ἢ δίσκον \n          ἔῤῥιψαν, ἢ διεπάλαισαν, ἀλλὰ διὰ τὴν  ἀπὸ τῶν τεχνῶν \n          εὐεργεσίαν. Ἀσκληπιός γέ τοι καὶ Διόνυσος, εἴτ’ ἄνθρωποι \n          πρότερον ἤστην, εἴτ’ ἀρχῆθεν θεοὶ, τιμῶν ἀξιοῦνται μεγίστων, \n          ὁ μὲν διὰ τὴν ἰατρικὴν, ὁ δ’, ὅτι τὴν περὶ τὰς ἀμπέλους \n          ἡμᾶς τέχνην ἐδίδαξεν. Εἰ δ’ οὐκ ἐθέλεις ἐμοὶ πείθεσθαι, \n          τόν γε θεὸν αἰδέσθητι τὸν Πύθιον. οὗτός ἐστιν \n          ὁ καὶ τὸν Σωκράτην εἰπὼν ἀνδρῶν ἁπάντων σοφώτατον εἶναι, \n          καὶ τῷ Λυκούργῳ προσφωνήσας, ᾧδ’ εἶπεν· \n           Ἥκεις, ὦ Λυκόεργε, ἐμὸν ποτὶ πίονα νηόν. \n              Δίζω, ἢ σὲ θεὸν μαντεύσοιμαι, ἢ ἄνθρωπον. \n              Ἀλλ’ ἔτι καὶ μᾶλλον θεὸν ἔλπομαι, ὦ Λυκόεργε.  \n              Ὁ δὲ αὐτὸς οὗτος θεὸς καὶ τὸν Ἀρχίλοχον τεθνεῶτα φαίνεται \n          τιμῶν οὐ τὰ μέτρια. τὸν γοῦν φονέα, βουλόμενον εἰσελθεῖν \n          εἰς τὸν νεὼν αὐτοῦ, διεκώλυσεν εἰπών· \n          Μουσάων θεράποντα κατέκτανες, ἔξιθι νηοῦ."
    },
    "10": {
      "section": "10",
      "text": "Λέγε δή μοι καὶ σὺ τὰς τῶν ἀθλητῶν προσαγορεύσεις· \n          ἀλλ’ οὐκ ἐρεῖς, ὅτι μηδ’ ἔχεις εἰπεῖν, εἰ μή \n          τι τοῦ μάρτυρος, ὡς οὐκ ἀξιόχρεω, κατέγνωκας· ἐμφαίνειν \n          γὰρ ἔοικάς τι τοιοῦτον, ὅταν ἐπὶ τοὺς πολλοὺς τὸν λόγον \n          ἄγης μάρτυρας, καὶ τὸν παρὰ τούτων ἔπαινον προχειρίζῃ. \n          Καίτοι οὔτε νοσῶν, εὖ οἷδ’, ὅτι τοῖς πολλοῖς ἂν ἐπιτρέψαις \n          σαυτὸν, ἀλλ’ ὀλίγοις δή τισιν ἐξ ἁπάντων, καὶ τούτοις τοῖς \n          ἰατρικωτάτοις· οὐδ’ ἂν πλέων ἅπασι τοῖς συμπλέουσιν, ἀλλ’ \n          ἑνὶ τῷ κυβερνήτῃ· ἤδη δὲ κᾀπὶ τῶν σμικροτάτων, τέκτονι \n          μὲν, τεκταινόμενος, ὑποδημάτων δὲ χρῄζων τῷ σκυτοτόμῳ. \n          Πῶς ἂν οὖν, ἔνθα περὶ πρωτείων ὁ ἀγών ἐστι, σαυτῷ δίδως \n          τῆς κρίσεως τὴν ἐξουσίαν, ἀφελόμενος αὐτὴν τῶν σοφωτέρων, \n          ἢ κατὰ σαυτόν. παρίημι γὰρ τό γε νῦν εἶναι μεμνῆσθαι \n          τῶν θεῶν. ἄκουσον οὖν, ὅπως Εὐριπίδης φρονεῖ περὶ τῶν \n          ἀθλητῶν. \n           Κακῶν γὰρ ὄντων μυρίων καθ’ Ἑλλάδα, \n              Οὐδὲν κάκιόν ἐστιν ἀθλητῶν γένους,  \n              Οἳ πρῶτα μὲν ζῇν οὐδὲ μανθάνουσιν εὖ, \n              Οὐδ’ ἂν δύναιντο· πῶς γὰρ, ὅστις ἔστ’ ἀνὴρ \n               Γνάθου τε δοῦλος, νηδύος θ’ ἡττημένος, \n              Κτήσαιτ’ ἂν ὄλβον εἰς ὑπεκτροφὴν πατρός; \n              Οὐδ’ αὖ πένεσθαι κᾀξυπηρετεῖν τύχαις Οἷοί τ’· ἔθη γὰρ οὐκ ἐθισθέντες καλὰ, \n              Σκληρῶς μεταλλάσσουσιν εἰς τἀμήχανον.  \n         Ὅτι δὲ καὶ τῶν ἐπιτηδευομένων αὐτοῖς ἕκαστον ἄχρηστόν \n          ἐστιν, ἄκουε πάλιν, εἴπερ θέλεις, ἅ φησι· \n           Τίς γὰρ παλαίσας εὖ. τίς ὠκύπους ἀνὴρ, \n              Ἢ δίσκον ἄρας, ἢ γνάθον πλήξας καλῶς, \n              Πόλει πατρῴᾳ στέφανον ἤρκεσεν λαβών;  \n         Εἰ δὲ καὶ τούτων ἔτι λεπτομερέστερον ἀκούειν ἐθέλεις, \n          ἄκουε πάλιν, ἅ φησι· \n           Πότερα μαχοῦνται πολεμίοισιν, ἐν χεροῖν \n              Δίσκους ἔχοντες, ἢ δι’ ἀσπίδων ποσὶ \n              Θέοντες, ἐκβαλοῦσι πολεμίους πάτρας;  \n              Οὐδεὶς σιδήρου ταῦτα μωραίνει πέλας.  \n          τοῖς δὲ φιλοσόφοις ἐπιτρέψομεν τὴν κρίσιν; ἀλλὰ καὶ πρὸς \n          τούτων ἁπάντων, ὥσπερ ἐξ ἑνὸς στόματος, ὡμολόγηται, \n          φαῦλον εἶναι τὸ ἐπιτήδευμα. Οὐδὲ μὴν οὐδὲ τῶν ἰατρῶν \n          τὶς ἐπῄνεσεν αὐτό. Πρῶτον μὲν τοῦ Ἱπποκράτους ἀκούσῃ \n          λέγοντος· Διάθεσις ἀθλητικὴ οὐ φύσει, ἕξις ὑγιεινὴ κρείσσων· \n          ἔπειτα δὲ καὶ τῶν ἄλλων ἁπάντων τῶν μετ’ αὐτὸν \n          ἀρίστων ἰατρῶν. Ὅλως μὲν οὖν ἐπὶ μάρτυρος οὐκ ἐβουλόμην \n          κρίνεσθαι· ῥητορικὸν γὰρ τὸ τοιοῦτον μᾶλλον ἢ τιμῶντος \n          ἀλήθειαν ἀνδρός· ὅμως δ’ ἐπειδὴ τινὲς ἐπὶ τὸν \n          τῶν πολλῶν ἔπαινον καταφεύγουσι καὶ τὴν παρὰ τούτων \n          κενὴν δόξαν, ἀφέντες αὐτὸ τὸ ἐπιτήδευμα γυμνὸν τῶν \n          ἔξωθεν σκοπεῖν, ἠναγκάσθην κᾀν τούτοις προχειρίζεσθαι \n          τοὺς μάρτυρας, ἵν’, ὅτι μηδ’ ἐνταῦθα πλέον ἔχουσί τι, \n         γιγνώσκωσιν. Ὅθεν δὲ τὸ τῆς Φρύνης εὔκαιρον ἤδη μοι ﻿ \n         διηγήσασθαι. αὕτη ποτ’ ἐν συμποσίῳ, παιδιᾶς τοιαύτης γενομένης, \n          ὡς ἕκαστον ἐν μέρει προστάξαι τοῖς συμπόταις, ἃ \n          βούλοιτο, θεασαμένη παρούσας γυναῖκας ἀγχούσῃ τε καὶ \n          ψιμμυθίῳ καὶ φύκει κεκαλλωπισμένας, ἐκέλευσεν, ὕδατος \n          κομισθέντος, ἀρυσαμένας ταῖς χερσὶ, προσενεγκεῖν ἅπαξ \n          αὐτῷ τῷ προσώπῳ, καὶ μετὰ τοῦτο εὐθέως ἀπομάξασθαι \n          σινδονίῳ, καὶ αὐτὴ πρώτη τοῦτ’ ἔπραξε· ταῖς μὲν οὖν ἄλλαις \n          ἁπάσαις σπίλου τὸ πρόσωπον ἐπληρώθη, καὶ ἦν ὁμοιοτάτας \n          ἰδεῖν τοῖς μορμολυκείοις· αὐτὴ δὲ καλλίων ἐφάνη· \n          μόνη γὰρ ἦν ἀκαλλώπιστός τε καὶ αὐτοφυῶς καλὴ, μηδεμιᾶς \n          πανουργίας κομμωτικῆς δεομένη. Ὥσπερ οὖν τὸ ἀληθινὸν κάλλος \n          ἀκριβῶς ἐξετάζεται μόνον αὐτὸ καθ’ ἑαυτὸ, τῶν ἔξωθεν \n          αὐτῷ προσιόντων ἁπάντων γυμνωθὲν, οὕτω καὶ τὴν ἀθλητικὴν \n          ἐπιτήδευσιν ἐξετάζεσθαι προσήκει μόνην, εἴ τι φαίνοιτο \n          ἔχειν χρήσιμον, ἢ κοινῇ ταῖς πόλεσιν, ἢ ἰδίᾳ τοῖς \n          μεταχειριζομένοις αὐτήν."
    },
    "11": {
      "section": "11",
      "text": "Ἀγαθῶν οὖν τῶν ἐν τῇ φύσει τῶν μὲν περὶ  \n           ψυχὴν ὄντων, τῶν δὲ περὶ σῶμα, τῶν δ’ ἐκτὸς, καὶ παρὰ \n          ταῦτα οὐδενὸς ἄλλου γένους ἀγαθῶν ἐπινοουμένου· ὅτι μὲν \n          τῶν ψυχικῶν ἀγαθῶν οὐδ’ ὄναρ ποτὲ μετειλήφασιν οἱ \n          ἀθλοῦντες, εὔδηλον παντί. τὴν ἀρχὴν γὰρ οὐδ’ εἰ ψυχὴν \n            ἔχουσι γιγνώσκουσι, τοσοῦτον ἀποδέουσι τοῦ λογικὴν \n          αὐτὴν ἐπίστασθαι. Σαρκῶν γὰρ ἀεὶ καὶ αἵματος ἀθροίζοντες \n          πλῆθος, ὡς ἐν βορβόρῳ πολλῷ τὴν ψυχὴν ἑαυτῶν \n          ἔχουσι κατεσβεσμένην, οὐδὲν ἀκριβὲς νοῆσαι δυναμένην, \n          ἀλλ’ ἄνουν, ὁμοίως τοῖς ἀλόγοις ζώοις. Ἴσως δ’ ἀμφισβητήσειαν, \n          ὡς τῶν περὶ τὸ σῶμα τινὸς ἀγαθῶν ἐπήβολοι. \n          πότερον οὖν τῆς τιμιωτάτης ὑγιείας ἀμφισβητήσουσιν; ἀλλ’ \n          οὐδένας ἄλλους ἂν εὕροις ἐν σφαλερωτέρᾳ διαθέσει σώματος, \n          εἴπερ Ἱπποκράτει δεῖ πιστεύειν εἰπόντι· Τὴν καὶ ἐπ’ ἄκρον \n          εὐεξίαν σφαλερὰν ὑπάρχειν, ἣν μεταδιώκουσιν οὗτοι· καὶ \n          δὴ καὶ ὅτι ἄσκησις μὲν ὑγιείης, ἀκορίη τροφῆς, ἀοκνίη πόνων, \n              Ἱπποκράτει καλῶς εἰρημένον, ἐπαινεῖται πρὸς ἁπάντων.  \n              Οἱ δὲ τοὐναντίον ἐπιτηδεύουσιν, ὑπερπονοῦντές τε καὶ \n          ὑπερπιπλάμενοι, καὶ ὅλως τὸν τοῦ παλαιοῦ λόγον, ὡς κορυβαντιῶντες, \n          κατεγνωκότες. Ὁ μὲν γὰρ ὑγιεινὴν δίαιταν \n          ὑποτιθέμενος ἔλεγε· Πόνοι, σιτία, ποτὰ, ὕπνοι, ἀφροδίσια, \n          πάντα μέτρια. Οἱ δὲ τὰ γυμνάσια πέρα τοῦ \n          προσήκοντος ἑκάστης ἡμέρας διαπονοῦσι, τροφάς τε προσφέρονται \n          σὺν ἀνάγκῃ πολλάκις ἄχρι μέσων νυκτῶν ἐκτείνοντες \n          τὴν ἐδωδήν· ὡς προσηκόντως ἄν τινα ἐπ’ αὐτῶν \n          εἰπεῖν· \n           Ἄλλοι μέν ῥα θεοί τε καὶ ἀνέρες ἱπποκορυσταὶ \n              Εὗδον παννύχιοι, μαλακῷ δεδμημένοι ὕπνῳ· \n              Ἀλλ’ οὐκ ἀθλητὰς κακοδαίμονας ὕπνος ἔμαρπτεν.  \n           Ἀνάλογον τοίνυν τούτοις καὶ ἡ τῶν ὕπνων αὐτοῖς ἔχει \n          συμμετρία. ἡνίκα γὰρ οἱ κατὰ φύσιν βιοῦντες ἀπὸ τῶν ἔργων \n          ἥκουσιν ἐδεσμάτων δεόμενοι, τηνικαῦθ’ οὗτοι διανίστανται \n          τῶν ὕπνων. ὥστε ἐοικέναι τὸν βίον αὐτῶν ὑῶν \n              διαγωγῇ· πλήν γε ὅσον οἱ μὲν ὗες οὐχ ὑπερπονοῦσιν, οὐδὲ  \n              πρὸς ἀνάγκην ἐσθίουσιν· οἱ δὲ καὶ ταῦτα πάσχουσι καὶ \n          ῥοδοδάφναις ἐνίοτε τὰ νῶτα διακναίονται. Ὁ μὲν οὖν παλαιὸς \n          Ἱπποκράτης, πρὸς οἷς εἶπεν ἔμπροσθεν, ἔτι καὶ ταῦτα \n          φησί· Τὸ κατὰ πολὺ καὶ ἐξαπίνης πληροῦν ἢ κενοῦν, ἢ \n          θερμαίνειν, ἢ ψύχειν, ἢ ἄλλως ὁπωσοῦν τὸ σῶμα κινεῖν, \n          σφαλερόν. πᾶν γὰρ, φησὶ, τὸ πολὺ τῇ φύσει πολέμιον. \n          Οἱ δ’ οὔτε τούτων ἐπαΐουσιν, οὔτε τῶν ἄλλων, ὅσα, καλῶς \n          εἰπόντος ἐκείνου, παραβαίνουσιν· ἀλλὰ πάντ’ ἐξ ὑπεναντίου \n          τοῖς ὑγιεινοῖς παραγγέλμασιν ἐπιτηδεύουσιν. καὶ \n          διὰ τοῦτ’ ἂν ἔγωγε φαίην, ἄσκησιν οὐχ ὑγιείας, ἀλλὰ νόσου \n          μᾶλλον εἶναι τὸ ἐπιτήδευμα. Τοῦτο δ’ οἶμαι καὶ αὐτὸν \n          τὸν Ἱπποκράτην φρονεῖν, ἐπειδὰν λέγῃ· Διάθεσις ἀθλητικὴ \n          οὐ φύσει, ἕξις ὑγιεινὴ κρείσσων. Οὐ γὰρ μόνον τοῦ κατὰ \n          φύσιν ἐστερῆσθαι τὸ ἐπιτήδευμα δι’ ὧν εἶπε ἐδήλωσεν· \n          ἀλλ’ οὐδ’ ἕξιν ὠνόμασε τὴν διάθεσιν αὐτῶν, ἀφαιρούμενος \n          καὶ τῆς προσηγορίας αὐτῶν, ᾗ προσαγορεύουσι ἅπαντες οἱ \n              παλαιοὶ τοὺς ὄντως ὑγιαίνοντας. ἡ μὲν γὰρ ἕξις ἔμμονός  \n              τις καὶ δυσαλλοίωτος διάθεσις· ἡ δὲ τῶν ἀθλητῶν ἐπ’ \n          ἄκρον εὐεξία σφαλερά τε καὶ εὐμετάπτωτος. οὔτε γὰρ \n          πρόσθεσιν ἔτι διὰ τὴν ἀκρότητα χωρεῖ, καὶ τὸ μὴ δύνασθαι \n          μένειν ἐπὶ ταὐτοῦ, μηδ’ ἀτρεμεῖν, λοιπὴν ἔχει τὴν \n          ἐπὶ τὸ χεῖρον ὁδόν. Οὕτως μὲν ἀθλοῦσιν αὐτοῖς διάκειται \n          τὸ σῶμα· καταλύσασι δὲ πολὺ δή τι χεῖρον. Ἔνιοι μὲν \n          γὰρ μετ’ ὀλίγον ἀποθνήσκουσιν· ἔνιοι δ’ ἐπὶ πλέον ἥκουσιν \n          ἡλικίας, ἀλλ’ οὐδ’ αὐτοὶ γηρῶσιν, οὐδὲ,  κᾂν ἐφίκωνται \n          ποτὲ εἰς τοῦτο, τῶν Ὁμηρικῶν οὐδὲν ἀπολείπονται \n          Λιτῶν, \n          Χωλοί τε ῥυσοί τε παραβλῶπές τ’ ὀφθαλμὼ \n              ἀποτελούμενοι. Ὡς γὰρ τὰ διασεισθέντα τῶν τειχῶν ἀπὸ \n          μηχανημάτων ἑτοίμως ὑπὸ τῆς τυχούσης διαλύεται βλάβης, \n          οὔτε σεισμὸν, οὔτ’ ἄλλην τινὰ βραχυτέραν δυνάμενα φέρειν \n          περίστασιν· οὕτω καὶ τὰ τῶν ἀθλητῶν σώματα σαθρὰ καὶ \n              ἀσθενῆ ταῖς κατὰ τὴν ἐπιτήδευσιν γεγονότα πληγαῖς, ἕτοιμα ﻿ \n              πρὸς τὸ πάσχειν ἐστὶν ἐπὶ ταῖς τυχούσαις προφάσεσιν. \n          Οἱ μὲν γὰρ ὀφθαλμοὶ περιωρυγμένοι πολλάκις, ὅτ’ ἡ δύναμις \n          οὐκέτ’ ἀντέχει, πληροῦνται ῥευμάτων· οἱ δ’ ὀδόντες, \n          ἅτε διασεσεισμένοι πολλάκις, ἐπιλειπούσης ἐν τῷ χρόνῳ τῆς \n          δυνάμεως αὐτῶν, ἑτοίμως ἐκπίπτουσι· τὰ δὲ λυγισθέντα \n          τῶν ἄρθρων ἀσθενῆ πρὸς πᾶσαν τὴν ἔξωθεν βίαν γίνεται, \n          καὶ πᾶν ῥῆγμα καὶ σπάσμα ῥᾳδίως κινεῖται. Σωματικῆς \n          μὲν οὖν ὑγιείας ἕνεκα φανερὸν, ὡς οὐδὲν ἄλλο γένος ἀθλιώτερόν \n          ἐστι τῶν ἀθλητῶν. ὥστ’ εἰκότως ἄν τις εἴποι εὐφυῶς \n          ὀνομάζεσθαι, τῶν ἀθλητῶν προσαγορευθέντων, ἢ ἀπὸ τοῦ \n          ἀθλητοῦ τὴν προσηγορίαν τῶν ἀθλίων ἐσχηκότων, ἢ κοινῶς \n          ἀμφοτέρων καθάπερ ἀπὸ πηγῆς μιᾶς τῆς ἀθλιότητος \n          ὠνομασμένων."
    },
    "12": {
      "section": "12",
      "text": "Ἀλλ’ ἐπειδὴ καὶ περὶ τοῦ μεγίστου τῶν σωματικῶν \n          ἀγαθῶν, τῆς ὑγιείας, ἐσκέμμεθα, μεταβῶμεν ἐπὶ \n          τὰ λοιπά. Τὰ μὲν δὴ περὶ κάλλους οὕτως αὐτοῖς ἔχει, ὡς \n            μὴ μόνον ὠφελεῖσθαί τι πρὸς τῆς ἀθλήσεως τὴν φύσιν·  \n            ἀλλὰ καὶ πολλοὺς αὐτῶν πάνυ συμμέτρως ἔχοντας τῶν μελῶν \n          οἱ γυμνασταὶ παραλαβόντες, ὑπερπιάναντές τε καὶ \n          διασάξαντες αἵματί τε καὶ σαρξὶν, εἰς τοὐναντίον ἤγαγον. \n          Ἐνίων δὲ καὶ τὰ πρόσωπα παντάπασιν ἄμορφα καὶ δυσειδῆ \n          κατέστησαν καὶ μάλιστα τῶν παγκράτιον ἢ πυγμὴν ἀσκησάντων. \n          Ὅταν δὲ καὶ τῶν μελῶν τι τελέως ἀποκλάσωσιν, \n          ἢ διαστρέψωσιν, ἢ τοὺς ὀφθαλμοὺς ἐκκόψωσι, τότ’, οἶμαι, \n          τότε καὶ μάλιστα τὸ τῆς ἐπιτηδεύσεως αὐτῶν ἀποτελούμενον \n          κάλλος ἐναργῶς ὁρᾶσθαι. Ταῦτα μὲν οὖν αὐτοῖς ὑγιαίνουσιν \n          εἰς κάλλος εὐτύχηται· καταλύσασι δὲ καὶ τὰ λοιπὰ τῶν \n          τοῦ σώματος αἰσθητηρίων προσαπόλλυται, καὶ πάνθ’, ὡς ἔφην, \n          τὰ μέλη διαστρεφόμενα παντοίας ἀμορφίας αἴτια γίνεται."
    },
    "13": {
      "section": "13",
      "text": "Ἀλλ’ ἴσως τῶν εἰρημένων οὐδενὸς, ἰσχύος δ’ \n          ἀντιποιήσονται, τοῦτο γὰρ, εὖ οἶδα, ἓν φήσουσιν ἰσχυρότατον \n          πάντων εἶναι. Ποίας, ὦ πρὸς θεῶν, ἰσχύος καὶ ποῦ \n                        χρησίμης; πότερον τῆς εἰς τὰ γεωργικὰ τῶν ἔργων; πάνυ  \n                        μὲν οὖν καλῶς ἢ σκάπτειν, ἢ θερίζειν, ἢ ἀροῦν, ἤ τι τῶν \n          ἄλλων τῶν κατὰ γεωργίαν δύνανται. Ἀλλ’ ἴσως εἰς τὰ πολεμικά; \n          τὸν Εὐριπίδην αὖθίς μοι κάλει, ὅστις αὐτοὺς \n          ὑμνήσει λέγων· \n           Πότερα μαχοῦνται πολεμίοισιν, ἐν χεροῖν \n              Δίσκους ἔχοντες;  \n             τῷ γὰρ ὄντι \n          Οὐδεὶς σιδήρου ταῦτα μωραίνει πέλας. \n            Ἀλλὰ πρὸς κρύος καὶ θάλπος ἰσχυροὶ, αὐτοῦ γε τοῦ Ἡρακλέους \n          ζηλωταὶ, ὡς ἑνὶ καὶ χειμῶνι καὶ θέρει σκέπεσθαι \n          δέρματι, ὡς ἀνυπόδετοι διατελεῖν, ὑπαίθριοι κοιμᾶσθαι, \n          χαμευνεῖν; ἐν ἅπασι γὰρ τούτοις τῶν νεογνῶν παίδων εἰσὶν \n          ἀσθενέστεροι. Ἐν τίνι τοίνυν ἔτι τὴν ἰσχὺν ἐπιδείξονται; \n          ἢ ἐπὶ τίνι μέγα φρονήσουσιν; οὐ γὰρ δή που ὅτι τοὺς σκυτοτόμους, \n          ἢ τέκτονας, ἢ τοὺς οἰκοδόμους οἷοί τ’ εἰσὶ καταβάλλειν \n          ἐν παλαίστρᾳ τε καὶ σταδίῳ. Τάχ’ οὖν ἐπὶ τῷ \n          δι’ ὅλης ἡμέρας κονίεσθαι δικαιοῦσιν· ἀλλὰ τοῦτό γε καὶ  \n          τοῖς ὄρτυξι καὶ τοῖς πέρδιξιν ὑπάρχει. καὶ εἴπερ ἐπὶ τούτῳ \n          μέγα χρὴ φρονεῖν, ἐπὶ τῷ δι’ ὅλης ἡμέρας βορβόρῳ λούεσθαι. \n          Ἀλλὰ νὴ Δία τῶν ἱερουργημένων ἕνα ταύρων ἀναθέμενος \n          τοῖς ὤμοις ὁ Μίλων ἐκεῖνος ὁ Κροτωνιάτης διεκόμισέ ποτε \n          τὸ στάδιον. ὦ τῆς ὑπερβαλλούσης ἀνοίας, ὡς μηδὲ τοῦτο \n          γιγνώσκειν, ὅτι πρὸ βραχέος τὸ αὐτὸ τοῦτο σῶμα, τοῦ \n          ταύρου ζῶντος, ἐβάσταζεν ἡ ψυχὴ τοῦ ζώου, καὶ \n          πολλῷ γ’ ἀκοπώτερον ἢ ὁ Μίλων ἦγε, καὶ θεῖν ἐδύνατο \n          βαστάζουσα· ἀλλ’ ὅμως οὐδενὸς ἦν ἀξία παραπλησίως τῇ \n          Μίλωνος. Ἐδήλωσε δὲ καὶ ἡ τελευτὴ τἀνδρὸς, ὅπως ἦν \n          ἀνόητος, ὅς γε θεασάμενός ποτε νεανίσκον σχίζοντα κατὰ \n          μῆκος ξύλα ἐνθέσει σφηνῶν, ἐκεῖνον μὲν ἀπώθησε καταγελάσας, \n          αὐτὸς δὲ διὰ τῶν ἑαυτοῦ χειρῶν μόνων ἐτόλμησε \n          διασπᾷν αὐτό· κᾄπειθ’ ὅσον εἶχεν ἰσχύος εὐθὺς ἐν τῇ \n          πρώτῃ προσβολῇ πληρώσας, διέστησε μὲν ἑκατέρωσε τὰ \n          μέρη τοῦ ξύλου· τῶν σφηνῶν δ’ ἐκπεσόντων ἐν τῷδε, τὸ \n          λοιπὸν τοῦ ξύλου μέρος ἀδυνατῶν διαστῆσαι, μέχρι πολλοῦ \n            μὲν ἀντεῖχεν, ὕστερον δὲ νικηθεὶς, οὐκ ἔφθασε κομίσασθαι  \n            τὰς χεῖρας, ἀλλ’ ὑπὸ τῶν μερῶν τοῦ ξύλου συνελθόντων \n          ἀλλήλοις καταλειφθεῖσαι, συνετρίβησαν μὲν αὗται πρῶται, \n          θανάτου δ’ οἰκτροῦ τῷ Μίλωνι κατέστησαν αἴτιαι. Πάνυ \n          γοῦν ὤνησεν αὐτὸν εἰς τὸ μηδὲν παθεῖν ὁ νεκρὸς ταῦρος ἐν \n          τῷ σταδίῳ βασταχθείς; ἢ τὸ κοινὸν τῶν Ἑλλήνων ἔσωσεν \n          ἂν, ἡνίκα πρὸς τὸν βάρβαρον ἐπολέμουν, ἡ τοιαύτη τοῦ \n          Μίλωνος ἐνέργεια περὶ τὸν ταῦρον, ἀλλ’ οὐχ ἡ Θεμιστοκλέους \n          σοφία, πρῶτον μὲν ὑποκριναμένου καλῶς τὸν χρησμὸν, \n          εἶτα στρατηγήσαντος ὡς ἐχρῆν; \n           Σοφὸν γὰρ ἓν βούλευμα πολλὰς χεῖρας νικᾷ·\n              Σὺν ὅπλοις δ’ ἀμαθία χεῖρον ἢ κακόν.  \n            Ὅτι μὲν εἰς οὐδὲν τῶν κατὰ τὸν βίον ἔργων χρήσιμος ἡ τῶν \n          ἀθλητῶν ἄσκησις, εὖ οἶδ’ ὅτι σαφὲς ἤδη γέγονεν· ὅτι δὲ \n          καὶ ἐν ἑαυτοῖς, οἷς  ἀσκοῦσιν, οὐδενός εἰσιν ἄξιοι λόγου, \n          μάθοιτ’ ἂν, εἰ διηγησαίμην ὑμῖν τὸν μῦθον ἐκεῖνον, \n            ὃν τῶν οὐκ ἀμούσων ἀνδρῶν τις ἐντείνας ἔπεσι διεσκεύασεν. ﻿ \n            ἔστι δὲ οὗτος· Εἰ Διὸς γνώμῃ πᾶσι τοῖς ζώοις ὁμόνοια καὶ \n          κοινωνία γένοιτο πρὸς τὸν βίον, ὡς τὸν ἐν Ὀλυμπία κήρυκα \n          μὴ μόνον ἀνθρώπους τοὺς ἀγωνιουμένους καλεῖν, ἀλλὰ \n          καὶ πᾶσιν ἐπιτρέπειν τοῖς ζώοις εἰς τὸ στάδιον ἥκειν ἓν, \n          οὐδένα ἂν ἄνθρωπον οἶμαι στεφθήσεσθαι. Ἐν μὲν γὰρ \n          δολιχῷ ὑπέρτατος, φησὶν, ὁ ἵππος ἔσται· \n           Τὸ στάδιον δὲ λαγωὸς ἀποίσεται· ἐν δὲ διαύλῳ \n              Δορκὰς ἀριστεύσει· μερόπων δ’ ἐναρίθμιος οὐδεὶς \n              Ἐν ποσίν. ὦ κοῦφοι ἀσκητῆρες, ἄθλιοι ἄνδρες.  \n            Ἀλλ’ οὐδὲ τῶν ἀφ’ Ἡρακλέους τὶς ἐλέφαντος ἢ λέοντος \n          ἰσχυρότερος ἂν φανείη. Οἶμαι δ’, ὅτι καὶ ταῦρος πυγμῇ \n          στεφθήσεται. καὶ  ὄνος, φησὶ, λὰξ ὅτι εἰ βούλεται \n          ἐρίσας, αὐτὸν τὸν στέφανον οἴσεται. Αὐτὰρ ἐν ἱστορίῃ πολυπείρῳ \n          γράψεται ὄνος, ὅτι παγκράτιον νίκησέ ποτε ἄνδρας. \n          εἰκοστὴ δὲ καὶ πρώτη Ὀλυμπιὰς ἦν, ὅτ’ ἐνίκα ὀγκητής.  \n            Πάνυ χαριέντως οὗτος ὁ μῦθος ἐπιδείκνυσι τὴν ἀθλητικὴν \n          ἰσχὺν οὐ τῶν ἀνθρωπίνων οὖσαν ἀσκημάτων. καίτοι γ’ εἰ \n          μηδὲν ἰσχύϊ πρωτεύουσι τῶν ζώων οἱ ἀθληταὶ, τίνος ἂν ἔτι \n          τῶν ἄλλων ἐπήβολοι γενηθεῖεν ἀγαθῶν;"
    },
    "14": {
      "section": "14",
      "text": "Εἰ δὲ καὶ τὴν ἡδονὴν σώματός τις ἀγαθὸν \n          εἶναι φαίη, οὐδὲ ταύτης αὐτῆς αὐτοῖς μέτεστι, οὔτ’ οὖν \n          ἀθλοῦσιν οὔτε καταλύσασιν, εἴγε παρὰ μὲν τὸν τῆς ἀθλήσεως \n          χρόνον ἐν πόνοις τε καὶ ταλαιπωρίαις εἰσὶν, οὐ γυμναζόμενοι \n          μόνον, ἀλλὰ καὶ πρὸς ἀνάγκην ἐσθίοντες· ἡνίκα δὲ \n          καὶ καταλύσαντες τύχοιεν, ἀνάπηροι τὰ πλεῖστα μέρη τοῦ \n          σώματος γίνονται. Τάχ’ οὖν ἐπὶ τῷ χρήματα πάντων ἀθροίζειν \n          πλεῖστα σεμνύνονται; καὶ μὴν ἐστὶν ὑμῖν θεάσασθαι \n          πάντας αὐτοὺς ὀφείλοντας, οὐ μόνον ἐκεῖνον τὸν χρόνον, \n          καθ’ ὃν ἀθλοῦσιν, ἀλλὰ καὶ καταλύσαντας τὴν ἄσκησιν, \n          οὐδ’ ἂν εὕροις ἀθλητὴν οὐδενὸς πλουσιώτερον ἑνὸς τῶν \n         ἐπιτυχόντων οἰκονόμων ἀνδρὸς πλουσίου. ἔστι δὲ οὐδ’ αὐτὸ  \n         τὸ πλουτεῖν ἐξ ἐπιτηδεύματος ἀξιόλογον ἁπλῶς, ἀλλὰ τὸ \n          τοιαύτην ἐπίστασθαι τέχνην, ἣ καὶ ναυαγήσασι συνεκκολυμβήσει, \n          ὅπερ οὔτε τοῖς διοικοῦσι τὰ τῶν πλουσίων, οὔτε τοῖς \n          τελώναις ἢ τοῖς ἐμπόροις ὑπάρχει. καίτοι πλουτοῦσιν ἐξ \n          ἐπιτηδευμάτων οὗτοι μάλιστα, ἀλλ’ ἐὰν ἀπολέσωσι τὰ χρήματα, \n          συναπολλύουσιν αὐτοῖς καὶ τὰς πράξεις, ἀφορμῆς μέν \n          τινος χρημάτων εἰς αὐτὰς δεόμενοι, τῷ δὲ οὐκ ἔχειν ταύτην \n          ἄρξασθαι τῆς ἀρχαίας πράξεως ἀδυνατοῦντες. οὐδὲ γὰρ \n          δανείζει τις αὐτοῖς χωρὶς ἐνεχύρων ἢ ὑποθηκῶν. ὥστε εἰ \n          καὶ πρὸς χρηματισμὸν ἀσφαλῆ τε καὶ οὐκ ἄδοξον ἀξιοῖ τις \n          ἡμᾶς παρεσκευάσθαι, τέχνην ἀσκητέον ἐστὶ διὰ παντὸς τοῦ \n          βίου καὶ παραμένουσαν. Ἀλλὰ διττῆς οὔσης διαφορᾶς τῆς \n          πρώτης ἐν ταῖς τέχναις· ἔνιαι μὲν γὰρ αὐτῶν λογικαί τ’ εἰσὶ \n          καὶ σεμναὶ, τινὲς δ’ εὐκαταφρόνητοι καὶ διὰ τῶν τοῦ σώματος \n          πόνων, ἃς δὴ βαναύσους τε καὶ χειρωνακτικὰς ὀνομάζουσιν· \n          ἄμεινον ἂν εἴη τοῦ προτέρου γένους τῶν τεχνῶν μετέρχεσθαί \n         τινα. τὸ γάρ τοι δεύτερον γένος αὐτῶν ἀπολείπειν  \n         εἴωθε γηρῶντας τοὺς τεχνίτας εἰσὶ δὲ ἐκ τοῦ προτέρου \n          γένους ἰατρική τε καὶ ῥητορικὴ καὶ μουσικὴ, γεωμετρία τε \n          καὶ ἀριθμητικὴ, καὶ λογιστικὴ, καὶ ἀστρονομία, καὶ γραμματικὴ, \n          καὶ νομική. πρόσθες δ’, εἰ βούλει, ταύταις πλαστικήν \n          τε καὶ γραφικήν· εἰ γὰρ καὶ διὰ τῶν χειρῶν ἐνεργοῦσιν, \n          ἀλλ’ οὐκ ἰσχύος νεανικῆς δεῖται τὸ ἔργον αὐτῶν. Ἐκ τούτων \n          οὖν τινὰ τῶν τεχνῶν ἀναλαμβάνειν τε καὶ ἀσκεῖν χρὴ \n          τὸν νέον, ὅτῳ μὴ παντάπασιν ἡ ψυχὴ βοσκηματώδης ἐστί· \n          καὶ μᾶλλόν γε τὴν ἀρίστην ἐν ταύταις, ἥτις, ὡς ἡμεῖς φαμὲν, \n          ἐστὶν ἰατρική· τοῦτο δ’ αὐτὸ δεικτέον ἐφεξῆς."
    }
  }
}