{
  "metadata": {
    "work": "Work tlg002",
    "author": "Galen",
    "language": "Greek",
    "source": "OpenGreekAndLatin First1KGreek GitHub",
    "source_url": "https://github.com/OpenGreekAndLatin/First1KGreek",
    "file_url": "https://raw.githubusercontent.com/OpenGreekAndLatin/First1KGreek/master/data/tlg0057/tlg002/tlg0057.tlg002.1st1K-grc1.xml",
    "edition": "1st1K-grc1",
    "format": "TEI-XML",
    "urn": "urn:cts:greekLit:tlg0057.tlg002.1st1K-grc1",
    "retrieved_date": "2025-10-25",
    "verification_status": "first1k_github_source",
    "passages_extracted": 5,
    "database_citations": 2
  },
  "passages": {
    "1": {
      "section": "1",
      "text": "Τὴν εἰς ἑκάτερα ἐπιχείρησιν ἀρίστην εἶναι\n\t\t\t\t\t\tδιδασκαλίαν ὁ Φαβωρῖνος φησίν. ὀνομάζουσι δ’ οὕτως οἱ Ἀκαδημιακοὶ, καθ’ ἣν τὴν\n\t\t\t\t\t\tἀντικειμένην προσαγορεύουσι. οἱ μὲν οὖν παλαιότεροι τελευτᾷν αὐτὴν εἰς ἐποχὴν\n\t\t\t\t\t\tὑπολαμβάνουσι, ἐποχὴν καλοῦντες τὴν, ὡς ἂν εἴποι τὶς, ἀοριστίαν, ὅπερ ἐστὶ\n\t\t\t\t\t\tπερὶ μηδενὸς πράγματος ὁρίσασθαι, μηδὲ ἀποφήνασθαι βεβαίως. οἱ νεώτεροι δὲ, οὐ γὰρ\n\t\t\t\t\t\tμόνος ὁ Φαβωρῖνος, ἐνίοτε μὲν εἰς τοσοῦτον προάγουσι τὴν ἐποχὴν, ὡς μηδὲ τὸν\n\t\t\t\t\t\tἥλιον ὁμολογεῖν εἶναι καταληπτόν· ἐνίοτε δὲ εἰς τοσοῦτον  τὴν γνῶσιν, ὡς καὶ\n\t\t\t\t\t\tτοῖς μαθηταῖς ἐπιτρέπειν αὐτὴν, ἄνευ τοῦ διδαχθῆναι πρότερον ἐπιστημονικὸν\n\t\t\t\t\t\tκριτήριον. οὐδὲ γὰρ ἄλλο τί ἐστιν, ὃ Φαβωρῖνος εἴρηκεν ἐν τῷ περὶ τῆς\n\t\t\t\t\t\tἈκαδημιακῆς διαθέσεως, ὃ Πλούταρχος ἐπιγέγραπται. λέγει δὲ αὐτὸ ἐν τῷ πρὸς\n\t\t\t\t\t\tἘπίκτητον, ἐν ᾧ δήπουθεν ἐστὶν Ὀνήσιμος ὁ Πλουτάρχου δοῦλος Ἐπικτήτῳ διαλεγόμενος.\n\t\t\t\t\t\tκαὶ μέντοι κᾀν τῷ μετὰ ταῦτα γραφέντι βιβλίῳ Ἀλκιβιάδη καὶ τοὺς ἄλλους τοὺς\n\t\t\t\t\t\tἈκαδημιακοὺς ἐπαινεῖ, προσαγορεύοντας μὲν ἑκατέρῳ τῶν ἀντικειμένων ἀλλήλοις λόγων,\n\t\t\t\t\t\tἐπιτρέποντας δὲ τοῖς μαθηταῖς αἱρεῖσθαι τοὺς ἀληθεστέρους· ἀλλ’ ἐν τούτῳ μὲν\n\t\t\t\t\t\tεἴρηκε, πιθανὸν ἑαυτῷ φαίνεσθαι, μηδὲν εἶναι καταληπτόν. ἐν δὲ τῷ Πλουτάρχῳ\n\t\t\t\t\t\tσυγχωρεῖν ἔοικεν, εἶναί τι βεβαίως γνωστόν. ἄμεινον γὰρ οὕτως ὀνομάζειν τὸ\n\t\t\t\t\t\tκαταληπτὸν, ἀποχωροῦντας ὀνόματι Στωϊκῷ. καὶ ἔγωγε ἐθαύμαζον νὴ τοὺς θεοὺς,\n\t\t\t\t\t\tὅπως ὁ Φαβωρῖνος εἰς τὴν τῶν Ἀττικῶν φωνὴν εἰωθὼς μεταλαμβάνειν ἕκαστα τῶν\n\t\t\t\t\t\tὀνομάτων, οὐ παύεται λέγων, οὔτε τὸ καταληπτὸν, οὔτε τὴν κατάληψιν, οὔτε τὴν\n\t\t\t\t\t\tκαταληπτικὴν φαντασίαν, οὔτε τὰ τούτοις ἀντικείμενα οἷον στερητικῶς λεγόμενα,  ἀκατάληπτον φαντασίαν, ἢ τὴν ἀκαταληψίαν\n\t\t\t\t\t\tαὐτήν. ὡς δὲ καὶ τρία βιβλία γράψας, ἓν μὲν πρὸς Ἀδριανὸν, ἕτερον δὲ πρὸς\n\t\t\t\t\t\tΔρύσωνα, καὶ τρίτον πρὸς Ἀρίσταρχον, ἅπαντα περὶ τῆς καταληπτικῆς φαντασίας\n\t\t\t\t\t\tἐπέγραψε. καὶ καθ’ ὅλα γε αὐτὰ γενναίως ἀγωνίζεται, πειρώμενος ἐπιδεικνύναι τὴν\n\t\t\t\t\t\tκαταληπτικὴν φαντασίαν ἀνύπαρκτον."
    },
    "2": {
      "section": "2",
      "text": "Ἐγὼ δ’ οὔτ’ ἄλλο τι καταληπτὸν ἡγοῦμαι σημαίνειν παρὰ τὸ γνωστὸν, οὔτ’ ἄλλο τι τὸ\n\t\t\t\t\t\t\tκαταλαμβάνεσθαι τοῦ βεβαίως γιγνώσκειν, ἀνάλογον\n\t\t\t\t\t\tδ’ αὐτοῖς λέγεσθαι τήν τε κατάληψιν καὶ τὴν καταληπτικὴν φαντασίαν. ἐπειδὴ γὰρ\n\t\t\t\t\t\tἔνια μὲν οἰόμεθα ἢ βλέπειν, ἢ ἀκούειν, ἢ ὅλως αἰσθάνεσθαι, καθάπερ ἐν ὀνείροις καὶ\n\t\t\t\t\t\tμανίαις, ἔνια δὲ οὐκ οἰόμεθα μόνον, ἀλλὰ καὶ κατ’ ἀλήθειαν ὁρῶμεν, ἢ ὅλως\n\t\t\t\t\t\tαἰσθανόμεθα, ταυτὶ μὲν τὰ δεύτερα πάντες ἄνθρωποι πλὴν Ἀκαδημιακῶν τε καὶ\n\t\t\t\t\t\tΠυῤῥωνείων εἰς βεβαίαν γνῶσιν ἥκειν νομίζουσιν, ἃ δ’ ὄναρ ἢ παραπαιόντων ἡ\n\t\t\t\t\t\tψυχὴ φαντάζεται, ψευδῆ ταῦθ’ ὑπάρχειν. εἰ μὲν δὴ  συγχωροῦσιν αὐτὸ τοῦθ’\n\t\t\t\t\t\tοὕτως ἔχειν, ἐξαλειψάτωσαν, ἐν οἷς γράφουσι, μήτε τοῦ μαινομένου τὸν σωφρονοῦντα,\n\t\t\t\t\t\tμήτε τοῦ νοσοῦντος τὸν ὑγιαίνοντα, μήτε τοῦ κοιμωμένου τὸν ἐγρηγορότα πιστότερον\n\t\t\t\t\t\tὑπάρχειν εἰς τὴν τῶν πραγμάτων γνῶσιν. εἰ δ’ οὐδὲν μᾶλλον ἐκείνοις ἐστὶν ἢ\n\t\t\t\t\t\tτοῖς ἐναντίως διακειμένοις γνωστὸν, συγκέχυται μὲν δήπου τὰ τῆς ἀληθείας κριτήρια,\n\t\t\t\t\t\tοὔτ’ αὐτὸς ὁ διδάσκαλος ὁ Ἀκαδημιακὸς, οὔτ’ ὁ μαθητὴς αὐτοῦ δυνήσεται κρῖναι τοὺς\n\t\t\t\t\t\tεἰς ἑκάτερα τῶν ἀντικειμένων εἰρημένους λόγους. ἔτι δὲ οὐ δεησόμεθα τὴν ἀρχὴν\n\t\t\t\t\t\tτοιούτων διδασκάλων, δυνάμενοί γε καὶ αὐτοὶ τὰ γεγραμμένα τοῖς ἀπὸ τῶν αἱρέσεων\n\t\t\t\t\t\tἀντιδιῃρημένων ἀναγινώσκειν, καὶ οὐδὲν ἧττον τῶν Ἀκαδημιακῶν εἰδέναι, κᾂν\n\t\t\t\t\t\tἀσαφὲς αὐτῶν τὶ ᾖ, τὸ μὲν παρὰ τῷ Χρυσίππῳ τοῖς Στωϊκοῖς διδασκάλοις\n\t\t\t\t\t\tἀσφαλέστερον ὀνομάζειν ἐστὶ, τὸ δὲ παρὰ Θεοφράστῳ καὶ Ἀριστοτέλει τοῖς\n\t\t\t\t\t\tπεριπατητικοῖς. οὕτω δὲ κᾀπὶ τῶν ἄλλων, ὥστ’ οὐδὲν ἄν τι λείποιτο πρὸς διδασκαλίαν\n\t\t\t\t\t\tτοῖς Ἀκαδημιακοῖς, ὅσον ἐπὶ τῷ Φαβωρίνου λόγῳ τοῖς μὲν γὰρ πρεσβυτέροις αὐτὸ\n\t\t\t\t\t\tδὴ τοῦτο ἦν δίδαγμα, τὸ μηδὲν εἶναι κριτήριον ἀνθρώπῳ δεδομένον ὑπὸ τῆς φύσεως,  ᾧ παραβάλλων ἕκαστον τῶν ὄντων ἀκριβῶς διαγνώσεται. διὸ μήδ’ ἀποφήνασθαι\n\t\t\t\t\t\tπερὶ μηδενὸς ἠξίουν, ἀλλὰ περὶ πάντων ἐπέχειν ἀεί. ἀλλ’ εἰ δὴ τοῖς φυσικοῖς\n\t\t\t\t\t\tκριτηρίοις αἴσθησιν ἱκανῶς συγχωρήσουσιν ἡμῖν, οὐδὲν ἔτι δεησόμεθα τῆς εἰς\n\t\t\t\t\t\tἑκάτερα ἐπιχειρήσεως, ἀλλ’ ἑτέρου τινὸς ἀπαιτήσεως, μᾶλλον μὲν τοὺς τεχνίτας\n\t\t\t\t\t\tπαρέχοντας τοῖς μαθηταῖς εὐθέως, ἀλλ’ ἕτερον τὸ λογίζεσθαι, τὸ καλούμενον ὑπὸ τῶν\n\t\t\t\t\t\tπολλῶν ψηφίζειν. τοῦτο δ’ ἔστι τὸ ἐπισταθῆναι τῷ γυμναζομένῳ, καὶ τούτῳ\n\t\t\t\t\t\tπροσέχειν τὸν νοῦν, ἐν οἷς σφάλλεται, καὶ ταῦτα ἐπανορθούμενον μόνα. παραπλησίως δὲ\n\t\t\t\t\t\tκαὶ ὁ παιδοτρίβης ἐπανορθοῦται τὰ τῶν παλαιόντων ἁμαρτήματα. καὶ ὁ\n\t\t\t\t\t\tγραμματικὸς, καὶ ὁ ῥήτωρ, καὶ γεωμέτρης, καὶ μουσικὸς, οὕτω διδάσκουσιν οὐ\n\t\t\t\t\t\tδιασείοντες, οὐδὲ σαλεύοντες τῶν μαθητῶν ἣν ἔχουσι πίστιν ἐπὶ τοῖς φυσικοῖς\n\t\t\t\t\t\tκριτηρίοις, ἀλλ’ ἐφεστῶτες αὐτοῖς γυμναζομένοις, ἄχρι περ ἂν ἀναμαρτήτους\n\t\t\t\t\t\tἀποδείξωσι, τὰς κατὰ μέρος ἐνεργείας, ἀλλ’ οὐχὶ τὴν ἐποχὴν εἰσάγοντες. οὗτοι\n\t\t\t\t\t\tγάρ εἰσιν οἱ καὶ ταῖς ἐνεργείαις σὺν αἰσθήσεσιν ἀπιστεῖν ἀνατιθέντες, ἢ τοῖς ὑπό\n\t\t\t\t\t\t\t﻿ του βεβαίως γιγνωσκομένοις καταφρονεῖν. ὁ γοῦν Καρνεάδης οὐδὲ\n\t\t\t\t\t\t\tτοῦτο τὸ πάντων ἐναργέστατον συγχωρεῖ\n\t\t\t\t\t\tπιστεύειν, ὅτι τὰ τῷ αὐτῷ ἴσα μεγέθη καὶ ἀλλήλοις ἴσα γίγνεται. τοὺς μὲν οὖν\n\t\t\t\t\t\tλόγους, οἷς ἐπιχειρεῖ λύειν καὶ ταῦτα καὶ ἄλλα πάμπολλα τῶν ἐναργῶς τὶ εἶναί σοι\n\t\t\t\t\t\tφαινομένων τε καὶ πιστευομένων, ἔτι καὶ εἰς τόδε σωζομένους ἔχομεν. ἀπόκεινται\n\t\t\t\t\t\tγὰρ ἐν γράμμασιν ὑπὸ τῶν μαθητῶν αὐτοῦ συναθροισθέντες. αἱ λύσεις δ’ οὔθ’ ὑπ’\n\t\t\t\t\t\tἐκείνων, οὔθ’ ὑπ’ ἄλλου τινὸς εἴρηνται τῶν μετ’ αὐτὸν Ἀκαδημιακῶν. ἆρ’ οὖν εἰ καὶ\n\t\t\t\t\t\tμηδὲν ἄλλο, τοῦτο γοῦν ἐδήλωσε μόνον, ὅτι σοφίσματά εἰσιν οἱ λόγοι πάντες\n\t\t\t\t\t\tοὗτοι, καὶ ζητητέον τὴν λύσιν αὐτῶν ὑμῖν, ὦ μαθηταί. μοχθηρὸν μὲν γὰρ τοῦτο,\n\t\t\t\t\t\tσμικρότερον δ’ ὅμως οὐ πεποιήκασιν οἱ γράψαντες μὲν αὐτοὺς, μὴ δηλώσαντες δ’\n\t\t\t\t\t\tὑμῖν, ὁποῖοί τινές εἰσι."
    },
    "3": {
      "section": "3",
      "text": "Ἡδέως δ’ ἂν ἠρόμην, εἴπερ ἦν ὁ Φαβωρῖνος, ἆρά κελεύει με πείθεσθαι αὐτοῖς ἅπασι\n\t\t\t\t\t\tτοῖς λόγοις, ἢ σκοπεῖσθαι, πότερον ἀληθεῖς εἰσὶν, ἢ ψευδεῖς. ἓν δὴ γὰρ \n\t\t\t\t\t\tσκοπεῖσθαι συνεχώρησεν. ἠρόμην δ’ ἂν ἐπὶ τῷδε πάντως, εἰ φύσει πᾶσιν ἀνθρώποις\n\t\t\t\t\t\tὑπάρχει διακρίνειν ἀληθεῖς λόγους ψευδῶν, ἢ μέθοδός ἐστε τῆς ἑκατέρων γνώσεως. εἰ\n\t\t\t\t\t\tμὲν γὰρ φύσει, πῶς οὐχ ὁμολογοῦμεν ἀλλήλοις ἅπαντες, οὐδ’ ὡσαύτως ἀποφαινόμεθα\n\t\t\t\t\t\tπερὶ τῶν αὐτῶν; εἰ δὲ μέθοδός τίς ἐστιν, αὐτὴν πρώτην μαθεῖν ἐδεήθην. ἑξῆς δὲ\n\t\t\t\t\t\tἐπιστατοῦντας αὐτοὺς γυμνάσασθαι πολυειδῶς ἐπὶ παραδειγμάτων πλειόνων, ὥσπερ\n\t\t\t\t\t\tοἱ παλαίειν μανθάνοντες, ἢ σκυτοτομεῖν, ἢ οἰκοδομεῖν, ἢ ναυπηγεῖν, ἢ ῥητορεύειν, ἢ\n\t\t\t\t\t\tἀναγιγνώσκειν, ἢ γράφειν, ἢ ὅλως ὁτιοῦν ἐνεργεῖν κατὰ τέχνην. εἰ μὲν οὖν\n\t\t\t\t\t\tἔγραψέ τις τῶν Ἀκαδημιακῶν, οἶον μέν τι χρῆμά ἐστιν ἡ ἀπόδειξις, οἷον δὲ σόφισμα,\n\t\t\t\t\t\tκαὶ ὡς χρὴ διαγιγνώσκειν αὐτὰ, καὶ ὡς χρὴ γυμνάζεσθαι κατὰ ταῦτα, ὡς ὁ Φαβωρῖνος\n\t\t\t\t\t\tἐπιτρέπει τὴν κρίσιν, ὡς εἰς ἑκάτερα ἐπιχειρουμένων τῶν μαθητῶν, πλὴν ὅτι\n\t\t\t\t\t\tπεριττός ἐστιν, ἐδίδασκεν ὁ Ἀκαδημιακὸς ἕκαστον τῶν εἰρημένων, ἔχομέν. τε ἡμεῖς\n\t\t\t\t\t\tτοὺς ἰδίων τῶν δογμάτων διδασκάλους. εἰ δ’ οὔτ’ ἔγραψέ τις  ὑπὲρ τῆς\n\t\t\t\t\t\tδιαφορᾶς αὐτῶν, οὔτ’ ἐγύμνασεν, ὅμοιόν τι ποιεῖ τέκτονι κελεύοντι τῷ μαθητῇ\n\t\t\t\t\t\tμετρῆσαί τε καὶ στῆσαι καὶ ἀποτεῖναι, καὶ κύκλον γράψαι, χωρὶς τοῦ πῆχυν δοῦναι,\n\t\t\t\t\t\tκαὶ ξυστὸν, καὶ κανόνα, καὶ κιρκίνον. ἀλλ’ ἴσως φησὶ μηδὲν εἶναι τοιοῦτον ἐν\n\t\t\t\t\t\tφιλοσοφίᾳ καὶ δόγμασι. μὴ τοίνυν ἔτι προςποιοῦ γιγνώσκειν τι, μηδ’ ἀποφάναι, μηδ’\n\t\t\t\t\t\tἀποδίδρασκε τὴν ὑπὸ τῶν πρεσβυτέρων Ἀκαδημιακῶν εἰσαγομένην ἐποχὴν, μηδὲ\n\t\t\t\t\t\tσεμνύνου γραμματικοῦ ποιῶν ἔργον, ἃ μὲν εἰρήκασιν οἱ πρόσθεν ἐκμεμελετηκώς. ὅτι δὲ\n\t\t\t\t\t\tαὐτῶν ὑγιές ἐστιν οὐδὲν, εὔδηλον ἐννόῳ. οὐδὲ γὰρ διδασκάλου τόγε τοιοῦτον\n\t\t\t\t\t\tἐστὶν, ἀλλ’ ἀδολεσχία τις ἢ λῆρος. πόθεν οὖν ἐλπὶς ὑπολείπεται τῆς τῶν ἀληθῶν\n\t\t\t\t\t\tεὑρέσεως; ᾧ γὰρ οὐδὲν ὑπάρχει κριτήριον ἀληθῶν καὶ ψευδῶν, ἀνέλπιστος ἡ γνῶσις\n\t\t\t\t\t\tαὐτοῦ. ἐγχείρησον δὲ διδάξαι μόνον σοφιστὰς, μηδὲν ἡμῖν ὑπάρχειν κριτήριον\n\t\t\t\t\t\tσύμφυτον, ὥστε γε μετὰ τοῦτο τολμηρῶς. ἡμῖν μέντοι ἴσως φησὶν, αἴσθησίν τε καὶ\n\t\t\t\t\t\tνόησιν ἐναργῆ κριτήρια τοῦ ἀληθοῦς εἶναι, συγχωρήσειεν ἄν τις ἐν λογικαῖς  κυλινδεῖσθαι βουλόμενος ἐλπίσι ματαίαις. ὅσοι δ’ ἀνῃρήκασιν ὅλην τὴν ἐλπίδα, καθάπερ ἐκεῖνος, μάτην φλυαροῦσι.\n\t\t\t\t\t\tεὔδηλος οὖν ἐστὶν ὁ Φαβωρῖνος, αἰδοῖ μὲν ἀνατρέπων πάντα, καὶ ἀγνοεῖν ὑπάρχειν\n\t\t\t\t\t\tὁμολογῶν, ὅθεν ὑπάρχειν οἱ πρόσθεν ἔλεγον Ἀκαδημιακοί τε καὶ Πυῤῥώνειοι·\n\t\t\t\t\t\tπροσποιούμενος δ’ ἐπιτρέπειν τὴν κρίσιν τοῖς μαθηταῖς, ἣν οὐδὲ ἑαυτοῖς\n\t\t\t\t\t\tἐπέτρεψαν οἱ πρὸ αὐτοῦ."
    },
    "4": {
      "section": "4",
      "text": "Ὅτι μὲν οὖν ἡ τοιαύτη διδασκαλία τῶν μανθανόντων ὁτιοῦν, οἵαν ἐννοεῖται Φαβωρῖνος,\n\t\t\t\t\t\tοὐ μόνον οὐκ ἔστιν ἀρίστη τῶν ἄλλων, ἀλλ’ οὐδὲ διδασκαλία τὴν ἀρχὴν, ἐναργῶς\n\t\t\t\t\t\tοἶμαι δεδιδάχθαι. ἂν δ’ οἱ λοιποὶ πάντες, διδασκαλίαι μέν εἰσιν, εἰ δ’ ἄρισται,\n\t\t\t\t\t\tσκοπῶμεν, ἐξ ἀρχῆς ἀπὸ τῶν αὐτῶν αὖθις ἀρξάμενοι. φαίνεται γὰρ ἡμῖν ἐναργῶς τοῦτο,\n\t\t\t\t\t\tκᾂν ὅτι μάλιστα αὐτοῖς ἄπιστον ἐργάσασθαι σπουδάζουσιν οἱ σοφισταὶ, μηδὲν\n\t\t\t\t\t\tεἶναι κριτήριον φυσικόν. ὁ μὲν γὰρ κιρκίνος γράφει τὸν κύκλον, ὁ δὲ πῆχυς διακρίνει\n\t\t\t\t\t\tτὰ μήκη, καθάπερ ὁ ζυγὸς τὰ βάρη. ταῦτα δὲ αὐτὸς\n\t\t\t\t\t\tκατεσκεύασεν  ἄνθρωπος, ἐκ τῶν φυσικῶν ὀργάνων τε καὶ κριτηρίων ὁρμώμενος,\n\t\t\t\t\t\tὧν ἀπωτέρω κριτήριον, σὔτε πρεσβύτερον, οὔτε σεμνότερον ἔχομεν. εἰ τοίνυν\n\t\t\t\t\t\tἐντεῦθεν ἄρχεσθαι δεῖ, λέγει γὰρ πάλιν ὁ νοῦς, ὅτι πιστεῦσαι μὲν ἢ ἀπιστῆσαι ὡς τῷ\n\t\t\t\t\t\tφυσικῷ κριτηρίῳ δυνατὸν ἡμῖν ἐστι, κρῖναι δ’ οὐ δυνατὸν αὐτὸ δι’ ἑτέρου τινός.\n\t\t\t\t\t\tᾧ γὰρ κρίνεται τἄλλα πάντα, πῶς ἂν τοῦτο πρὸς ἄλλου κριθείη; πιστεύειν βούλει τοῖς\n\t\t\t\t\t\tὀφθαλμοῖς ἐναργῶς ὁρῶσι, καὶ τῇ γλώσσῃ γευομένῃ, τουτὶ μὲν μῆλον εἶναι, τουτὶ\n\t\t\t\t\t\tδὲ σῦκον, ἢ μὴ πιστεύειν; ὑπείσομαι ὃ βούλει ποιεῖν ἐφ’ ἡμῖν, εἰ μέντοι σπεύδεις\n\t\t\t\t\t\tδιαλέγεσθαί μοι. μὴ πιστεύοντος δὲ, ὡς παρὰ φύσιν ἔχοντος ἀφίσταμαι. κείσθω\n\t\t\t\t\t\tπρότερον ἀπιστεῖν σε, μηδὲν ἐλπίζειν μαθήσεσθαι παρ’ ἐμοῦ. τοῦτο γὰρ ἄρτι\n\t\t\t\t\t\tπέπαυμαι λέγων. ὑποκείσθω δέ σε πιστεύειν, ἐλπίζεσθαι μαθήσεσθαι παρ’ ἐμοῦ κρίνειν.\n\t\t\t\t\t\tἀλλ’ ἐγὼ τὰ μὲν αἰσθητὰ τοῖς ἐναργῶς αἰσθήσει φαινομένοις, τὰ δὲ νοητὰ τοῖς\n\t\t\t\t\t\tἐναργῶς νοουμένοις. ἐπεὶ δ’ ἐκ τῶν φυσικῶν κριτηρίων αἱ τέχναι πᾶσαι\n\t\t\t\t\t\tκατασκευάζουσιν ὄργανά τε ﻿ καὶ κριτήρια τεχνικὰ, δι’ ὧν τὰ μὲν αὐτοῖς\n\t\t\t\t\t\tσυντιθέασι, τὰ δὲ ὑφ’ ἑτέρων συγκείμενα κρίνουσιν, κᾀγὼ διδάξω ὅλως, ὄργανά τε\n\t\t\t\t\t\tκαὶ κριτήρια, τὰ μὲν οἷς κατασκευάσεις τοὺς ἀληθεῖς λόγους, τὰ δ’ οἷς τοὺς ἐφ’\n\t\t\t\t\t\tἑτέρων κρινεῖς γεγονότας. ἔχει γὰρ οὕτως τὸ πᾶν. εἰ μὲν γὰρ ἐξ ἑαυτοῦ τι\n\t\t\t\t\t\tφαίνοιτο πρὸς αἴσθησιν ἢ νόησιν ἐναργῶς, οὐ χρῄζει τοῦτο ζητήσεως. εἰ δὲ μήτε\n\t\t\t\t\t\tτι τοιοῦτον ὑπάρχῃ, τῆς ἐξ ἑτέρου προςδεῖται γνώσεως. ἐγὼ μὲν ἐπαγγέλλομαί σοι\n\t\t\t\t\t\tδιδάξειν ἔνια μὲν τοῖς κατὰ τὰς τέχνας ὀργάνοις ἀνάλογα, ἐξ ὧν εὑρήσεις τὸ\n\t\t\t\t\t\tζητούμενον· ἔνια δὲ τοῖς κριτηρίοις, ἐξ ὧν τὸ δοκοῦν εὑρῆσθαι κρινεῖς. ἐπειδὰν δὲ\n\t\t\t\t\t\tμάθοις ταῦτα, ἐπὶ πολλῶν παραδειγμάτων γυμνάσω σε ταχέως τε ἅμα καὶ ἀκριβῶς\n\t\t\t\t\t\tεὑρίσκειν, καὶ κρίνειν τὸ ζητούμενον, ὥστ’ οὐδὲ βιβλίου δεήσει τινὸς ἔτι ἤδη\n\t\t\t\t\t\tπρὸς τὴν τῶν ἀληθῶν εὕρεσιν, οὔτε διδασκαλίας ἑτέρας, εὐθύς τε δήπου καὶ τοὺς ἄλλο\n\t\t\t\t\t\tτι λέγοντας ὧν εὕροις, ἑτοίμως γνωρίσειας. ὥσπερ\n\t\t\t\t\t\tγὰρ ὁ τὴν εὐθεῖαν ὁδὸν γιγνώσκων εὐθεῖαν οὖσαν οὐ δεῖται διδασκαλίας \n\t\t\t\t\t\tἑτέρας εἰς ἔλεγχον τῶν πεπλανημένων, οὕτω καὶ ὁ τὴν εὐθεῖαν ὁδὸν τῆς ἀποδείξεως\n\t\t\t\t\t\tἐκμαθὼν, εὐθὺς ἅμα ταύτῃ καὶ τὰς πεπλανημένας γνωρίζει."
    },
    "5": {
      "section": "5",
      "text": "Φαβωρῖνος δέ μοι δοκεῖ παραπλήσιόν τι ποιεῖν τῷ φάσκοντί σε εἶναι τυφλὸν, δύνασθαι\n\t\t\t\t\t\tδὲ κρίνειν, πότερος ἡμῶν ἐστι ῥυπαρώτερος ἢ λευκότερος· οὐκ ἐννοῶν, ὅτι τῷ μὲν\n\t\t\t\t\t\tμέλλοντι τὰ τοιαῦτα κρίνειν ὑπάρχειν χρὴ πρότερον ὄψιν. οὐ μὴν οὐδὲ διαφέρει πρὸς\n\t\t\t\t\t\tτὴν κρίσιν, ἢ μήδ’ ὅλως ἔχειν ὄψιν, ἢ ἔχοντα μὴ πιστεύειν αὐτῇ. κατὰ δὲ τὸν αὐτὸν\n\t\t\t\t\t\tτρόπον, ὅτι ᾧ κρίνομεν, ὁποῖόν ἐστί τι, καὶ ὅτι τῷ αὐτῷ ἴσα, καὶ ἀλλήλοις ἴσα\n\t\t\t\t\t\tὑπάρχει, καθάπερ τοῖς ὄνοις οὐκ ἄν τις ἐπιτρέψειεν, ὅτι μήδ’ ὅλως ἔχουσι νοῦν,\n\t\t\t\t\t\tοὕτως οὐδὲ τοῖς ἀνθρώποις, εἰ μηδὲ οὖτοι πιστὸν ἔχουσι τὸν νοῦν. οὐδὲν γὰρ διαφέρει\n\t\t\t\t\t\tπρὸς τὴν τῶν κρινομένων διδασκαλιῶν ἀπιστίαν, ἢ μήδ’ ὅλως ἔχειν τὶ κριτήριον,\n\t\t\t\t\t\tἀλλ’ ἢ ἀπιστεῖν αὐτῷ. γελοῖος οὖν ἐστὶν ὁ Φαβωρῖνος ἐπιτρέπων κρίνειν τοῖς\n\t\t\t\t\t\tμαθηταῖς, ἄνευ τοῦ συγχωρῆσαι τὴν πίστιν τοῖς κριτηρίοις. εἰ γὰρ οὐδέν ἐστιν\n\t\t\t\t\t\tἐναργὲς τῷ νῷ,  ἢ πιστὸν ἐξ ἑαυτοῦ, διέφθαρται πάντων ἡ κρίσις. εἰ δ’ ἔστι\n\t\t\t\t\t\tμὲν, ὥσπερ ὀφθαλμὸς τῷ σώματι, τοιοῦτος ἐν τῇ ψυχῇ νοῦς, οὐ μὴν ἅπασί γε\n\t\t\t\t\t\tὁμοίως ὀξὺς, ἐγχωρεῖ, καθάπερ ὁ βλέπων ὀξύτερον ἐπάγει πρὸς τὸ θέαμα τὸν ἀμβλύτερον\n\t\t\t\t\t\tὁρῶντα, κατὰ τὸν αὐτὸν τρόπον καὶ ἐπὶ τῶν νοημάτων, ὑπὸ τῶν φθασάντων ἰδεῖν\n\t\t\t\t\t\tἐναργῶς τὸ νοητὸν, ἐπάγεσθαι πρὸς τὴν θέασιν αὐτοῦ τὸν ἀμβλύτατον, καὶ τοῦτ’ ἐστὶν\n\t\t\t\t\t\tὁ διδάσκαλος, ὡς ὁ Πλάτων τε φησὶ, κᾀγὼ πείθομαι. καὶ γέγραπταί γέ μοι περὶ\n\t\t\t\t\t\tτούτων ἐπὶ πλέον ἐν τῇ τῆς ἀποδείξεως πραγματείᾳ, ὅτι τοιαύτη τις οὖσα ἦν πρὸς τὴν\n\t\t\t\t\t\tνόησιν ἐναργὴς ἡ διδασκαλία. γέγραπται δὲ καὶ, ὅπως ἄν τις ὁρμώμενος ἀπὸ τῶν\n\t\t\t\t\t\tἐν ἑκάστῳ στοιχείων τε καὶ ἀρχῶν ἀποδεικνὺς εἴη μάλιστα πᾶν, ὅσον ἀποδειχθῆναι\n\t\t\t\t\t\tδυνατὸν, οὐχ ὡς ὁ θαυμαστὸς Φαβωρῖνος, ἓν ὅλον γράψας βιβλίον, ἐν ᾧ δείκνυσι\n\t\t\t\t\t\tμηδὲ τὸν ἥλιον εἶναι καταληπτὸν, ὡς ἐπιλήσμοσιν ἡμῖν ἑτέρωθι διαλέγεται,\n\t\t\t\t\t\tσυγχωρεῖ τέ τι βεβαίως εἶναι γνωστὸν καὶ τοῦτ’ ἐπιτρέπων αἱρεῖσθαι τοῖς μαθηταῖς."
    }
  }
}