{
  "metadata": {
    "work": "Work tlg001",
    "author": "Hippocrates",
    "language": "Greek",
    "source": "OpenGreekAndLatin First1KGreek GitHub",
    "source_url": "https://github.com/OpenGreekAndLatin/First1KGreek",
    "file_url": "https://raw.githubusercontent.com/OpenGreekAndLatin/First1KGreek/master/data/tlg0627/tlg001/tlg0627.tlg001.1st1K-grc1.xml",
    "edition": "1st1K-grc1",
    "format": "TEI-XML",
    "urn": "urn:cts:greekLit:tlg0627.tlg001.1st1K-grc1",
    "retrieved_date": "2025-10-25",
    "verification_status": "first1k_github_source",
    "passages_extracted": 24,
    "database_citations": 1
  },
  "passages": {
    "1": {
      "section": "1",
      "text": "1. Ὁχόσοι ἐπεχείρησαν περὶ ἰητριχῆς λέγειν ἢ γράφειν, ὑπόθεσιν᾿ σφίσιν\n                        αὐτέοισιν ὑποθέμενοι τῷ λόγῳ, θερμὸν, ἢ ψυχρὸν, ἢ ὑγρὸν, ἢ ξηρὸν, ἢ\n                        ἄλλ᾿ ὅ τι ἂν ἐθέλωσιν, ἐς βραχὺ ἄγοντες, τὴν ἀρχὴν τῆς αἰτίης τοῖσιν\n                        ἀνθρώποισι τῶν νούσων τε καὶ τοῦ θανάτου, καὶ πᾶσι τὴν αὐτέην, ἓν ἢ δύο\n                        προθέμενοι, ἐν πολλοῖσι μὲν καὶ οἷσι λέγουσι καταφανέες εἰσὶν\n                        ἁμαρτάνοντες· μάλιστα δὲ ἄξιον μέμψασθαι, ὅτι ἀμφὶ τέχνης ἐούσης, ᾗ\n                        χρέονταί τε πάντες ἐπὶ τοῖσι μεγίστοισι καὶ τιμῶσι μάλιστα τοὺς ἀγαθοὺς\n                        χειροτέχνας καὶ δημιουργούς. Εἰσὶ δὲ δημιουργοὶ, οἱ μὲν φλαῦροι, οἱ δὲ\n                        πολλὸν διαφέροντες· ὅπερ, εἰ μὴ ἦν ἰητρικὴ ὅλως, μηδ᾿ ἐν αὐτέῃ ἔσκεπτο,\n                        μηδ᾿ εὕροιτο μηδὲν, οὐκ ἂν ἦν, ἀλλὰ πάντες ἂν ὁμοίως αὐτέης ἄπειροί τε\n                        καὶ ἀνεπιστήμονες ἦσαν, καὶ τύχῃ ἂν πάντα τὰ τῶν καμνόντων\n                        διῳκέετο. Νῦν δ᾿οὐχ οὕτως ἔχει, ἀλλ᾿ ὥσπερ καὶ τῶν ἄλλων τεχνέων  χνέων πασέων οἱ δημιουργοὶ πολλὸν ἀλλήλων διαφέρουσι κατὰ\n                        χεῖρα καὶ κατὰ γνώμην, οὕτω δὴ καὶ ἐπὶ ἰητρικῆς. Διὸ οὐκ ἠξίουν\n                        ἔγωγε κενῆς αὐτέην ὑποθέσιος δέεσθαι, ὥσπερ τὰ ἀφανέα τε καὶ\n                        ἀπορεόμενα· περὶ ὧν ἀνάγκη, ἤν τις ἐπιχειροίη λέγειν, ὑποθέσει\n                        χρέεσθαι· οἷον περὶ τῶν μετεώρων ἢ τῶν ὑπὸ γῆν εἰ λέγοι τις καὶ\n                        γινώσκοι ὡς ἔχει, οὔτ᾿ ἂν αὐτέῳ τῷ λέγοντι οὔτε τοῖσιν ἀκούουσι\n                        δῆλα ἂν εἴη, εἴ τε ἀληθέα ἐστὶν εἴτε μή· οὐ γὰρ ἔστι πρὸς ὅ τι χρὴ\n                        ἐπανενέγκαντα εἰδέναι τὸ σαφές."
    },
    "2": {
      "section": "2",
      "text": "2. Ἰητρικῇ δὲ πάντα πάλαι ὑπάρχει, καὶ ἀρχὴ καὶ ὁδὸς εὑρημένη, καθ᾿ ἣν\n                        καὶ τὰ εὑρημένα πολλά τε καὶ καλῶς ἔχοντα εὕρηται ἐν πολλῷ χρόνῳ, καὶ\n                        τὰ λοιπὰ εὑρεθήσεται, ἤν τις ἱκανός τε ἐὼν καὶ τὰ εὑρημένα εἰδὼς, ἐκ\n                        τουτέων ὁρμώμενος ζητέῃ. Ὅστις δὲ ταῦτα ἀποβαλὼν καὶ ἀποδοκιμάσας\n                        πάντα, ἑτέρῃ ὁδῷ καὶ ἑτέρῳ σχήματι ἐπιχειρέει ζητέειν, καὶ φήσει τι\n                        εὑρηκέναι, ἐξηπάτηται καὶ ἐξαπατᾶται· ἀδύνατον γάρ. Δι᾿ ἃς δὲ ἀνάγκας\n                        ἀδύνατον, ἐγὼ πειρήσομαι ἐπιδεῖξαι, λέγων καὶ δεικνὺς τὴν τέχνην ὅ τι\n                        ἐστίν. Ἐκ δὲ τουτέου καταφανὲς ἔσται ἀδύνατα ἐόντα ἄλλως πως τουτέων\n                        εὑρίσκεθαι. Μάλιστα δέ μοι δοκέει περὶ ταύτης δεῖν λέγοντα τῆς τέχνης\n                        γνωστὰ λέγειν τοῖσι δημότῃσιν. Οὐ γὰρ περὶ ἄλλου τινὸς οὔτε\n                        ζητέειν προσήκει οὔτε λέγειν ἢ περὶ τῶν παθημάτων ὧν αὐτοὶ οὗτοι\n                        νοσέουσί τε καὶ πονέουσιν· αὐτοὺς μὲν οὖν τὰ σφέων αὐτέων παθήματα  καταμαθεῖν, ὡς γίνεται καὶ παύεται, καὶ δι᾿ οἵας προφάσιας\n                        αὔξεταί τε καὶ φθίνει, δημότας ἐόντας, οὐ ῥηΐδιον· ὑπ᾿ ἄλλου δ᾿\n                        εὑρημένα καὶ λεγόμενα εὐπετές. Οὐδὲν γὰρ ἕτερον ἢ ἀναμιμνήσκεται\n                        ἕκαστος ἀκούων τῶν ἑωυτῷ ξυμβαινόντων. Εἰ δέ τις τῶν ἰδιωτέων\n                        γνώμης ἀποτεύξεται, καὶ μὴ διαθήσει τοὺς ἀκούοντας οὕτως, τοῦ\n                        ἐόντος ἀποτεύξεται. Καὶ διὰ ταῦτα οὖν οὐδὲν δέεται ὑποθέσιος."
    },
    "3": {
      "section": "3",
      "text": "3. Τὴν γὰρ ἀρχὴν οὔτ᾿ ἂν εὑρέθη ἡ τέχνη ἡ ἰητρικὴ, οὔτ᾿ ἂν ἐζητήθη\n                        (οὐδὲν γὰρ αὐτέης ἔδει), εἰ τοῑσι κάμνουσι τῶν ἀνθρώπων, τὰ αὐτὰ\n                        διαιτωμένοισί τε καὶ προσφερομένοισιν, ἅπερ οἱ ὑγιαίνοντες ἐσθίουσί τε\n                        καὶ πίνουσι καὶ τἄλλα διαιτέονται, ξυνέφερε, καὶ εἰ μὴ ἦν ἕτερα τουτέων\n                        βελτίω. Νῦν δ᾿ αὐτὴ ἡ ἀνάγκη ἰητρικὴν ἐποίησε ζητηθῆναί τε καὶ\n                        εὑρεθῆναι ἀνθρώποισιν· ὅτι κάμνουσι ταὐτὰ προσφερομένοισιν, ἅπερ οἱ\n                        ὑγιαίνοντες,  οὐ ξυνέφερεν, ὡς οὐδὲ νῦν ξυμφέρει. Ἔτι δ᾿ ἄνωθεν\n                        ἔγωγε ἀξιῶ οὐδ᾿ ἂν τῶν ὑγιαινόντων δίαιτάν τε καὶ τροφὴν, ᾗ νῦν\n                        χρέονται, εὑρεθῆναι, εἰ ἐξήρκεε τῷ ἀνθρώπῳ ταὐτὰ ἐσθίοντι καὶ πίνοντι\n                        βοΐ τε καὶ ἵππῳ καὶ πᾶσιν ἐκτὸς ἀνθρώπου, οἷον τὰ ἐκ τῆς γῆς φυόμενα,\n                        καρπούς τε καὶ ὕλην καὶ χόρτον· ἀπὸ τουτέων γὰρ καὶ αὔξονται καὶ\n                        ἄπονοι διάγουσιν, οὐδὲν προσδεόμενοι ἄλλης διαίτης. Καί τοι τὴν\n                        ἀρχὴν ἔγωγε ἀξιῶ καὶ τὸν ἄνθρωπον τοιαύτῃ τροφῇ κεχρῆσθαι. Τὰ δέ\n                        γε νῦν διαιτήματα εὑρημένα καὶ τετεχνημένα ἐν πολλῷ χρόνῳ γεγενῆσθαί\n                        μοι δοκέει. Ὡς γὰρ ἔπασχον πολλά τε καὶ δεινὰ ἀπὸ ἰσχυρῆς τε καὶ\n                        θηριώδεος διαίτης, ὠμά τε καὶ ἄκρητα καὶ μεγάλας δυνάμιας ἔχοντα\n                        ἐσφερόμενοι, οἷά περ ἂν καὶ νῦν ὑπ᾿ αὐτέων πάσχοιεν, πόνοισί τε\n                        ἰσχυροῖσι καὶ νούσοισι περιπίπτοντες, καὶ διὰ ταχέος θανάτοισιν. Ἧσσον\n                        μὲν οὖν ταῦτα τότε εἰκὸς ἦν πάσχειν διὰ τὴν συνήθειαν· ἰσχυρῶς δὲ καὶ\n                        τότε· καὶ τοὺς μὲν πλείστους τε καὶ ἀσθενεστέρην φύσιν ἔχοντας\n                        ἀπόλλυσθαι εἰκὸς, τοὸς δὲ τουτέων ὑπερέχοντας πλείω χρόνον ἀντέχειν·\n                        ὥσπερ καὶ νῦν ἐκ τῶν ἰσχυρῶν βρωμάτων· οἱ μὲν γὰρ ῥηϊδίως\n                        ἀπαλλάσσονται, οἱ δὲ μετὰ πολλῶν πόνων τε καὶ κακῶν. Διὰ δὴ ταύτην τὴν\n                        χρείην καὶ οὗτοί μοι δοκέουσι ζητῆσαι τροφὴν ἁρμόζουσαν τῇ φύσει, καὶ\n                        εὑρεῖν ταύτην, ᾗ νῦν χρεόμεθα· ἐκ μὲν οὖν τῶν πυρῶν, βρέξαντες καὶ\n                        πτίσαντες καὶ καταλέσαντες πάντα, καὶ διασήσαντες, καὶ φορύξαντες, καὶ\n                        ὀπτήσαντες, ἀπετέλεσαν ἄρτον· ἐκ δέ γε τῶν κριθέων μᾶζαν, ἄλλα  τε συχνὰ περὶ ταύτην πρηγματευσάμενοι, ἥψησάν τε καὶ ὤπτησαν,\n                        καὶ ἔμιξαν, καὶ ἐκέρασαν τὰ ἰσχυρά τε καὶ ἄκρητα τοῖσιν\n                        ἀσθενεστέροισι, πλάσσοντες πάντα πρὸς τὴν τοῦ ἀνθρώπου φύσιν τε\n                        καὶ δύναμιν, ἡγεύμενοι, ὅτι ὅσα μὲν ἂν ἰσχυρότερα ᾖ, οὐ δυνήσεται\n                        κρατέειν ἡ φύσις, ἢν ἐσβάληται, ἀπὸ τουτέων δ᾿ αὐτέων πόνους τε\n                        καὶ νούσους καὶ θανάτους ἔσεσθαι· ὅσων δ᾿ ἂν δύνηται ἐπικρατέειν, ἀπὸ\n                        τουτέων τροφήν τε καὶ αὔξησιν καὶ ὑγιείην. Τῷ δ᾿ εὑρήματι τούτῳ καὶ\n                        ζητήματι τί ἄν τις οὔνομα δικαιότερον ἢ προσῆκον μᾶλλον θείη ἢ\n                        ἰητρικήν; ὅτι γε εὕρηται ἐπὶ τῇ τοῦ ἀνθρώπου ὑγιείῃ τε καὶ τροφῇ καὶ\n                        σωτηρίῃ, ἄλλαγμα κείνης τῆς διαίτης, ἐξ ἧς οἱ πόνοι καὶ νοῦσοι καὶ\n                        θάνατοι ἐγίνοντο."
    },
    "4": {
      "section": "4",
      "text": "4. Εἰ δὲ μὴ τέχνη αὐτὴ νομίζεται εἶναι, οὐκ ἀπεικός· ἧς γὰρ μηδείς ἐστιν\n                        ἰδιώτης, ἀλλὰ πάντες ἐπιστήμονες διὰ τὴν χρῆσίν τε καὶ ἀνάγκην, οὐ\n                        προσήκει ταύτης οὐδένα τεχνίτην καλέεσθαι· ἐπεὶ  τό γε εὅρημα\n                        καὶ μέγα καὶ πολλῆς τέχνης τε καὶ σκέψιος. Ἔτι γοῦν καὶ νῦν οἱ τῶν\n                        γυμνασίων τε καὶ ἀσκησίων ἐπιμελόμενοι αἰεί τι προσεξευρίσκουσι, κατὰ\n                        τὴν αὐτέην ὁδὸν ζητέοντες ὅ τι ἔδων τε καὶ πίνων ἐπικρατήσει τε αὐτέων\n                        μάλιστα, καὶ ἰσχυρότερος αὐτὸς ἑωυτοῦ ἔσται."
    },
    "5": {
      "section": "5",
      "text": "5. Σκεψώμεθα γοῦν καὶ τὴν ὁμολογουμένως ἰητρικὴν, τὴν ἀμφὶ τοὺς\n                        κάμνοντας εὑρημένην, ἣ καὶ οὔνομα καὶ τεχνίτας ἔχει, εἰ κρατέειν\n                        καὶ αὐτὴ τῶν αὐτέων ἐθέλει, καὶ ὁπόθεν ποτὲ ἦρκται. Ἐμοὶ μὲν γὰρ,\n                        ὅπερ ἐν ἀρχῇ εἶπον, οὐδ᾿ ἂν ζητῆσαι δοκέοι ἰητρικὴν οὐδεὶς, εἰ ταὐτὰ\n                        διαιτήματα τοῖσί τε κάμνουσι καὶ τοῖσιν ὑγιαίνουσιν ἥρμοζεν. Ἔτι\n                        γοῦν καὶ νῦν ὅσοι ἰητρικῇ μὴ χρέονται, οἵ τε βάρβαροι καὶ τῶν\n                        Ἑλλήνων ἔνιοι τὸν αὐτὸν τρόπον, ὅν περ οἱ ὁγιαίνοντες, διαιτέονται\n                        πρὸς ἡδονὴν, καὶ οὔτ᾿ ἂν ἀπόσχοιντο οὐδενὸς ὧν ἐπιθυμέουσιν, οὔθ᾿\n                        ὑποστείλαιντο ἄν. Οἱ δὲ ζητήσαντές τε καὶ εὑρόντες ἰητρικὴν, τὴν αὐτέην\n                        κείνοισι διάνοιαν ἔχοντες περὶ ὧν μοι ὁ πρότερος λόγος εἴρηται, πρῶτον\n                        μὲν οἶμαι, ὑφεῖλον τοῦ πλήθεος τῶν σιτίων αὐτέων τουτέων, καὶ ἀντὶ\n                        πλεόνων ὀλίγα ἐποίησαν· ἐπεὶ δ᾿ αὐτέοισι τοῦτό ἐστι μὲν ὅτε πρός τινος\n                        τῶν καμνόντων ἤρκεσε,  καὶ φανερὸν ἐγένετο ὠφελῆσαν, οὐ μέντοι\n                        πᾶσί γε· ἀλλ᾿ ἦσάν τινες οὕτως ἔχοντες, ὡς μὴ ὀλίγων σιτίων δύνασθαι\n                        ἐπικρατέειν· ἀσθενεστέρου δὲ δή τινος οἱ τοιοίδε ἐδόκεον δέεσθαι, ερον\n                        τὰ ῥοφήματα, μίξαντες ὀλίγα τῶν ἰσχυρῶν πολλῷ τῷ ὕδατι, καὶ\n                        ἀφαιρεόμενοι τὸ ἰσχυρὸν τῇ κρήσει τε καὶ ἑψήσει. Ὁκόσοι δὲ μηδὲ τῶν\n                        ῥοφημάτων ἐδύναντο ὑποκρατέειν, ἀφεῖλον καὶ ταῦτα, καὶ ἀφίκοντο ἐς\n                        πόματα, καὶ ταῦτα τῇσί τε κρήσεσι καὶ τῷ πλήθεϊ διαφυλάσσοντες ὡς\n                        μετρίως ἔχῃ, μήτε πλείω τῶν δεόντων μήτε ἀκρητέστερα προσφερόμενοι,\n                        μηδ᾿ ἐνδεέστερα."
    },
    "6": {
      "section": "6",
      "text": "6. Εὖ δὲ χρὴ τοῦτο εἰδέναι, ὅτι τισὶ τὰ ῥοφήματα ἐν τῇσι νούσοισιν οὐ\n                        ξυμφέρει, ἀλλ᾿ ἄντικρυς, ὅταν ταῦτα προσαίρωνται, παροξύνονται σφίσιν\n                        οἵ τε πορετοὶ καὶ τὰ ἀλγήματα· καὶ δῆλον τὸ προσενεχθὲν τῇ μὲν νούσῳ\n                        τροφή τε καὶ αὔξησις γενόμενον, τῷ δὲ σώματι φθίσις τε καὶ ἀρρωστίη.\n                        Ὁκόσοι δ᾿ ἀν τῶν ἀνθρώπων ἐν ταύτῃ τῇ διαθέσει ἐόντες προσενέγκωνται\n                        ξηρὸν σιτίον, ἢ μᾶζαν, ἢ ἄρτον, καὶ πάνυ σμικρὸν, δεκαπλασίως ἀν\n                        μᾶλλον καὶ ἐπιφανέστερον κακωθεῖεν ἢ ῥοφέοντες, δι᾿ οὐδὲν ἄλλο ἢ διὰ\n                             τὴν ἰσχὺν τοῦ βρώματος πρὸς τὴν διάθεσιν· καὶ ὅτῳ ῥοφέειν\n                        ξυμφέρει, ἐσθίειν δ᾿ οὖ, εἰ πλείω φάγοι, πολὺ ἂν μᾶλλον κακωθείη ἢ\n                        ὀλίγα· καὶ εἰ ὀλίγα δὲ, πονήσειεν ἄν. Πάντα δὴ τὰ αἴτια τοῦ πόνου\n                        ἐς τὸ αὐτὸ ἀνάγεται, τὰ ἰσχυρότατα μάλιστά τε καὶ ἐπιφανέστατα\n                        λυμαίνεσθαι τὸν ἄνθρωπον, καὶ τὸν ὑγιέα ἐόντα, καὶ τὸν νοσέοντα."
    },
    "7": {
      "section": "7",
      "text": "7. Τί οὖν φαίνεται έτεροῖον διανοηθεὶς ὁ καλεύμενος ἰητρὸς καὶ\n                        ὁμολογημένως χειροτέχνης, ὃς ἐξεῦρε τὴν ἀμφὶ τοὺς κάμνοντας δίαιτάν\n                        τε καὶ τροφὴν, ἢ κεῖνος ὁ ἀπ᾿ ἀρχῆς τοῖσι πᾶσιν ἀνθρώποισι τροφὴν,\n                        ᾗ νῦν χρεόμεθα, ἐξ ἐκείνης τῆς ἀγρίης καὶ θηριώδεος εὑρών τε καὶ\n                        παρασκευάσας διαίτης; ἐμοὶ μὲν γὰρ φαίνεται ὡυτὸς τρόπος, καὶ ἕν τι καὶ\n                        ὅμοιον τὸ εὕρημα. Ὁ μὲν, ὅσων μὴ ἠδύνατο ἡ φύσις ἡ ἀνθρωπίνη\n                        ἐπικρατέειν ὑγιαίνουσα ἐμπιπτόντων, διά ἀγριότητά τε καὶ ἀκρησίην, ὁ\n                        δὲ, ὅσων ἡ διάθεσις, ἐν οἵῃ ἂν ἑκάστοτε ἕκαστος τύχῃ διακείμενος, μὴ ἦν\n                        δυνατὸς ἐπικρατέειν, ταῦτα ἐζήτησεν ἀφελεῖν. Τί δὴ τοῦτ᾿ ἐκείνου\n                        διαφέρει ἀλλ᾿ ἢ πλέον τό γε  εἶδος, καὶ ὅτι ποικιλώτερον, καὶ\n                        πλέονος πραγματείης, ἀρχὴ δὲ κείνη ἡ πρότερον γενομένη;"
    },
    "8": {
      "section": "8",
      "text": "8. Εἰ δέ τις σκέπτοιτο τὴν τῶν καμνόντων δίαιταν πρὸς τὴν τῶν\n                        ὑγιαινόντων, εὕροι ἂν οὐ βλαβερωτέρην ἤ περ τὴν τῶν ὑγιαινόντων\n                        πρὸς τὴν τῶν θηρίων τε καὶ πρὸς τὴν τῶν ἄλλων ζώων. Ἀνὴρ γὰρ\n                        κάμνων νουσήματι μήτε τῶν χαλεπῶν τε καὶ ἀφόρων, μήτ᾿ αὖ τῶν παντάπασιν\n                        εὐηθέων, ἀλλ᾿ ἢ αὐτέῳ ἐξαμαρτάνοντι μέλλει ἐπίδηλον ἔσεσθαι, εἰ ἐθέλει\n                        καταφαγεῖν ἄρτον, καὶ κρέας, ἢ ἄλλο τι ὧν οἱ ὑγιαίνοντες ἐσθίοντες\n                        ὠφελέονται, μὴ πολλὸν, ἀλλὰ πολλῷ ἔλασσον, ἢ ὑγιαίνων ἂν ἠδύνατο· ἄλλος\n                        τε τῶν ὑγιαινόντων φύσιν ἔχων μήτε παντάπασιν ἀσθενέα, μήτ᾿ αὖ ἰσχυρὴν,\n                        φαγών τι ὧν βοῦς ἢ ἵππος φαγὼν ὠφελέοιτό τε καὶ ἰσχύοι, ὀρόβους, ἢ\n                        κριθὰς, ἢ ἄλλο τι τῶν τοιουτέων μὴ πολὺ, ἀλλὰ πολλῷ μεῖβον ἢ δύναιτο·\n                        οὐκ ἂν ἧσσον ὁ ὑγιαίνων τοῦτο ποιήσας πονήσειέ τε κα \n                        κινδυνεύσειε κείνου τοῦ νοσέοντος, ὃς τὸν ἄρτον ἢ τὴν μᾶζαν ἀκαίρως\n                        προσηνέγκατο. Ταῦτα δὴ πάντα τεκμήρια, ὅτι αὕτη ἡ τέχνη πᾶσα ἡ ἰητρικὴ\n                        τῇ αὐτέῃ ὁδῷ ζετεομένη εὑρίσκοιτο ἄν."
    },
    "9": {
      "section": "9",
      "text": "9. Καὶ εἰ μὲν ἦν ἁπλῶς, ὥσπερ ὑφηγέεται, ὅσα μὲν ἦν ἰσχυρότερα ἔβλαπτεν,\n                        ὅσα δ᾿ ἦν ἀσθενέστερα ὠφέλεέ τε καὶ ἔτρεφε τὸν κάμνοντα καὶ τὸν\n                        ὑγιαίνοντα, εὐπετὲς ἂν ἦν τὸ πρῆγμα πολλὸν γὰρ τοῦ ἀσφαλέος ἂν ἔδει\n                        περιλαμβάνοντας ἄγειν ἐπὶ τὸ ἀσθενέστατον. Νῦν δὲ οὐκ ἔλασσον ἁμάρτημα,\n                        οὐδὲ ἧσσον λυμαίνεται τὸν ἄνθρωπον, ἢν ἐλάσσονα καὶ ἐνδεέστερα τῶν\n                        ἱκανῶν προσφέρηται· τὸ γὰρ τοῦ λιμοῦ μέρος δύναται ἰσχυρῶς ἐν τῇ φύσει\n                        τοῦ ἀνθρώπου καὶ γυιῶσαι καὶ ἀσθενέα ποιῆσαι καὶ ἀποκτεῖναι. Πολλὰ δὲ\n                        καὶ ἄλλα κακὰ, ἑτεροῖα μὲν τῶν ἀπὸ πληρώσιος, οὐχ ἧσσον δὲ ἅμα δεινὰ\n                        καὶ ἀπὸ κενώσιος· δι᾿ ὧν πολλὸν ποικιλώτερά τε καὶ διὰ πλέονος ἀκριβίης\n                        ἐστί. Δεῖ γὰρ μέτρου τινὸς στοχάσασθαι· μέτρον δὲ, οὐδὲ σταθμὸν,\n                        οὐδὲ ἀριθμὸν οὐδένα ἄλλον, πρὸς ὃ ἀναφέρων εἴσῃ τὸ ἀκριβὲς, οὐκ  ἂν εὑροίης ἄλλ᾿ ἢ τοῦ σώματος τὴν αἴσθησιν· διὸ ἔργον οὕτω\n                        καταμαθεῖν ἀκριβέως, ὥστε σμικρὰ ἁμαρτάνειν ἔνθα ἢ ἔνθα· κἂν ἐγὼ τοῦτον\n                        τὸν ἰητρὸν ἰσχυρῶς ἐπαινέοιμι τὸν σμικρὰ ἁμαρτάνοντα. Τὸ δ᾿\n                        ἀκριβὲς ὀλιγάκις ἐστὶ κατιδεῖν· ἐπεὶ οἱ πολλοί γε τῶν ἰητρῶν τἀυτά\n                        μοι δοκέουσι τοῖσι κακοῖσι κυβερνήτῃσι πάσχειν· καὶ γὰρ ἐκεῖνοι\n                        ὅταν ἐν γαλήνῃ κυβερνῶντες ἁμαρτάνωσιν, οὐ καταφανέες εἰσίν· ὅταν\n                        δὲ αὐτοὺς κατάσχῃ χειμών τε μέγας καὶ ἄνεμος ἐξώστης, φανερῶς ἤδη\n                        πᾶσιν ἀνθρώποισι δι᾿ ἀγνωσίην καὶ ἁμαρτίην δῆλοί εἰσιν ἀπολέσαντες τὴν\n                        ναῦν. Οὕτω δὴ καὶ οἱ κακοί τε καὶ πλεῖστοι ἰητροὶ, ὅταν μὲν θεραπεύωσιν\n                        ἀνθρώπους μηδὲν δεινὸν ἔχοντας, ἐς οὓς ἄν τις καὶ τὰ μέγιστα ἁμαρτάνων\n                        οὐδὲν δεινὸν ἐργάσαιτο, πυλλὰ δὲ τὰ τοιαῦτα νουσήματα καὶ πολὺ πλέον\n                        τῶν δεινῶν ἀνθρώποισι ξυμβαίνει, ἐν μὲν δὴ τοῖσι τοιούτοισιν\n                        ἁμαρτάνοντες οὐ καταφανέες εἰσὶ τοῖσιν ἰδιώτῃσιν. Ὁκόταν δ᾿ ἐντύχωσι\n                        μεγάλῳ τε καὶ ἰσχυρῷ καὶ ἐπισφαλεῖ νουσήματι, τότε σφέων τὰ ἁμαρτήματα\n                        καὶ ἡ ἀτεχνίη πᾶσι καταφανής ἐστιν· οὐ γὰρ ἐς μακρὸν αὐτέων ἑκατέρου\n                        αἱ τιμωρίαι, ἀλλὰ διὰ ταχέος πάρεισιν."
    },
    "10": {
      "section": "10",
      "text": "10. Ὅτι δὲ οὐδὲν ἐλάσσους ἀπὸ κενώσιος ἀκαίρου κακοπάθειαι γίνονται τῷ\n                        ἀνθρώπῳ ἢ καὶ ἀπὸ πληρώσιος, καταμανθάνειν καλῶς ἔχει ἐπαναφέροντας ἐπὶ\n                        τοὺς ὑγιαίνοντας. Ἔστι γὰρ οἷσιν αὐτέων ξυμφέρει μονοσιτέειν, καὶ τοῦτο\n                        διὰ τὸ ξυμφέρον οὕτως αὐτοὶ συνετάξαντο· ἄλλοισι δὲ ἀριστῇν, διὰ τὴν\n                        αὐτὴν ἀνάγκην· οὕτω γὰρ  αὐτέοισι ξυμφέρει, καὶ μὴ τούτοισιν,\n                        οἳ δι᾿ ἡδονὴν ἢ δι᾿ ἄλλην τινὰ ξυγκυρίην ἐπετήδευσαν ὁπότερον αὐτέων·\n                        τοῖσι μὲν γὰρ πλείστοισι τῶν ἀνθρώπων οὐδὲν διαφέρει πότερον ἂν\n                        ἐπιτηδεύσωσιν, εἴτε μονοσιτέειν, εἴτε ἀριστῇν, τουτέῳ τῷ ἔθεϊ χρέεσθαι.\n                        Εἰσὶ δέ τινες οἳ οὐκ ἂν δύναιντο, ἔξω τοῦ ξυμφέροντος ποιέοντες,\n                        ῥηϊδίως ἀπαλλάσσειν, ἀλλὰ ξυμβαίνει αὐτέων ἑκατέροισι παρ᾿ ἡμέρην μίην,\n                        καὶ ταύτην οὐχ ὅλην μεταβάλλουσιν, ὑπερφυὴς κακοπαθείη. Οἱ μὲν γὰρ\n                        ἢν ἀριστήσωσι μὴ ξυμφέροντος αὐτέοισιν, εὐθὺς βαρέες καὶ νωθροὶ τὸ\n                        σῶμα καὶ τὴν γνώμην, χάσμης τε καὶ νυσταγμοῦ καὶ δίψης πλήρεες· ἢν δὲ\n                        ἐπιδειπνήσωσι, καὶ φῦσα καὶ στρόφος καὶ ἡ κοιλίη καταρρήγνυται· καὶ\n                        πολλοῖσιν ἀρχὴ νούσου αὕτη μεγάλης ἐγένετο, ἢν τὰ αὐτὰ σιτία, ἃ\n                        μεμαθήκεσαν ἅπαξ ἀναλίσκειν, δὶς προσενέγκηται, καὶ μηδὲν ἔτι πλέον.\n                        Τοῦτο δὲ, ἢν ἀριστῇν μεμαθηκώς τις, καὶ οὕτως αὐτέῳ ξυμφέρον, μὴ\n                        ἀριστήσῃ, ὅταν τάχιστα παρέλθῃ ἡ ὥρη, εὐθὺς ἀδυναμίη δεινὴ, τρόμος,\n                        ἀψυχίη· ἐπὶ τούτοισιν ὀφθαλμοὶ χλωρότεροι, οὖρον παχὺ καὶ θερμὸν, στόμα\n                        πικρὸν, καὶ τὰ σπλάγχνα οἱ δοκέει κρεμᾶσθαι, σκοτοδινίη, δυσθυμίη,\n                        δυσεργίη· ταῦτα δὲ πάντα, καὶ ὅταν δειπνέειν ἐπιχειρήσῃ, ἀηδέστερος  μὲν ὁ σῖτος, ἀναλίσκειν δὲ οὐ δύναται ὅσα ἀριστιζόμενος\n                        πρότερον ἐδείπνει· ταῦτα δὲ αὐτὰ μετὰ στρόφου τε καὶ ψόφου\n                        καταβαίνοντα ξυγκαίει τὴν κοιλίην, δυσκοιτέουσί τε καὶ ἐνυπνιάζονται\n                        τεταραγμένα καὶ θορυβώδεα· πολλοῖσι δὲ καὶ τουτέων αὕτη ἀρχὴ\n                        νούσου ἐγένετο."
    },
    "11": {
      "section": "11",
      "text": "11. Σκέψασθαι δὲ χρὴ διὰ τίνας προφάσιας αὐτέοισι· ταῦτα ξυνέβη· τῷ μὲν,\n                        οἶμαι, μεμαθηκότι μονοσιτέειν, ὅτι οὐκ ἀνέμεινε τὸν χρόνον τὸν ἱκανὸν\n                        μέχρις αὐτέου ἡ κοιλίη τῶν τῇ προτεραίῃ προσενηνεγμένων σιτίων ἀπολαύσῃ\n                        τελέως, καὶ ἐπικρατήσῃ, καὶ λαπαχθῇ τε καὶ ἡσυχάσῃ, ἀλλ᾿ ἐπιζέουσάν τε\n                        καὶ ἐζυμωμένην καινὰ ἐπεσηνέγκατο· αἱ δὲ τοιαῦται κοιλίαι πολλῷ τε\n                        βραδύτερον πέσσουσι, καὶ πλέονος δέονται ἀναπαύσιός τε καὶ ἡσυχίης. Ὁ\n                        δὲ μεμαθηκὼς ἀριστίζεσθαι, ὅτι οὐκ, ἐπειδὴ τάχιστα ἐδεήθη τροφῆς τὸ\n                        σῶμα, καὶ τὰ πρότερα κατανάλωτο, καὶ οὐκ εἶχεν οδὐεμίην ἀπόλαυσιν,\n                        εὐθέως αὐτέῳ παρεγένετο καινὴ τροφὴ, φθίνει δὴ καὶ ξυντήκεται ὑπὸ\n                        λιμοῦ. Πάντα γὰρ, ἃ λέγω πάσχειν τὸν τοιοῦτον ἄνθρωπον, λιμῷ ἀνατίθημι.\n                        Φημὶ δὲ καὶ τοὺς ἄλλους ἀνθρώπους ἅπαντας, οἵ τινες ἂν ὁγιαίνοντες\n                        ἄσιτοι δύο ἢ τρεῖς ἡμέρας γένωνται, ταῦτα πείσεσθαι οἷα περὶ τῶν\n                        ἀναρίστων γενομένων εἴρηκα."
    },
    "12": {
      "section": "12",
      "text": "12. Τὰς δὲ τοιαύτας φύσιας ἔγωγέ φημι, τὰς ταχέως τε καὶ ἰσχυρῶς τῶν\n                        ἁμαρτημάτων ἀπολαυούσας, ἀσθενεστέρας εἶναι τῶν ἑτέρων· ἐγγύτατα δὲ τοῦ\n                        ἀσθενέοντός ἐστιν ὁ ἀσθενής· ἔστι δὲ ἀσθενέστερος ὁ ἀσθενέων, καὶ\n                        μᾶλλον αὐτέῳ προσήκει ὅ τι ἂν τοῦ καιροῦ ἀποτυγχάνῃ, πονέειν. Χαλεπὸν,\n                        μὴ τοιαύτης ἀκριβίης ἐούσης περὶ τὴν τέχνην, τυγχάνειν αἰεὶ τοῦ\n                        ἀτρεκεστάτου· πολλὰ δὲ εἴδεα κατ᾿ ἰητρικὴν ἐς τοσαύτην ἀκριβίην ἥκει,\n                        περὶ ὧν εἰρήσεται. Οὐ φημὶ δὴ διὰ τοῦτο δεῖν τὴν τέχνην ὡς οὐκ ἐοῦσαν\n                        οὐδὲ καλῶς ζητεομένην τὴν ἀρχαίην ἀποβαλέσθαι, εἰ μὴ ἔχει περὶ\n                        πάντα ἀκριβίην, ἀλλὰ πολὺ μᾶλλον, διὰ τὸ ἐγγὺς, οἶμαι, τοῦ ἀτρεκεστάτου\n                        ὁμοῦ δύνασθαι ἥκειν λογισμῷ, προσίεσθαι, καὶ  ἐκ πολλῆς\n                        ἀγνωσίης θαυμάζειν τὰ ἐξευρημένα, ὡς καλῶς καὶ ὀρθῶς ἐξεύρηται, καὶ οὐκ\n                        ἀπὸ τύχης."
    },
    "13": {
      "section": "13",
      "text": "13. Ἐπὶ δὲ τῶν τὸν καινὸν τρόπον τὴν τέχνην ἐξ ὁποθέσιος ζητεόντων λόγου\n                        ἐπανελθεῖν βούλομαι. Εἰ γάρ ἐστι θερμὸν, ἢ ψυχρὸν, ἢ ξηρὸν, ἢ ὁργὸν τὸ\n                        λυμαινόμενον τὸν ἄνθρωπον, καὶ δεῖ τὸν ὀρθῶς ἰητρεύοντα βοηθέειν τῷ μὲν\n                        θερμῷ ἐπὶ τὸ ψυχρὸν, τῷ δὲ ψυχρῷ ἐπὶ τὸ θερμὸν, τῷ δὲ ξηρῷ ἐπὶ τὸ\n                        ὁγρὸν, τῷ δ᾿ ὑγρῷ ἐπὶ τὸ ξηρόν· ἔστω μοι ἄνθρωπος μὴ τῶν ἰσχυρῶν φύσει,\n                        ἀλλὰ τῶν ἀσθενεστέρων· οὗτος δὲ πυροὺς ἐσθιέτω οὓς ἂν ἀπὸ τῆς ἅλω\n                        ἀνέλῃ, ὠμοὺς καὶ ἀργοὺς, καὶ κρέα ὠμὰ, καὶ πινέτω ὕδωρ. Ταύτῃ χρεόμενος\n                        τῇ διαίτῃ, εὖ οἶδ᾿ ὅτι πείσεται πολλὰ καὶ δεινά· καὶ γὰρ πόνους\n                        πονήσει, καὶ τὸ σῶμα ἀσθενὲς ἔσται, καὶ ἡ κοιλίη φθαρήσεται, καὶ ζῇν\n                        πουλὺν χρόνον οὐ δυνήσεται. Τί δεῖ τοιγαροῦν βοήθημα παρασκευάσασθαι\n                        ὧδ᾿ ἔχοντι; θερμὸν, ἢ ψυχρὸν, ἢ ξηρὸν, ἢ ὑγρόν; δῆλον γὰρ ὅτι\n                        τουτέων τι. Εἰ γὰρ τὸ λυμαινόμενόν ἐστι τουτέων τὸ ἕτερον, τῷ ὑπεναντίῳ\n                        προσήκει λῦσαι, ὡς ὁ ἐκείνων λόγος ἔχει. Τὸ μὲν γὰρ βεβαιότατόν τε καὶ\n                        προφανέστατον φάρμακον ἀφελόντα τὰ διαιτήματα οἷσιν ἐχρῶτο· ἀντὶ μὲν\n                        τῶν πυρῶν ἄρτον διδόναι, ἀντὶ δὲ τῶν ὠμῶν κρεῶν ἑφθὰ, πιεῖν τε ἐπὶ\n                        τούτοισιν οἴνου, ταῦτα μεταβάλλοντα οὐχ οἷόν τε μὴ ὁγιέα γενέσθαι, ἤν\n                        γε μὴ παντάπασιν ᾖ διεφθαρμένος ὑπὸ χρόνου τε καὶ τῆς διαίτης. Τί δὴ\n                        φήσομεν; πότερον αὐτέῳ ὁπὸ ψυχροῦ κακοπαθέοντι θερμὰ ταῦτα\n                        προσενέγκαντες  ὠφέλησαν, ἢ τἀναντία; οἶμαι γὰρ ἔγωγε πολλὴν\n                        ἀπορίην ἐρωτηθέντι παρασχεῖν· ὁ γὰρ τὸν ἄρτον σκευάζων τῶν πυρῶν τὸ\n                        θερμὸν, ἢ τὸ ψυχρὸν, ἢ τὸ ξηρὸν, ἢ τὸ ὑγρὸν ἀφείλατο; οὗτος γὰρ\n                        καὶ πυρὶ καὶ ὕδατι δίδοται, καὶ πολλοῖσιν εἴργασται, ὧν ἕκαστον\n                        ἰδίην δύναμιν καὶ φύσιν ἔχει, καὶ τὰ μὲν τῶν ὑπαρχόντων ἀποβέβληκεν,\n                        ἄλλοισι δὲ κέκρηται καὶ μέμικται."
    },
    "14": {
      "section": "14",
      "text": "14. Οἶδα μὲν γὰρ καὶ τάδε δήπου, ὅτι διαφέρει ἐς τὸ σῶμα τοῦ ἀνθρώπου\n                        καθαρὸς ἄρτος ἢ ξυγκομιστὸς, ἢ ἀπτίστων πυρῶν ἢ ἐπτισμένων, ἢ πολλῷ\n                        ὕδατι πεφυρημένος, ἢ ὀλίγῳ, ἰσχυρῶς πεφυρημένος ἢ ἀφύρητος, ἢ ἔξοπτος,\n                        ἢ ἔνωμος, ἄλλα τε πρὸς τουτέοισι μυρία· ὡς δ᾿ αὔτως καὶ περὶ μάζης· καὶ\n                        αἱ δυνάμιες μεγάλαι τε ἑκάστου, καὶ οὐδὲν ἡ ἑτέρη τῇ ἑτέρῃ ἐοικυῖα.\n                        Ὅστις δὲ ταῦτα οὐκ ἐπέσκεπται, ἢ σκεπτόμενος οὐκ οἶδε, πῶς ἄν τι οὗτος\n                        δύναιτο τῶν κατὰ τὸν ἄνθρωπον παθημάτων εἰδέναι; ὑπὸ γὰρ ἑνὸς ἑκάστου\n                        τουτέων πάσχει τε καὶ ἑτεροιοῦται ὁ ἄνθρωπος ἢ τοῖον ἢ τοῖον· καὶ\n                        διὰ τουτέων πᾶς ὁ βίος καὶ ὑγιαίνοντι, καὶ ἐκ νούσου ἀνατρεφομένῳ, καὶ\n                        κάμνοντι. Οὐκ ἂν οὖν ἕτερα τουτέων χρησιμώτερα, οὐδ᾿ ἀναγκαιότερα ἔῃ\n                        εἰδέναι δήπου. Ὥστε καλῶς καὶ λογισμῷ προσήκοντι ζητήσαντες πρὸς τὴν\n                        τοῦ ἀνθρώπου φύσιν εὗρον αὐτὰ οἱ πρῶτοι εὑρόντες, καὶ ᾠήθησαν ἀξίην τὴν\n                        τέχνην θεῷ  προσθεῖναι, ὡς καὶ νομίζεται. Οὐ γὰρ τὸ ξηρὸν, οὐδὲ\n                        τὸ ὑγρὸν, οὐδὲ τὸ θερμὸν, οὐδὲ τὸ ψυχρὸν, οὐδ᾿ ἄλλο τουτέων οὐδὲν\n                        ἡγησάμενοι οὔτε λυμαίνεσθαι οὔτε προσδέεσθαι οὐδενὸς τουτέων τὸν\n                        ἄνθρωπον, ἀλλὰ τὸ ἰσχυρὸν ἑκάστου καὶ τὸ κρέσσον τῆς φύσιος τῆς\n                        ἀνθρωπίνης· οὗ μὴ ἠδύνατο κρατέειν, τοῦτο βλάπτειν ἡγήσαντο, καὶ τοῦτο\n                        ἐζήτησαν ἀφελέειν. Ἰσχυρότατον δέ ἐστι τοῦ μὲν γλυκέος τὸ γλυκύτατον,\n                        τοῦ δὲ πικροῦ τὸ πικρότατον, τοῦ δὲ ὀξέος τὸ ὀξύτατον, ἑκάστου δὲ\n                        πάντων τῶν ἐόντων ἡ ἀκμή· ταῦτα γὰρ ἑώρων καὶ τῷ ἀνθρώπῳ ἐνεόντα καὶ\n                        λυμαινόμενα τὸν ἄνθρωπον. Ἔνι γὰρ ἀνθρώπῳ καὶ πικρὸν καὶ ἁλμυρὸν, καὶ\n                        γλυκὺ καὶ ὀξὺ, καὶ στρυφνὸν καὶ πλαδαρὸν, καὶ ἄλλα μυρία, παντοίας\n                        δυνάμιας ἔχοντα, πλῆθός τε καὶ ἰσχύν. Ταῦτα μὲν μεμιγμένα καὶ κεκρημένα\n                        ἀλλήλοισιν οὔτε φανερά ἐστιν, οὔτε λυπέει τὸν ἄνθρωπον· ὅταν δέ τι\n                        τουτέων ἀποκριθῇ, καὶ αὐτὸ ἐφ᾿ ἑωυτοῦ γένηται, τότε καὶ φανερόν ἐστι\n                        καὶ λυπέει τὸν ἄνθρωπον. Τοῦτο δὲ, τῶν βρωμάτων ὅσα ἡμῖν ἀνεπιτήδειά\n                        ἐστι καὶ λυμαίνεται τὸν ἄνθρωπον ἐμπεσόντα, τουτέων ἕκαστον ἢ πικρόν τι\n                        καὶ ἄκρητόν ἔστιν, ἢ ἁλμυρὸν ἢ ὀξὺ, ἢ ἄλλο τι ἄκρητόν τε καὶ ἰσχυρὸν,\n                        καὶ διὰ τοῦτο ταρασσόμεθα ὑπ᾿ αὐτέων, ὥσπερ καὶ ὑπὸ τῶν ἐν  τῷ σώματι ἀποκρινομένων. Πάντα δὲ ὅσα ἄνθρωπος ἐσθίει ἢ πίνει, τὰ\n                        τοιαῦτα βρώματα ἥκιστα τουτέου χυμοῦ ἀκρήτου τε καὶ διαφέροντος δῆλα\n                        ἔσται μετέχοντα, οἷον ἄρτος τε καὶ μᾶζα καὶ τὰ ἑπόμενα τουτέοισιν οἷσιν\n                        εἴθισται ὥνθρωπος πλείστοισί τε καὶ αἰεὶ χρέεσθαι, ἔξω τῶν πρὸς ἡδονήν\n                        τε καὶ κόρον ἠρτυμένων τε καὶ ἐσκευασμένων· καὶ ἀπὸ τουτέων πλείστων\n                        ἐσιόντων ἐς τὸν ἄνθρωπον ταραχή τε καὶ ἀπόκρισις τῶν ἀμφὶ τὸ σῶμα\n                        δυναμίων ἥκιστα γίνεται, ἰσχὺς δὲ, καὶ αὔξησις, καὶ τροφὴ μάλιστα, δι᾿\n                        οὐδὲν ἕτερον γίνεται, ἢ ὅτι εὖ τε ξυγκέκρηται, καὶ οὐδὲν ἔχει ἄκρητον,\n                        οὐδὲ ἰσχυρὸν, ἀλλ᾿ ὅλον ἕν τε γέγονε καὶ ἁπλόον καὶ μὴ ἰσχυρόν."
    },
    "15": {
      "section": "15",
      "text": "15. Ἀπορέω δ᾿ ἔγωγε, οἱ τὸν λόγον ἐκεῖνον λέγοντες, καὶ ἀπάγοντες ἐκ\n                        ταύτης τῆς ὁδοῦ ἐπὶ ὑπόθεσιν τὴν τέχνην, τίνα ποτὲ τρόπον θεραπεύσουσι\n                        τοὺς ἀνθρώπους, ὥσπερ ὑποτίθενται. Οὐ γάρ ἐστιν αὐτέοισιν, ὡς ἐγὼ\n                        οἶμαι, ἐξευρημένον αὐτό τι ἐφ᾿ ἑωυτοῦ θερμὸν, ἢ ψυχρὸν, ἢ ξηρὸν, ἢ\n                        ὑγρὸν, μηδενὶ ἄλλῳ εἴδεϊ κοινωνέον, ἀλλ᾿ οἶμαι ἔγωγε ταῦτα πόματα καὶ\n                        βρώματα αὐτέοισιν ὑπάρχειν οἷσι πάντες χρεόμεθα. Προστιθέασι δὲ τῷ μὲν\n                        εἶναι θερμῷ,  τῷ δὲ ψυχρῷ, τῷ δὲ ξηρῷ, τῷ δὲ ὑγρῷ. Ἐπεὶ ἐκεῖνό\n                        γε ἄπορον προστάξαι τῷ κάμνοντι, θερμόν τι προσενέγκασθαι· εὐθὺς γὰρ\n                        ἐρωτήσει, τί ἐστιν; ὥστε ληρέειν ἀνάγκη, ἢ ἐς τουτέων τι τῶν\n                        γινωσκομένων καταφεύγειν. Εἰ δὲ δὴ τυγχάνει τὸ μὲν θερμὸν ἐὸν στριφνὸν,\n                        ἄλλο δὲ θερμὸν ἐὸν πλαδαρὸν, ἄλλο δὲ θερμὸν, ἄραδον ἔχον (ἔστι γὰρ\n                        καὶ ἄλλα πολλὰ θερμὰ καὶ ἄλλας πολλὰς δυνάμιας ὁπεναντίας ἑωυτοῖσιν\n                        ἔχοντα), δεήσει δέ τι αὐτέων προσενεγκεῖν, ἢ τὸ θερμὸν καὶ στριφνὸν, ἢ\n                        τὸ θερμὸν καὶ πλαδαρὸν, ἢ ἅμα τὸ ψυχρὸν καὶ στριφνὸν (ἔστι γὰρ καὶ\n                        τοῦτο), καὶ τὸ ψυχρόν τε καὶ πλαδαρόν· ὡς μὲν γὰρ ἔγωγε οἶδα, πᾶν\n                        τοὐναντίον ἀφ᾿ ἑκατέρου αὐτέων ἀποβαίνει, καὶ οὐ μόνον ἐν ἀνθρώπῳ, ἀλλὰ\n                        καὶ ἐν σκύτεϊ καὶ ἐν ξύλῳ καὶ ἐν ἄλλοισι πολλοῖσιν ἅ ἐστιν ἀνθρώπου\n                        ἀναισθητότερα· οὐ γὰρ τὸ θερμόν ἐστι τὸ τὴν μεγάλην δύναμιν ἔχον,\n                        ἀλλὰ τὸ στρυφνὸν καὶ τὸ πλαδαρὸν, καὶ τἆλλα ὅσα μοι εἴρηται, καὶ ἐν τῷ\n                        ἀνθρώπῳ, καὶ ἕξω τοῦ ἀνθρώπου, καὶ ἐσθιόμενα καὶ πινόμενα καὶ ἔξωθεν\n                        ἐπιχριόμενά τε καί πως πλασσόμενα."
    },
    "16": {
      "section": "16",
      "text": "16. Ψυχρότητα δ᾿ ἔγωγε καὶ θερμότητα πασέων ἥκιστα τῶν δυναμίων νομίζω\n                        δυναστεύειν ἐν τῷ σώματι διὰ τάσδε τὰς προφάσιας· ὃν μὲν ἂν δήπου\n                        χρόνον μεμιγμένα αὐτὰ αὐτέοισιν, ἅμα τὸ ψυχρόν τε καὶ θερμὸν ἔῃ, οὐ\n                        λυπέει· κρῆσις γὰρ καὶ μετριότης  τῷ μὲν ψυχρῷ γίνεται ἀπὸ τοῦ\n                        θερμοῦ, τῷ δὲ θερμῷ ἀπὸ τοῦ ψυχροῦ· ὅταν δὲ ἀποκριθείη χωρὶς ἑκάτερον,\n                        τότε λυπέει· ἐν δὲ δὴ τουτέῳ τῷ καιρῷ, ὅταν τὸ ψυχρὸν ἐπιγένηται\n                        καί τι λυπήσῃ τὸν ἄνθρωπον, διὰ ταχέος πρῶτον δι᾿ αὐτὸ τοῦτο\n                        πάρεστι τὸ θερμὸν αὐτόθεν ἐκ τοῦ ἀνθρώπου, οὐδεμιῆς βοηθείης οὐδὲ\n                        παρασκευῆς δεόμενον· καὶ ταῦτα καὶ ἐν ὑγιαίνουσι τοῖσιν ἀνθρώποισιν\n                        ἀπεργάζεται, καὶ ἐν κάμνουσιν. Τοῦτο μὲν, εἴτις θέλει ὑγιαίνων χειμῶνος\n                        διαψῦξαι τὸ σῶμα, ἢ λουσάμενος ψυχρῷ, ἢ ἄλλῳ τῳ τρόπῳ, ὅσῳ ἂν αὐτὸ\n                        ἐπιπλέον ποιήσῃ, καὶ ἤν γε μὴ παντάπασι παγῇ τὸ σῶμα, ὅταν εἵματα λάβῃ\n                        καὶ ἔλθῃ ἐς τὴν σκέπην, μᾶλλον καὶ ἐπὶ πλέον θερμαίνεται τὸ σῶμα. Τοῦτο\n                        δὲ, εἰ θέλοι ἐκθερμανθῆναι στερεῶς ἢ λουτρῷ θερμῷ, ἢ πολλῷ πυρὶ, ἐκ\n                        δὲ τουτέου τὸ ωὐτὸ εἷμα ἔχων ἐν τῷ αὐτέῳ χωρίῳ τὴν διατριβὴν\n                        ποιέεσθαι, ὥσπερ διεψυγμένος, πολὺ φανεῖται καὶ ψυχρότερος καὶ\n                        ἄλλως φρικαλεώτερος. Εἰ ῥιπιζόμενός τις ὑπὸ πνίγεος καὶ\n                        παρασκευαζόμενος  αὐτὸς ἑωυτῷ ψύχος ἐκ τοιούτου ἂν τρόπου,\n                        διαπαύσαιτο τοῦτο ποιέων, δεκαπλάσιον ἔσται τὸ καῦμα καὶ τὸ πνῖγος\n                        ἢ τῷ μηδὲν τουτέων ποιέοντι. Τὰ δὲ δὴ καὶ πουλὺ μείζω, ὅσοι ἂν διὰ\n                        χιόνος ἢ ἄλλης ψύξιος βαδίσαντες ῥιγώσωσι διαφερόντως πόδας, ἢ χεῖρας,\n                        ἢ κεφαλὴν, οἷα πάσχουσιν ἐς τὴν νύκτα, ὅταν περισταλέωσί τε καὶ ἐν ἀλέῃ\n                        γένωνται, ὑπὸ καύματος καὶ κνησμοῦ· καὶ ἔστιν οἷσι φλυκταῖναι\n                        ἀνίστανται ὡς ἀπὸ πυρὸς κατακεκαυμένοισι· καὶ οὐ πρότερον τοῦτο\n                        πάσχουσιν πρὶν ἢ θερμανθῶσιν. Οὕτως ἑτοίμως ἑκάτερον αὐτέων ἐπὶ θάτερα\n                        παραγίνεται. Μυρία δ᾿ ἂν καὶ ἔτερα ἔχοιμι εἰπεῖν. Τὰ δὲ κατὰ τοὺς\n                        νοσέοντας, οὐχ οἷσιν ἂν ῥῖγος γένηται, τουτέοισιν ὀξύτατος ὁ πυρετὸς\n                        ἐκλάμπει; καὶ οὐχ οὕτως ἰσχυρῶς, ἀλλὰ καὶ παυόμενος, δι᾿ ὀλίγου, καὶ\n                        ἄλλως τὰ πολλὰ ἀσινής· καὶ ὅσον ἂν χρόνον παρέῃ, διάθερμος, καὶ διεξιὼν\n                        διὰ παντὸς, τελευτᾷ ἐς τοὺς πόδας μάλιστα, οὗπερ τὸ ῥῖγος καὶ  ἡ ψύξις νεηνικωτάτη καὶ ἐπὶ πλέον ἐχρόνισεν· πάλιν δὲ ὅταν\n                        ἱδρώσῃ καὶ ἀπαλλαγῇ ὁ πυρετὸς, πολὺ μᾶλλον ἔψυξεν ἢ εἰ μὴ ἔλαβε\n                        τὴν ἀρχήν. ᾯ οὖν διαταχέος οὕτω παραγίνεται τὸ ἐναντιώτατόν τε καὶ\n                        ἀφελόμενον τὴν δύναμιν ἀπὸ ταυτομάτου, τί ἂν ἀπὸ τουτέου μέγα ἢ δεινὸν\n                        γένοιτο; ἢ τίνος δεῖ πολλῆς ἐπὶ τουτέῳ βοηθείης;"
    },
    "17": {
      "section": "17",
      "text": "17. Εἴποι ἄν τις, ἀλλ᾿ οἱ πυρεταίνοντες τοῖσι καύσοισί τε καὶ\n                        περιπλευμονίῃσι καὶ ἄλλοισιν ἰσχυροῖσι νουσήμασιν οὐ ταχέως ἐκ τῆς\n                        θερμῆς ἀπαλλάσσονται, οὐδὲ πάρεστιν ἐνταῦθα ἔτι τὸ θερμὸν ἢ τὸ ψυχρόν.\n                        Ἐγὼ δὲ τοῦτό μοι μέγιστον τεκμήριον ἡγεῦμαι εἶναι, ὅτι οὐ διὰ τὸ θερμὸν\n                        ἁπλῶς πυρεταίνουσιν οἱ ἄνθρωποι, οὐδὲ τοῦτο εἴη τὸ αἴτιον τῆς κακώσιος\n                        μοῦνον, ἀλλ᾿ ἔστι καὶ πικρὸν καὶ θερμὸν τὸ αὐτὸ, καὶ θερμὸν καὶ ὀξὺ,\n                        καὶ ἁλμυρὸν καὶ θερμὸν, καὶ ἄλλα μυρία, καὶ πάλιν γε ψυχρὸν μετὰ\n                        δυνάμιων ἑτέρων. Τὰ μὲν οὖν λυμαινόμενα ταῦτά ἐστι· ξυμπάρεστι δὲ καὶ\n                        τὸ θερμὸν, ῥώμης μετέχον, ὡς ἂν τὸ ἡγεύμενον καὶ παροξυνόμενον καὶ\n                        αὐξανόμενον ἅμα κείνῳ, δύναμιν δὲ οὐδεμίην πλείω τῆς προσηκούσης."
    },
    "18": {
      "section": "18",
      "text": "18. Δῆλα δὲ ταῦτα ὅτι ὧδε ἔχει ἐπὶ τῶνδε τῶν σημείων· πρῶτον μέν ἐστι\n                        φανερώτατα ὧν πάντες ἔμπειροι πολλάκις ἤδη ἐσμέν  τε καὶ\n                        ἐσόμεθα. Τοῦτο μὲν, ὅσοισιν ἂν ἡμέων κόρυζα ἐγγένηται καὶ ῥεῦμα κινηθῇ\n                        διὰ τῶν ῥινέων, τοῦτο ὡς πολὺ δριμύτερον τοῦ πρότερον γινομένου τε καὶ\n                        ἰόντος ἐκ τῶν ῥινέων καθ᾿ ἑκάστην ἡμέρην, καὶ οἰδέειν μὲν ποιέει τὴν\n                        ῥῖνα, καὶ ξυγκαίει θερμήν τε καὶ διάπυρον ἐσχάτως· ἢν δὲ τὴν χεῖρα\n                        προσφέρῃς καὶ πλείω χρόνον παρέῃ, καὶ ἐξελκοῦται τὸ χωρίον, ἄσαρκόν τε\n                        καὶ σκληρὸν ἐόν. Παύεται δέ πως τό γε καῦμα ἐκ τῆς ῥινὸς, οὐχ ὅταν τὸ\n                        ῥεῦμα γίνηται καὶ ἡ φλεγμονὴ ἔῃ· ἀλλ᾿ ἐπειδὰν παχύτερόν τε καὶ ἧσσον\n                        δριμὸ ῥέῃ πέπον τε καὶ μεμιγμένον μᾶλλον τῷ πρότερον γινομένῳ, τότ᾿ ἤδη\n                        καὶ τὸ καῦμα πέπαυται· ἀλλ᾿ οἷσι δὲ ὑπὸ ψύχεος φανερῶς αὐτέου\n                        μούνου γίνεται, μηδενὸς ἄλλου ξυμπαραγενομένου, πᾶσιν αὔτή ἡ\n                        ἀπαλλαγὴ, ἐκ μὲν τῆς ψύξιος διαθερμανθῆναι, ἐκ δὲ τοῦ καύματος\n                        διαψυχθῆναι, καὶ ταῦτα ταχέως παραγίνεται καὶ πέψιος οὐδεμιῆς  προσδέεται. Τὰ δ᾿ ἄλλα πάντα ὅσα διὰ χυμῶν δριμύτητας καὶ\n                        ἀκρησίας φημὶ ἔγωγε γίνεσθαι, τὸν αὐτὸν τρόπον ἀποκαθίσταται κρηθέντα\n                        καὶ πεφθέντα."
    },
    "19": {
      "section": "19",
      "text": "19. Ὅσα τ᾿ αὖ ἐπὶ τοὺς ὀφθαλμοὺς τρέπεται τῶν ῥευμάτων, ὡς ἰσχυρὰς καὶ\n                        παντοίας δριμύτητας ἔχοντα, ἑλκοῖ μὲν βλέφαρα, κατεσθίει δὲ ἐνίων\n                        γνάθους τε καὶ τὰ ὑπὸ τοῖσιν ὀφθαλμοῖσιν, ἐφ᾿ ὅ τι ἂν ἐπιρρυῇ, ῥήγνυσί\n                        τε καὶ διεσθίει τὸν ἀμφὶ τὴν ὄψιν χιτῶνα. Ὀδύναι δὲ καὶ καῦμα καὶ\n                        φλογμὸς ἔσχατος κατέχει μέχρι τινὸς, μέχρις ἂν τὰ ῥεύματα πεφθῇ καὶ\n                        γένηται παχύτερα, καὶ λήμη ἀπ᾿ αὐτέων ἴῃ· τὸ δὲ πεφθῆναι γίνεται ἐκ τοῦ\n                        μιχθῆναι, κρηθῆναί τε ἀλλήλοισι καὶ ξυνεψηθῆναι. Τοῦτο δ᾿, ὅσα ἐς τὴν\n                        φάρυγγα ἀφ᾿ ὧν βράγχοι γίνονται, κυνάγκαι, ἐρυσιπέλατα, περιπλευμονίαι,\n                        πάντα ταῦτα τὸ μὲν πρῶτον ἁλμυρά τε καὶ ὑγρὰ καὶ δριμέα ἀφίει· καὶ\n                        ἐν τοῖσι τουτέοισιν ἔρρωται τὰ νουσήματα. Ὅταν δὲ παχύτερα καὶ\n                        πεπαίτερα γένηται καὶ πάσης δριμύτητος ἀπηλλαγμένα, τότ᾿ ἤδη καὶ οἱ\n                        πυρετοὶ λύονται καὶ τἄλλα τὰ λυπέοντα τὸν ἄνθρωπον· Δεῖ δὲ δήπου ταῦτα\n                        αἴτια ἑκάστου ἡγέεσθαι, ὧν παρεόντων μὲν τοιοῦτον τρόπον ἀνάγκη\n                        γίνεσθαι, μεταβαλλόντων δὲ ἐς ἄλλην χρῆσιν  παύεσθαι. Ὁκόσα οὖν\n                        ἀπὸ αὐτέης τῆς θερμῆς εἰλικρινέος ἢ ψύξιος γίνηται, καὶ μὴ μετέχῃ ἄλλης\n                        δυνάμιος μηδεμιῆς, οὕτω παύοιτ᾿ ἂν, ὅταν μεταβάλλῃ ἐκ τοῦ ψυχροῦ ἐς τὸ\n                        θερμὸν, καὶ ἐκ τοῦ θερμοῦ ἐς τό ψυχρόν· μεταβάλλει δ᾿ ὅν μοι προείρηται\n                        τρόπον. Ἔτι τοίνυν τἄλλα ὅσα κακοπαθέει ἄνθρωπος, πάντα ἀπὸ δυνάμιων\n                        γίνεται. Τοῦτο μὲν, ὅταν πικρότης τις ἀποχυθῇ, ἣν δὴ χολὴν ξανθὴν\n                        καλέομεν, οἷαι· ἄσαι καὶ καῦμα καὶ ἀδυναμίαι κατέχουσιν· ἀπαλλασσόμενοί\n                        τε τουτέου ἐνίοτε καὶ καθαιρόμενοι, ἢ αὐτόματοι, ἢ ὑπὸ φαρμάκου,\n                        ἢν ἐν καιρῷ τι αὐτέων γένηται, φανερῶς καὶ τῶν πόνων καὶ τῆς θερμῆς\n                        ἀπαλλάσσονται· ὅσον δ᾿ οὖ χρόνον ταῦτα μετεώρα ἔῃ καὶ ἄπεπτα καὶ\n                        ἄκρητα, μηχανὴ οὐδεμίη οὔτε τῶν πόνων παύσασθαι οὔτε τῶν πυρετῶν. Καὶ\n                        οἷσι μὲν ὀξύτητες προσίστανται δριμεῖαί τε καὶ ἰώδεες, οἷαι λύσσαι, καὶ\n                        δήξιες σπλάγχνων καὶ θώρηκος, καὶ ἀπορίη· οὐ παύεται τουτέου πρότερον\n                        πρὶν ἢ ἀποκαθαρθῇ τε καὶ καταστορεσθῇ, καὶ μιχθῇ τοῖσιν ἄλλοισιν.\n                        Πέσσεσθαι δὲ καὶ μεταβάλλειν καὶ λεπτύνεσθαι καὶ παχύνεσθαι, ἐς χυμῶν\n                        εἶδος διὰ πολλῶν εἰδέων καὶ παντοίων· διὸ καὶ αἱ κρίσιες καὶ οἱ\n                        ἀριθμοὶ τῶν χρόνων ἐν τοῖσι τουτέοισι μέγα δύνανται. Πάντων δὴ τουτέων\n                        ἥκιστα προσήκει θερμῷ ἢ ψυχρῷ πάσχειν· οὔτε γὰρ ἂν τοῦτό γε σαπῇ, οὔτε\n                        παχυνθῇ. Τί δ᾿ ἂν αὐτὸ φαίημεν εἶναι; Κρήσιας αὐτέων, ἄλλην πρὸς ἄλληλα\n                        ἐχούσας δύναμιν. Ἐπεὶ  ἄλλῳ γε οὐδενὶ τὸ θερμὸν μιχθὲν παύσεται\n                        τῆς θέρμης ἢ τῷ ψυχρῷ, οὐδέ γε πάλιν τὸ ψυχρὸν ἢ τῷ θερμῷ. Τὰ δ᾿ ἄλλά\n                        πάντα περὶ τὸν ἄνθρωπον, ὅσῳ ἂν πλέοσι μίσγηται, τοσούτῳ ἠπιώτερα καὶ\n                        βελτίονα. Πάντων δὲ ἄριστα διάκειται ὥνθρωπος, ὅταν πέσσηται καὶ\n                        ἐν ἡσυχίῃ ἔῃ, μηδεμίην δύναμιν ἰδίην ἀποδεικνύμενος. Περὶ μὲν οὖν\n                        τουτέων ἱκανῶς μοι ἡγεῦμαι ἐπιδεδεῖχθαι."
    },
    "20": {
      "section": "20",
      "text": "20. Λέγουσι δέ τινες καὶ ἰητροὶ καὶ σοφισταὶ ὡς οὐκ ἔνι δυνατὸν ἰητρικὴν\n                        εἰδέναι ὅστις μὴ οἶδεν ὅ τί ἐστιν ἄνθρωπος· ἀλλὰ τοῦτο δεῖ καταμαθεῖν\n                        τὸν μέλλοντα ὀρθῶς θεραπεύσειν τοὺς ἀνθρώπους. Τείνει δὲ αὐτέοισιν ὁ\n                        λόγος ἐς φιλοσοφίην, καθάπερ Ἐμπεδοκλῆς ἢ ἄλλοι οἳ περὶ φύσιος\n                        γεγράφασιν ἐξ ἀρχῆς ὅ τί ἐστιν ἄνθρωπος, καὶ ὅπως ἐγένετο πρῶτον καὶ\n                        ὅπως ξυνεπάγη. Ἐγὼ δὲ τουτέων μὲν ὅσα τινὶ εἴρηται σοφιστῇ ἢ ἰητρῷ, ἢ\n                        γέγραπται περὶ φύσιος, ἧσσον νομίζω τῇ ἰητρικῇ τέχνῃ προσήκειν ἢ τῇ\n                        γραφικῇ. Νομίζω δὲ περὶ φύσιος  γνῶναί τι σαφὲς οὐδαμόθεν\n                        ἄλλοθεν εἶναι ἢ ἐξ ἰητρικῆς. Τοῦτο δὲ, οἷόν τε καταμαθεῖν, ὅταν αὐτέην\n                        τις τὴν ἰητρικὴν ὀρθῶς πᾶσαν περιλάβῃ· μέχρι δὲ τουτέου πολλοῦ μοι\n                        δοκέει δεῖν· λέγω δὲ τὴν ἱστορίην ταύτην εἰδέναι ἄνθρωπος τί ἐστι, καὶ\n                        δι᾿ οἵας αἰτίας γίνεται, καὶ τἄλλα ἀκριβέως. Ἐπεί τοί γέ μοι δοκέει\n                        ἀναγκαῖον εἶναι παντὶ ἰητρῷ περὶ φύσιος εἰδέναι, καὶ πάνυ σπουδάσαι ὡς\n                        εἴσεται, εἴπερ τι μέλλει τῶν δεόντων ποιήσειν, ὅ τί ἐστιν ἄνθρωπος\n                        πρὸς τὰ ἐσθιόμενα καὶ πινόμενα, καὶ ὅ τι πρὸς τὰ ἄλλα ἐπιτηδεύματα,\n                        καὶ ὅ τι ἀφ᾿ ἑκάστου ἑκάστῳ ξυμβήσεται. Καὶ μὴ ἁπλῶς οὕτω δοκέειν\n                        ὅτι πονηρὸν βρῶμα τυρός· πὸνον γὰρ φέρει τῷ πληρωθέντι αὐτέου, ἀλλὰ\n                        τίνα τε πόνον καὶ διὰ τί καὶ τίνι τῶν ἐν τῷ ἀνθρώπῳ ἐνεόντων\n                        ἀνεπιτήδειον. Ἔστι γὰρ καὶ ἄλλα πολλὰ βρώματα καὶ πόματα φύσει πονηρὰ,\n                        καὶ διατίθησι τὸν ἄνθρωπον οὐ τὸν αὐτὸν τρόπον. Οὕτως οὖν μοι ἔστω τῷ\n                        λόγῳ οἷον οἶνος ἄκρητος πολὺς ποθεὶς, διατίθησί πως τὸν ἄνθρωπον\n                        ἀσθενέα· καὶ ἅπαντες ἂν ἰδόντες τοῦτο γνοίησαν, ὅτι αὕτη ἡ δύναμις\n                        οἴνου καὶ αὐτός ἐστιν αἴτιος· καὶ οἷσί γε τῶν ἐν τῷ ἀνθρώπῳ τοῦτο\n                        μάλιστά γε δύναται, οἴδαμεν. Τοιαύτην δὴ βούλομαι ἀληθείην καὶ περὶ τῶν\n                             ἄλλων φανῆναι. Τυρὸς γὰρ, ἐπειδὴ τουτέῳ σημείῳ ἐχρησάμην,\n                        οὐ πάντας ἀνθρώπους ὁμοίως λυμαίνεται, ἀλλ᾿ εἰσὶν οἵτινες αὐτέου\n                        πληρεύμενοι οὐδ᾿ ὁτιοῦν βλάπτονται· ἀλλὰ καὶ ἰσχὺν, οἷσιν ἂν\n                        ξυμφέρῃ, θαυμασίως παρέχεται· εἰσὶ δὲ οἳ χαλεπῶς ἀπαλλάσσουσι·\n                        διαφέρουσι δὲ τουτέων αἱ φύσιες· διαφέρουσι δὲ κατὰ τοῦτο· ὅπερ ἐν\n                        τῷ σώματι ἔνεστι πολέμιον τυρῷ, ὁπὸ τοιουτέου ἐγείρεταί τε καὶ\n                        κινέεται· οἷσιν ὁ τοιοῦτος χυμὸς τυγχάνει πλέον ἐνεὼν καὶ μᾶλλον\n                        ἐνδυναστεύων ἐν τῷ σώματι, τουτέους μᾶλλον καὶ κακοπαθέειν εἰκός. Εἰ δὲ\n                        πάσῃ τῇ ἀνθρωπίνῃ φύσει ἦν κακὸν, πάντας ἂν ἐλυμαίνετο. Ταῦτα δὲ εἴ τις\n                        εἰδοίη, οὐκ ἂν πάσχοι."
    },
    "21": {
      "section": "21",
      "text": "21. Τὰ δ᾿ ἐν τῇσιν ἀνακομιδῇσι τῇσιν ἐκ τῶν νούσων, ἔτι δὲ καὶ ἐν τῇσι\n                        νούσοισι τῇσι μακρῇσι γίνονται πολλαὶ ξυνταράξιες, αἱ μὲν ἀπὸ\n                        ταυτομάτου, αἱ δὲ καὶ ἀπὸ τῶν προσενεχθέντων τῶν τυχόντων. Οἶδα δὲ τοὺς\n                        ἰητροὺς τοὺς πολλοὺς, ὡς τοὺς ἰδιώτας, ἢν τύχωσι περὶ τὴν ἡμέρην ταύτην\n                        τι κεκαινουργηκότες, ὡς λουσάμενοι, ἢ περιπατήσαντες, ἢ φαγόντεςτι\n                        ἑτεροῖον, ταῦτα δὲ πάντα βελτίω προσενηνεγμένα ἢ μὴ, οὐδενὸς ἧσσον τὴν\n                        αἰτίην τουτέων τινὶ ἀνατιθέντας, τὸ μὲν αἴτιον ἀγνοεῦντας, τὸ δὲ\n                        ξυμφορώτατον, ἢν οὕτω τύχῃ, ἀφανίσαντας. Δεῖ δὲ οὔ· ἀλλ᾿ εἰδέναι τί\n                        λουτρὸν ἀκαίρως  προσγενόμενον ἐργάσεται, καὶ τί κόπος.\n                        Οὐδέποτε γὰρ ἡ αὐτὴ κακοπαθίη τουτέων, οὐδ᾿ ἑτέρου, οὐδέ γε ἀπὸ\n                        πληρώσιος, οὐδέ γε ἀπὸ βρώματος τοίου ἢ τοίου. Ὅστις οὖν ταῦτα μὴ\n                        εἴσεται ὡς ἕκαστα ἔχει πρὸς τὸν ἄνθρωπον, οὔτε γινώσκειν τὰ γινόμενα\n                        ἀπ᾿ αὐτέων δυνήσεται, οὔτε χρέεσθαι ὀρθῶς."
    },
    "22": {
      "section": "22",
      "text": "22. Δεῖν δέ μοι δοκέει καὶ ταῦτ᾿ εἰδέναι, ὅσα τῷ ἀνθρώπῳ παθήματα ἀπὸ\n                        δυνάμιων ἔρχεται, καὶ ὅσα ἀπὸ σχημάτων. Λέγω δὲ τί τοῦτο; Δύναμιν μὲν\n                        εἶναι τῶν χυμῶν τὰς ἀκρότητάς τε καὶ ἰσχῦς· σχήματα δὲ λέγω ὅσα ἔνεστιν\n                        ἐν τῷ ἀνθρώπῳ. Τὰ μὲν γὰρ κοῖλά τε καὶ ἐξ εὐρέος ἐς στενόν ἐστι\n                        συνηγμένα, τὰ δὲ καὶ ἐκπεπταμένα, τὰ δὲ στερεά τε καὶ στρογγύλα, τὰ δὲ\n                        πλατέα καὶ ἐπικρεμάμενα, τὰ δὲ διατεταμένα, τὰ δὲ μακρὰ, τὰ δὲ πυκνὰ,\n                        τὰ δὲ μανά τε καὶ τεθηλότα, τὰ δὲ σπογγοειδέα καὶ ἀραιά. Τοῦτο\n                        μὲν, ἑλκύσαι ἐφ᾿ ἑωυτὸ καὶ ἐπισπάσασθαι ὑγρότητα ἐκ τοῦ ἄλλου σώματος,\n                        πότερον τὰ κοῖλά τε καὶ ἐκπεπταμένα, ἢ τὰ στερεά τε καὶ στρογγύλα, ἢ τὰ\n                        κοῖλά τε καὶ ἐς στενὸν ἐξ εὐρέος συνηγμένα, δύναιτ᾿ ἂν μάλιστα; Οἶμαι\n                        μέντοι τὰ τοιαῦτα ἐς στενὸν συνηγμένα ἐκ κοίλου τε καὶ εὐρέος.\n                        Καταμανθάνειν δὲ δεῖ αὐτὰ ἔξωθεν ἐκ τῶν φανερῶν. Τοῦτο μὲν γὰρ, τῷ\n                        στόματι κεχηνὼς ὑγρὸν οὐδὲν ἀνασπάσαις· προμυλλήνας δὲ καὶ συστείλας,\n                        πιέσας τε τὰ χείλεα, ἔτι τε αὐλὸν προσθέμενος, ῥηϊδίως ἀνασπάσαις\n                        ἂν ὅ τι θέλοις. Τοῦτο δὲ, αἱ σικύαι προσβαλλόμεναι ἐξ \n                        εὐρέος ἐς στενώτερον ἐστενωμέναι πρὸς τοῦτο τετεχνέαται, πρὸς τὸ ἕλκειν\n                        ἀπὸ τῆς σαρκὸς καὶ ἐπισπᾶσθαι, ἄλλα τε πολλὰ τοιουτότροπα. Τῶν δ᾿ ἔσω\n                        τοῦ ἀνθρώπου φύσις καὶ σχῆμα τοιοῦτον· κύστις τε καὶ κεφαλὴ, καὶ ὑστέρα\n                        γυναιξί· καὶ φανερῶς ταῦτα μάλιστα ἕλκει, καὶ πλήρεά ἐστιν ἐπάκτου\n                        ὑγρότητος αἰεί. Τά δὲ κοῖλα καὶ ἐκπεπταμένα ἐπιῤῥυεῖσαν μὲν ἂν ὑγρότητα\n                        μάλιστα δέξαιτο πάντων, ἐπισπάσαιτο δ᾿ἂν οὐχ ὁμοίως. Τὰ δέ γε στερεὰ\n                        καὶ στρογγύλα οὔτ᾿ ἂν ἐπισπάσαιτο οὔτ᾿ ἂν ἐπιῤῥυεῖσαν δέξαιτο·\n                        περιολισθάνοι τε γὰρ ἂν, καὶ οὐκ ἔχοι ἕδρην ἐφ᾿ ἧς μένοι. Τὰ δὲ\n                        σπογγοειδέα τε καὶ ἀραιὰ, οἶον σπλὴν, πλεύμων καὶ μαζοὶ,\n                        προσκαθεζόμενα μάλιστα ἀναπίοι καὶ σκληρυνθείη καὶ αὐξηθείη,\n                        ὑγρότητος προσγενομένης, ταῦτα μάλιστα. Οὐ γὰρ ἂν ἐν \n                        σπληνὶ, ὥσπερ ἐν κοιλίῃ ἐν ἧ τὸ ὑγρὸν, ἔξω τε περιέχοι αὕτη ἡ κοιλίη\n                        καὶ ἐξαλίζοιτ᾿ ἂν καθ᾿ ἑκάστην ἡμέρην· ἀλλ᾿ ὅταν πίῃ καὶ δέξηται\n                        αὐτὸς ἐς ἑωυτὸν τὸ ὑγρὸν, τὰ κενὰ καὶ ἀραιὰ ἐπληρώθη, καὶ τὰ\n                        σμικρὰ πάντα, καὶ ἀντὶ ἀραιοῦ τε καὶ μαλθακοῦ σκληρός τε καὶ πυκνὸς\n                        ἐγένετο, καὶ οὔτ᾿ ἐκπέσσει οὔτ᾿ ἀφίησι· ταῦτα δὲ πάσχει διὰ τὴν φύσιν\n                        τοῦ σχήματος. Ὅσα δὲ φῦσάν τε καὶ ἀνειλήματα ἐνεργάζονται ἐν τῷ σώματι,\n                        προσήκει ἐν μὲν τοῖσι κοίλοισί τε καὶ εὐρυχώροισιν, οἷον κοιλίῃ τε καὶ\n                        θώρηκι, ψόφον τε καὶ  πάταγον ἐμποιέειν. Ὅτε γὰρ ἂν μὴ\n                        ἀποπληρώσῃ οὕτως ὥστε στῆναι, ἀλλ᾿ ἔχῃ μεταβολάς τε καὶ κινήσιας,\n                        ἀνάγκη ὑπ᾿ αὐτέων καὶ ψόφον καὶ καταφανέας κινήσιας γίνεσθαι. Ὅσα δὲ\n                        σαρκώδεά τε καὶ μαλθακὰ, ἐν τοῖσι τουτέοισι νάρκαι τε καὶ πληρώματα,\n                        οἷα ἐν τοῖσιν ἀποπληγεῖσι γίνεται· ὅταν δ᾿ ἐγκύρσῃ πλατέϊ τε καὶ\n                        ἀντικειμένῳ, καὶ πρὸς αὐτὸ ἀντιπαίσῃ, καὶ φύσει τοῦτο τύχῃ, μήτε\n                        ἰσχυρὸν ἐὸν; ὥστε δύνασθαι ἀντέχεσθαι τῆς βίης καὶ μηδὲν κακὸν παθεῖν,\n                        μήτε μαλθακόν τε καὶ ἀραιὸν, ὥστ᾿ ἐκδέξασθαί τε καὶ ὑπεῖξαι, ἁπαλὸν δὲ\n                        καὶ τεθηλὸς καὶ ἔναιμον καὶ πυκνὸν, οἷον ἧπαρ, διὰ μὲν. τὴν πυκνότητα\n                        καὶ πλατύτητα ἀνθέστηκέ τε καὶ. οὐχ ὑπείκει. Φῦσα δὲ ὑποδεχομένη\n                        αὔξεταί τε καὶ ἰσχυροτέρη γίνεται, καὶ ὁρμᾷ μάλίστα πρὸς τὸ ἀντιπαῖον.\n                        Διὰ δὲ τὴν ἁπαλότητα καὶ τὴν ἐναιμότητα οὐ δύναται ἄνευ πόνων εἶναι,\n                        καὶ διὰ ταύτας τὰς προφάσιας ὀδύναι τε ὀξύταται καὶ πυκνόταται\n                        πρὸς τοῦτό τὸ χωρίον· γίνονται, ἐκπυήματά τε καὶ φύματα \n                        πλεῖστα. Γίνεται δὲ καὶ ὑπὸ φρένας ἰσχυρῶς, ἧσσον δὲ πολλόν· διάτασις\n                        μὲν γὰρ φρενῶν πλατείη καὶ ἀντικειμένη, φύσις δὲ νευρωδεστέρη τε καὶ\n                        ἰσχυροτέρη, διὸ ἧσσον ἐπώδυνά ἐστι. Γίνονται δὲ καὶ περὶ ταῦτα καὶ\n                        πόνοι καὶ φύματα."
    },
    "23": {
      "section": "23",
      "text": "23. Πολλὰ δὲ καὶ ἄλλα καὶ ἔσω καὶ ἔξω τοῦ σώματος εἴδεα σχημάτων, ἃ\n                        μεγάλα ἀλλήλων διαφέρει πρὸς τὰ παθήματα καὶ νοσέοντι καὶ ὑγιαίνοντι,\n                        οἷον κεφαλαὶ σμικραὶ ἢ μεγάλαι, τράχηλοι λεπτοὶ ἢ παχέες, μακροὶ ἢ\n                        βραχέες, κοιλίαι μακραὶ ἢ στρογγύλαι, θώρηκος καὶ πλευρέων πλατύτητες ἢ\n                        στενότητες, καὶ ἄλλα μυρία, ἃ δεῖ πάντα εἰδέναι ᾗ διαφέρει, ὅπως, τὰ\n                        αἴτια ἑκάστων εἰδὼς, ὀρθῶς τηροίης."
    },
    "24": {
      "section": "24",
      "text": "24. Περὶ δὲ δυνάμιων χυμῶν, αὐτέων τε ἕκαστος ὅ τι δύναται ποιέειν τὸν\n                        ἄνθρωπον ἐσκέφθαι, καὶ πρότερον εἴρηται, καὶ τὰς ξυγγενείας ὡς ἔχουσι\n                        πρὸς ἀλλήλους. Λέγω δὲ τὸ τοιοῦτον· εἰ γλυκὺς χυμὸς μεταβάλλοι ἐς ἄλλο\n                        εἶδος, μὴ ἀπὸ ξυγκρήσιος, ἀλλ᾿ αὐτὸς ἐξιστάμενος, ποῖός τις πρῶτος\n                        γένοιτο, πικρὸς, ἢ ἁλμυρὸς, ἢ στρυφνὸς, ἢ ὀξύς; Οἶμαι μὲν, ὀξύς. Ὁ ἄρα\n                        ὀξὺς χυμὸς ἀνεπιτήδειος  προσφόρων ἂν τῶν λοιπῶν μάλιστα εἴη,\n                        εἴπερ ὁ γλυκύς γε πάντων ἐπιτηδειότατος. Οὕτως, εἴ τις δύναιτο ζητέων\n                        ἔξωθεν ἐπιτυγχάνειν, δύναιτ᾿ ἂν πάντων ἐκλέγεσθαι αἰεὶ τὸ\n                        βέλτιστον· βέλτιστον δέ ἐστι τὸ προσωτάτω τοῦ ἀνεπιτηδείου ἀπέχον."
    }
  }
}