{
  "metadata": {
    "work": "Work tlg003",
    "author": "Hippocrates",
    "language": "Greek",
    "source": "OpenGreekAndLatin First1KGreek GitHub",
    "source_url": "https://github.com/OpenGreekAndLatin/First1KGreek",
    "file_url": "https://raw.githubusercontent.com/OpenGreekAndLatin/First1KGreek/master/data/tlg0627/tlg003/tlg0627.tlg003.1st1K-grc1.xml",
    "edition": "1st1K-grc1",
    "format": "TEI-XML",
    "urn": "urn:cts:greekLit:tlg0627.tlg003.1st1K-grc1",
    "retrieved_date": "2025-10-25",
    "verification_status": "first1k_github_source",
    "passages_extracted": 25,
    "database_citations": 1
  },
  "passages": {
    "1": {
      "section": "1",
      "text": "1. Τὸν ἰητρὸν δοκέει μοι ἄριστον εἶναι πρόνοιαν ἐπιτηδεύειν·\n                        προγιγνώσκων γὰρ καὶ προλέγων παρὰ τοῖσι νοσέουσι τά τε παρεόντα\n                        καὶ τὰ προγεγονότα καὶ τὰ μέλλοντα ἔσεσθαι, ὁκόσα τε παραλείπουσιν\n                        οἱ ἀσθενέοντες ἐκδιηγεύμενος, πιστεύοιτ᾿ ἂν μᾶλλον γιγνώσκειν τὰ\n                        τῶν νοσεόντων πρήγματα, ὥστε τολμᾷν ἐπιτρέπειν τοὺς ἀνθρώπους σφέας\n                        ἑωυτοὺς τῷ ἰητρῷ. Τὴν δὲ θεραπείην ἄριστα ἂν ποιέοιτο, προειδὼς τὰ\n                        ἐσόμενα ἐκ τῶν παρεόντων παθημάτων. Ὑγιέας μὲν γὰρ ποιέειν ἅπαντας τοὺς\n                        ἀσθενέοντας ἀδύνατον· τοῦτο γὰρ τοῦ προγιγνώσκειν τὰ μέλλοντα\n                        ἀποβήσεσθαι κρέσσον ἂν ἦν· ἐπειδὴ δὲ οἱ ἄνθρωποι ἀποθνήσκουσιν, οἱ μὲν\n                        πρὶν ἢ καλέσαι τὸν ἰητρὸν, ὑπὸ τῆς ἰσχύος τῆς νούσου, οἱ δὲ  καὶ ἐσκαλεσάμενοι παραχρῆμα ἐτελεύτησαν, οἱ μὲν ἡμέρην μίην\n                        ζήσαντες, οἱ δὲ ὀλίγῳ πλέονα χρόνον, πρὶν ἢ τὸν ἰητρὸν τῇ τέχνῃ πρὸς\n                        ἕκαστον νούσημα ἀνταγωνίσασθαι· γνῶναι οὖν χρὴ τῶν παθέων τῶν τοιουτέων\n                        τὰς φύσιας, ὁκόσον ὑπὲρ τὴν δύναμίν εἰσι τῶν σωμάτων, ἅμα δὲ καὶ εἴ τι\n                        θεῖον ἔνεστιν ἐν τῇσι νούσοισι, καὶ τουτέου τὴν πρόνοιαν ἐκμανθάνειν.\n                        Οὕτω γὰρ ἂν θαυμάζοιτό τε δικαίως, καὶ ἰητρὸς ἀγαθὸς ἂν εἴη· καὶ γὰρ\n                        οῦς οἷόν τε περιγίγνεσθαι, τοὐτους ἔτι μᾶλλον δύναιτ᾿ ἂν ὀρθῶς\n                        διαφυλάσσειν, ἐκ πλείονος χρόνου προβουλευόμενος πρὸς ἕκαστα, καὶ\n                        τοὺς ἀποθανουμένους τε καὶ σωθησομένους προγιγνώσκων καὶ προαγορεύων\n                        ἀναίτιος ἂν εἴη."
    },
    "2": {
      "section": "2",
      "text": "2. Σκέπτεσθαι δὲ χρὴ ὧδε ἐν τοῖσιν ὀξέσι νουσήμασι· πρῶτον μὲν τὸ\n                        πρόσωπον τοῦ νοσέοντος, εἰ ὅμοιόν ἐστι τοῖσι τῶν ὑγιαινόντων, μάλιστα\n                        δὲ, εἰ αὐτὸ ἑωυτέῳ. Οὕτω γὰρ ἂν εἴη  ἄριστον, τὸ δ᾿\n                        ἐναντιώτατον τοῦ ὁμοίου, δεινότατον. Εἴη δ᾿ ἂν τὸ τοιόνδε· ῥὶς ὀξεῖα,\n                        ὀφθαλμοὶ κοῖλοι, κρόταφοι ξυμπεπτωκότες, ὦτα ψυχρὰ καὶ ξυνεσταλμένα,\n                        καὶ οἱ λοβοὶ τῶν ὤτων ἀπεστραμμένοι, καὶ τὸ δέρμα τὸ περὶ τὸ μέτωπον\n                        σκληρόν τε καὶ περιτεταμένον καὶ καρφαλέον ἐόν. Καὶ τὸ χρῶμα τοῦ\n                        ξύμπαντος προσώπου χλωρόν τε ἢ καὶ μέλαν ἐὸν, καὶ πελιὸν, ἢ μολιβδῶδες.\n                        Ἢν μὲν οὖν ἐν ἀρχῇ τῆς νούσου τὸ πρόσωπον τοιοῦτον ᾖ, καὶ μήπω οἷόν\n                        τε ᾖ τοῖσιν ἄλλοισι σημείοισι ξυντεκμαίρεσθαι, ἐπανερέσθαι χρὴ, μὴ\n                        ἠγρύπνησεν ὁ νοσέων, ἢ τὰ τῆς κοιλίης ἐξυγρασμένα ᾖ ἰσχυρῶς, ἢ λιμῶδές\n                        τι ἔχῃ αὐτόν· κἢν μέν τι τουτέων ὁμολογέῃ, ἧσσον νομίζειν δεινὸν εἶναι·\n                        κρίνεται δὲ τὰ τοιαῦτα ἐν ἡμέρῃ τε καὶ νυκτὶ, ἢν διὰ ταύτας τὰς\n                        προφάσιας τὸ πρόσωπον τοιοῦτον ᾖ. Ἢν δὲ μηδὲν τουτέων φῇ εἶναι, μηδὲ ἐν\n                        τῷ χρόνῳ τῷ προειρημένῳ καταστῇ, εἰδέναι χρὴ ἐγγὺς ἐόντα τοῦ\n                        θανάτου. Ἢν δὲ καὶ παλαιοτέρου ἐόντος τοῦ νουσήματος, ἢ τριταίου  ἢ τεταρταίου, τὸ πρόσωπον τοιοῦτον ᾖ, περὶ τουτέων ἐπανε\n                        ρέσθαι, περὶ ὧν καὶ πρότερον ἐκέλευσα, καὶ τἄλλα σημεῖα\n                        σκέπτεσθαι, τά τε ἐν τῷ ξύμπαντι προσώπῳ, τά τε ἐν τῷ σώματι, καὶ\n                        τὰ ἐν τοῖσιν ὀφθαλμοῖσιν. Ἢν γὰρ τὴν αὐγὴν φεύγωσιν, ἢ δακρύωσιν\n                        ἀπροαιρέτως, ἢ διαστρέφωνται, ἢ ὁ ἕτερος τοῦ ἑτέρου ἐλάσσων γίγνηται, ἢ\n                        τὰ λευκὰ ἐρυθρὰ ἴσχωσιν, ἢ πελιὰ, ἢ φλέβια μέλανα ἐν ἑωυτέοισιν ἔχωσιν,\n                        ἢ λῆμαι φαίνωνται περὶ τὰς ὄψιας, ἢ καὶ ἐναιωρεύμενοι, ἢ ἐξίσχοντες, ἢ\n                        ἔγκοιλοι ἰσχυρῶς γιγνόμενοι, ἢ αἱ ὄψιες αὐχμῶσαι καὶ ἀλαμπέες, ἢ τὸ\n                        χρῶμα τοῦ ξύμπαντος προσώπου ἠλλοιωμένον ᾖ, ταῦτα πάντα κακὰ νομίζειν\n                        καὶ ὀλέθρια εἶναι. Σκοπέειν δὲ χρὴ καὶ τὰς ὁποφάσιας τῶν ὀφθαλμῶν ἐν\n                        τοῖσιν ὕπνοισιν· ἢν γάρ τι ὑποφαίνηται τοῦ λευκοῦ, τῶν βλεφάρων  μὴ ξυμβαλλομένων, μὴ ἐκ διαῤῥοίης ἢ φαρμακοποσίης ἐόντι,\n                        ἢ μὴ εἰθισμένῳ οὕτω καθεύδειν, φλαῦρον τὸ σημεῖον καὶ θανατῶδες\n                        λίην. Ἢν δὲ καμπύλον γένηται, ἢ πελιὸν, ἢ ὠχρὸν βλέφαρον, ἢ\n                        χεῖλος, ἢ ῥὶς, μετά τινος τῶν ἄλλων σημείων, εἰδέναι χρὴ ἐγγὺς ἐόντα\n                        θανάτου· θανατῶδες δὲ καὶ χείλεα ἀπολυόμενα, καὶ κρεμάμενα, καὶ ψυχρὰ,\n                        καὶ ἔκλευκα γιγνόμενα."
    },
    "3": {
      "section": "3",
      "text": "3. Κεκλιμένον δὲ χρὴ καταλαμβάνεσθαι τὸν νοσέοντα ὑπὸ τοῦ ἰητροῦ ἐπὶ τὸ\n                        πλευρὸν τὸ δεξιὸν, ἢ τὸ ἀριστερὸν, καὶ τὰς χεῖρας καὶ τὸν τράχηλον καὶ\n                        τὰ σκέλεα ὀλίγον ἐπικεκαμμένα ἔχοντα, καὶ τὸ ξύμπαν σῶμα ὑγρὸν\n                        κείμενον· οὕτω γὰρ καὶ οἱ πλεῖστοι τῶν ὁγιαινόντων κατακλίνονται·\n                        ἄρισται δέ εἰσι τῶν κατακλίσιων αἱ ὅμοιαι τῇσι τῶν ὁγιαινόντων. Ὕπτιον\n                        δὲ κέεσθαι καὶ τὰς χεῖρας καὶ τὸν τράχηλον καὶ τὰ σκέλεα ἐκτεταμένα\n                        ἔχοντα, ἧσσον ἀγαθόν. Εἰ δὲ καὶ προπετὴς γένοιτο, καὶ καταῤῥέοι ἐπὶ τῆς\n                        κλίνης ἐπὶ τοὺς πόδας, δεινότερόν ἐστιν. Εἰ δὲ καὶ γυμνοὺς τοὺς πόδας\n                        εὁρίσκοιτο ἔχων, μὴ θερμοὺς κάρτα ἐόντας, καὶ τὰς χεῖρας, καὶ  τὸν τράχηλον, καὶ τὰ σκέλεα ἀνωμάλως διεῤῥιμμένα καὶ γυμνὰ,\n                        κακόν· ἀλυσμὸν γὰρ σημαίνει. Θανατῶδες δὲ καὶ τὸ κεχηνότα\n                        καθεύδειν αἰεὶ, καὶ τὰ σκέλεα ὑπτίου κειμένου ξυγκεκαμμένα εἶναι\n                        ἰσχυρῶς, καὶ διαπεπλεγμένα. Ἐπὶ γαστέρα δὲ κέεσθαι ᾧ μὴ ξύνηθές ἐστι\n                        καὶ ὑγιαίνοντι οὕτω κοιμᾶσθαι, παραφροσύνην τινὰ σημαίνει, ἢ ὀδύνην τῶν\n                        ἀμφὶ τὴν κοιλίην τόπων. Ἀνακαθίζειν δὲ βούλεσθαι τὸν νοσέοντα, τῆς\n                        νούσου ἀκμαζούσης, πονηρὸν μὲν ἐν πᾶσι τοῖσιν ὀξέσι νουσήμασι, κάκιστον\n                        δὲ ἐν τοῖσι περιπλευμονικοῖσιν. Ὀδόντας δὲ πρίειν ἐν πυρετοῖσιν,\n                        ὁκόσοισι μὴ ξύνηθές ἐστιν ἀπὸ παίδων, μανικὸν καὶ θανατῶδες, ἀλλὰ\n                        προλέγειν ἀπ᾿ ἀμφοῖν κίνδυνον ἐσόμενον· ἢν δὲ καὶ παραφρονέων  τοῦτο ποιέῃ, ὀλέθριον γίγεται κάρτα ἤδη. Ἕλκος δὲ ἥν τε\n                        καὶ προγεγονὸς τύχῃ ἔχων, ἤν τε καὶ ἐν τῇ νούσῳ γένηται, καταμανθάνειν\n                        δεῖ· ἢν γὰρ μέλλῃ ἀπόλλυσθαι ὁ ἄνθρωπος, πρὸ τοῦ θανάτου πελιδνόν\n                        τε καὶ ξηρὸν ἔσται, ἢ ὠχρόν τε καὶ ξηρόν."
    },
    "4": {
      "section": "4",
      "text": "4. Περὶ δὲ χειρῶν φορῆς τάδε γιγνώσκω· ὁκόσοισιν ἐν πυρετοῖσιν ὀξέσιν, ἢ\n                        ἐν περιπλευμονίῃσιν, ἢ ἐν φρενίτισιν, ἢ ἐν κεφαλαλγίῃσι, πρὸ τοῦ\n                        προσώπου φερομένας καὶ θηρευούσας διὰ κενῆς, καὶ ἀποκαρφολογεούσας, καὶ\n                        κροκίδας ἀπὸ τῶν ἱματίων ἀποτιλλούσας, καὶ ἀπὸ τοῦ τοίχου ἄχυρα\n                        ἀποσπώσας, πάσας εἶναι κακὰς καὶ θανατώδεας."
    },
    "5": {
      "section": "5",
      "text": "5. Πνεῦμα δὲ πυκνὸν μὲν ἐὸν πόνον σημαίνει ἢ φλεγμονὴν ἐν τοῖσιν ὑπὲρ\n                        τῶν φρενῶν χωρίοισι· μέγα δὲ ἀναπνεόμενον καὶ διὰ πολλοῦ χρόνου\n                        παραφροσύνην δηλοῖ· ψυχρὸν δὲ ἐκπνεόμενον ἐκ τῶν ῥινῶν καὶ τοῦ στόματος\n                        ὀλέθριον κάρτα ἤδη γίγνεται. Εὔπνοιαν δὲ χρὴ νομίζειν κάρτα μεγάλην\n                        δύναμιν ἔχειν ἐς σωτηρίην ἐν ἅπασι τοῖσιν ὀξέσι νουσήμασιν, ὅσα ξὺν\n                        πυρετοῖσίν ἐστι καὶ ἐν τεσσαράκοντα ἡμέρῃσι κρίνεται."
    },
    "6": {
      "section": "6",
      "text": "6. Οἱ δὲ ἱδρῶτες ἄριστοι μέν εἰσιν ἐν πᾶσι τοῖσιν ὀξέσι νουσήμασιν,  ὁκόσοι ἐν ἡμέρῃσί τε κρισίμοισι γίγνονται καὶ τελείως τὸν\n                        πυρετὸν ἀπαλλάσσουσιν. Ἀγαθοὶ δὲ καὶ ὁκόσοι διὰ παντὸς τοῦ σώματος\n                        γιγνόμενοι ἀπέδειξαν τὸν ἄνθρωπον εὐπετέστερον φέροντα τὸ νούσημα. Οἳ\n                        δ᾿ ἂν μὴ τοιοῦτόν τι ἐξεργάσωνται, οὐ λυσιτελέες. Κάκιστοι δὲ οἱ ψυχροί\n                        τε καὶ μοῦνον περὶ τὴν κεφαλήν τε καὶ τὸ πρόσωπον γιγνόμενοι καὶ τὸν\n                        αὐχένα· οὗτοι γὰρ ξὺν μὲν ὀξεῖ πυρετῷ θάνατον προσημαίνουσι, ξὺν δὲ\n                        πρηϋτέρῳ, μῆκος νούσου. Καὶ οἱ κατὰ πᾶν τὸ σῶμα ὡσαύτως γιγνόμενοι\n                        τοῖσι περὶ τὴν κεφαλήν· οἱ δὲ κεγχροειδέες καὶ μοῦνον περὶ τὸν\n                        τράχηλον γιγνόμενοι πονηροί. Οἱ δὲ μετὰ σταλαγμῶν καὶ ἀτμίζοντες,\n                        ἀγαθοί. Κατανοέειν δὲ χρὴ τὸ ξύνολον τῶν ἱδρώτων. Γίγνονται γὰρ οἱ\n                        μὲν δι᾿ ἔκλυσιν σωμάτων, οἱ δὲ διὰ ξυντονίην φλεγμονῆς."
    },
    "7": {
      "section": "7",
      "text": "7. Ὑποχόνδριον δὲ ἄριστον μὲν ἀνώδυνόν τε ἐὸν καὶ μαλθακὸν  καὶ\n                        ὁμαλὸν, καὶ ἐπὶ δεξιὰ καὶ ἐπ᾿ ἀριστερά. Φλεγμαῖνον δὲ, ἢ ὀδύνην\n                        παρέχον, ἢ ἐντεταμένον, ἢ ἀνωμάλως διακείμενα τὰ δεξιὰ πρὸς τὰ\n                        ἀριστερὰ, ταῦτα πάντα φυλάσσεσθαι χρή. Εἰ δὲ καὶ σφυγμὸς ἐνείη ἐν τῷ\n                        ὑποχονδρίῳ, θόρυβον σημαίνει, ἢ παραφροσύνην· ἀλλὰ τοὺς ὀφθαλμοὺς\n                        ἐπικατιδεῖν τῶν τοιουτέων· ἢν γὰρ αἱ ὄψιες πυκνὰ κινέωνται, μανῆναι\n                        τούτους ἐλπίς. Οἴδημα δὲ ἐν τῷ ὑποχονδρίῳ σκληρόν τε ἐὸν καὶ ἐπώδυνον,\n                        κάκιστον μὲν, εἰ παρ᾿ ἅπαν εἴη τὸ ὑποχόνδριον· εἰ δὲ καὶ εἴη ἐν τῷ\n                        ἑτέρῳ μέρει, ἀκινδυνότερόν ἐστιν ἐν τῷ ἐπ᾿ ἀριστερά. Σημαίνει δὲ\n                        τὰ τοιαῦτα οἰδήματα ἐν ἀρχῇ μὲν θάνατον ὀλιγοχρόνιον ἔσεσθαι· ἢν δὲ\n                        ὑπερβάλλη εἴκοσιν ἡμέρας ὅ τε πυρετὸς ἔχων καὶ τὸ οἴδημα μὴ\n                        καθιστάμενον, ἐς διαπύησιν τρέπεται. Γίγνεται δὲ τουτέοισιν ἐν τῇ πρώτῃ\n                        περιόδῳ καὶ αἵματος ῥῆξις ἐκ τῶν ῥινῶν, καὶ  κάρτα ὠφελέει·\n                        ἀλλ᾿ ἔπανερωτᾷν χρὴ, εἰ τὴν κεφαλὴν ἀλγέουσιν, ἢ ἀμβλυωπέουσιν· ἢν γάρ\n                        τι τοιοῦτον εἴη, ἐνταῦθα ἂν ῥέποι. Μᾶλλον δὲ τοῖσι νεωτέροισι πέντε καὶ\n                        τριήκοντα ἐτέων, τὴν τοῦ αἵματος ῥῆξιν προσδέχεσθαι χρή. Τὰ δὲ μαλθακὰ\n                        τῶν οἰδημάτων καὶ ἀνώδυνα καὶ τῷ δακτύλῳ ὑπείκοντα χρονιωτέρας τὰς\n                        κρίσιας ποιέεται, καὶ ἧσσον ἐκείνων δεινότερά ἐστιν. Εἰ δὲ ὑπερβάλλοι\n                        ἑξήκοντα ἡμέρας ὅ τε πυρετὸς ἔχων καὶ τὸ οἴδημα μὴ καθιστάμενον,\n                        ἔμπυον ἔσεσθαι σημαίνει· καὶ τοῦτο, καὶ τὸ ἐν τῇ ἄλλῃ κοιλίῃ κατὰ\n                        τωὐτό. Ὁκόσα μὲν οὖν ἐπώδυνά τέ ἐστι καὶ σκληρὰ καὶ μεγάλα, σημαίνει\n                        κίνδυνον θανάτου ὀλιγοχρονίου· ὁκόσα δὲ μαλθακά τε καὶ ἀνώδυνα καὶ τῷ\n                        δακτύλῳ πιεζόμενα ὑπείκει, χρονιώτερα ἐκείνων. Τὰς δὲ ἀποστάσιας ἧσσον\n                        τὰ ἐν τῇ γαστρὶ οἰδήματα ποιέεται τῶν ἐν τοῖσιν ὑποχονδρίοισιν, ἥκιστα\n                        δὲ τὰ ὑποκάτω τοῦ ὀμφαλοῦ ἐς ἐπιπύησιν τρέπεται· αἵματος δὲ \n                        ῥῆξιν ἐκ τῶν ἄνω τόπων μάλιστα προσδέχεσθαι. Ἁπάντοιν δὲ χρὴ τῶν\n                        οἰδημάτων χρονιζόντων περὶ ταῦτα· τὰ χωρία ὑποσκέπτεσθαι τὰς ἐκπυήσιας.\n                        Τὰ δὲ διαπυήματα ὧδε δεῖ σκέπτεσθαι τὰ ἐντεῦθεν· ὁκόσα μὲν ἔξω\n                        τρέπεται, ἄριστά ἐστι, μικρά τε ἐόντα, καὶ ὡς μάλιστα ἐκκλίνοντα ἔξω,\n                        καὶ ἐς ὀξὺ ἀποκυρτούμενα· τὰ δὲ μεγάλα τε ἐόντα καὶ πλατέα, καὶ ἥκιστα\n                        ἐς ὀξὺ ἀποκορυφούμενα, κάκιστα· δσα δὲ ἔσω ῥήγνυται, ἄριστά ἐστιν, ἃ\n                        μηδὲν τῷ ἔξω. χωρίῳ ἐπικοινωνέει, ἀλλ᾿ ἔστι προσεσταλμένα. τε καὶ\n                        ἀνώδυνα καὶ πᾶν τὸ ἔξω χωρίον ὁμόχροον φαίνεται. Τὸ δὲ πῦον\n                        ἄριστον λευκόν τε εἶναι καὶ ὁμαλὸν καὶ λεῖον καὶ ὡς ἥκιστα\n                        δυσῶδες· τὸ δὲ ἐναντίον τουτέου κάκιστον."
    },
    "8": {
      "section": "8",
      "text": "8. Οἱ δὲ ὕδρωπες οἱ ἐκ τῶν ὀξέων νουσημάτων πάντες κακοί· οὔτε γὰρ τοῦ\n                        πυρὸς ἀπαλλάσσουσιν; ἐπώδυνοί τέ εἰσι κάρτα καὶ θανατώδεες. Ἄρχονται δὲ\n                        οἱ πλεῖστοι μὲν ἀπὸ τῶν κενεώνων καὶ τῆς ὀσφύος, οἱ δὲ ἀπὸ τοῦ ἥπατος·\n                        οἷσι μὲν οὖν ἀπὸ τῶν κενεώνων καὶ τῆς ὀσφύος αἱ ἀρχαὶ γίγνονται, οἵ τε\n                        πόδες οἰδέουσι, καὶ διάῤῥοιαι πολυχρόνιοι ἔχουσιν, οὔτε τὰς ὀδύνας\n                        λύουσαι τὰς ἐκ τῶν κενεώνων καὶ τῆς ὀσφύος, οὔτε τὴν γαστέρα\n                        λαπάσσουσαι·  ὁκόσοισι δὲ ἀπὸ τοῦ ἥπατος ὕδρωπες γίγνονται,\n                        βῆξαί τε θυμὸς τούτοισιν ἐγγίγνεται, καὶ οὐδέν τι ἀποπτύουσιν ἄξιον\n                        λόγου, καὶ οἱ πόδες οἰδέουσι, καὶ ἡ γαστὴρ οὐ διαχωρέει, εἰ μὴ σκληρά\n                        τε καὶ πρὸς ἀνάγκην, καὶ περὶ τὴν κοιλίην γίγνεται οἰδήματα, τὰ\n                        μὲν ἐπὶ δεξιὰ, τὰ δ᾿ ἐπ᾿ ἀριστερὰ, ἱστάμενά τε καὶ καταπαυόμενα."
    },
    "9": {
      "section": "9",
      "text": "9. Κεφαλὴ δὲ καὶ χεῖρες καὶ πόδες ψυχρὰ ἐόντα κακὸν, τῆς τε κοιλίης καὶ\n                        τῶν πλευρῶν θερμῶν ἐόντων. Ἄριστον δὲ καὶ ὅλον τὸ σῶμα θερμόν τε ἐὸν\n                        καὶ μαλθακὸν ὁμαλῶς. Στρέφεσθαι δὲ χρὴ ῥηϊδίως τὸν ἀλγεῦντα, καὶ ἐν\n                        τοῖσι μετεωρισμοῖσιν ἐλαφρὸν εἶναι· εἰ δὲ βαρὺς ἐὼν φαίνοιτο καὶ τὸ\n                        ἄλλο σῶμα καὶ τὰς χεῖρας καὶ τοὺς πόδας, ἐπικινδυνότερον. Εἰ δὲ πρὸς τῷ\n                        βάρει καὶ οἱ ὄνυχες καὶ οἱ δάκτυλοι πελιδνοὶ γίγνονται, προσδόκιμος ὁ\n                        θάνατος παραυτίκα· μελαινόμενοι δὲ παντελῶς οἱ δάκτυλοι καὶ οἱ πόδες\n                        ἧσσον ὀλέθριοι τῶν πελιδνῶν εἰσιν᾿ ἀλλὰ καὶ τἄλλα σημεῖα\n                        σκέπτεσθαι χρή· ἢν γὰρ εὐπετέως φέρων φαίνηται τὸ κακὸν, καὶ ἄλλο\n                        τι τῶν περιεστικῶν πρὸς τουτέοισι τοῖσι σημείοισιν  ὑποδεικνύῃ,\n                        τὸ νούσημα ἐς ἀπόστασιν τραπῆναι ἐλπὶς, ὥστε τὸν μὲν ἄνθρωπον\n                        περιγενέσθαι, τὰ δὲ μελανθέντα τοῦ σώματος ἀποπεσεῖν. Ὄρχιες δὲ καὶ\n                        αἰδοῖα ἀνεσπασμένα πόνους ἰσχυροὺς σημαίνει καὶ κίνδυνον θανατώδεα."
    },
    "10": {
      "section": "10",
      "text": "10. Περὶ δὲ ὕπνων, ὥσπερ κατὰ φύσιν ξύνηθες ἡμῖν ἐστι, τὴν μὲν ἡμέρην\n                        ἐγρηγορέναι χρὴ, τὴν δὲ νύκτα καθεύδειν. Ἢν δὲ εἴη τοῦτο\n                        μεταβεβλημένον, κάκιον· ἥκιστα. δ᾿ ἂν λυπέοιτο, εἰ κοιμῷτο τὸ πρωΐ ἐς\n                        τὸ τρίτον μέρος τῆς ἡμέρης· οἱ δὲ ἀπὸ τουτέου| τοῦ χρόνου ὕπνοι\n                        πονηρότεροί εἰσι· κάκιστον δὲ μὴ κοιμᾶσθαι, μήτε τῆς νυκτὸς, μήτε τῆς\n                        ἡμέρης· ἢ γὰρ ὑπὸ ὀδύνης τε καὶ πόνων ἀγρυπνέειν ἢ παραφρονήσειν ἕπεται\n                        ἀπὸ τουτέου τοῦ σημείου."
    },
    "11": {
      "section": "11",
      "text": "11. Διαχώρημα δέ ἐστιν· ἄριστον τὸ μαλθακόν τε καὶ ξυνεστηκὸς, καὶ τὴν\n                        ὥρην ἥνπερ καὶ ὑγιαίνοντι ὑπεχώρεε, πλῆθος δὲ πρὸς λόγον τῶν ἐσιόντων·\n                        τοιαύτης γὰρ ἐούσης τῆς διεξόδου, ἡ κάτω κοιλίη ὑγιαίνοι ἄν. Εἰ δὲ εἴη\n                        ὑγρὸν τὸ διαχώρημα, ξυμφέρει μήτε τρύζειν, μήτε πυκνόν τι εἶναι, καὶ\n                        κατ᾿ ὀλίγον  ὑποχωρέειν· κοπιῶν γὰρ ὁ ἄνθρωπος ὑπὸ τῆς ξυνεχέος\n                        ἐξαναστάσιος ἀγρυπνοίη ἄν· εἰ δὲ ἀθρόον πολλάκις διαχωρέει,\n                        κίνδυνος λειποθυμῆσαι: Ἀλλὰ χρὴ κατὰ τὸ πλῆθος τῶν ἐσιόντων ἢ δὶς\n                        ἢ τρὶς τῆς ἡμέρης ὑποχωρέειν, καὶ τῆς νυκτὸς ἅπαξ, πλείονα δ᾿ ἐπὶ τὸ\n                        πρωΐ, ὥσπερ ξύνηθές ἐστι τῷ ἀνθρώπῳ. Παχύνεσθαι δὲ χρὴ τὸ διαχώρημα,\n                        ἰούσης πρὸς κρίσιν τῆς νούσου. Ὑπόπυῤῥον δὲ ἔστω καὶ μὴ λίην δυσῶδες.\n                        Ἐπιτήδειον δὲ καὶ ἕλμινθας στρογγύλας διεξιέναι μετὰ τοῦ διαχωρήματος,\n                        πρὸς κρίσιν ἰούσης τῆς νούσου. Δεῖ δὲ ἐν παντὶ τῷ νουσήματι λαπαρὴν\n                        τὴν κοιλίην εἶναι καὶ εὔογκον. Ὑδαρὲς δὲ κάρτα, ἢ λευκὸν, ἢ\n                        χλωρὸν, ἢ ἐρυθρὸν ἰσχυρῶς, ἢ ἀφρῶδες διαχωρέειν, πονηρὰ ταῦτα\n                        πάντα. Ἔτι δὲ πονηρὸν, καὶ σμικρόν τε ἐὸν, καὶ γλισχρὸν, καὶ  λευκὸν, καὶ ὑπόχλωρον, καὶ λεῖον. Τουτέων δὲ θανατωδέστερα ἂν\n                        εἴη τὰ μέλανα, ἢ λιπαρὰ, ἢ πελιὰ, ἢ ἰώδεα, ἢ κάκοδμα. Τὰ δὲ\n                        ποικίλα, χρονιώτερα μὲν τουτέων, ὀλέθρια δὲ οὐδὲν ἧσσον· ἔστι δὲ\n                        τὰ τοιαῦτα ξυσματώδεα, καὶ χολώδεα, καὶ πρασοειδέα, καὶ μέλανα,\n                        ποτὲ μὲν ὁμοῦ διεξερχόμενα ἀλλήλοισι, ποτὲ δὲ κατὰ μέρος. Φῦσαν δὲ\n                        ἄνευ ψόφου καὶ περδήσιος διεξιέναι ἄριστον· κρέσσον δὲ καὶ ξὺν ψόφῳ\n                        διελθεῖν ἢ αὐτοῦ ἀνειλέεσθαι· καὶ οὕτω διελθοῦσα σημαίνει ἢ πονέειν τι\n                        τὸν ἄνθρωπον, ἢ παραφρονέειν, ἢν μὴ ἑκὼν ὁ ἄνθρωπος οὕτω τὴν ἄφεσιν τῆς\n                        φύσης ποιήσηται. Τοὺς δὲ ἐκ τῶν ὑποχονδρίων πόνους τε καὶ κυρτώματα,\n                        ἢν ᾖ νεαρὰ καὶ μὴ ξὺν φλεγμονῇ, λύει βορβορυγμὸς ἐγγενόμενος ἐν τῷ\n                        ὑποχονδρίῳ, καὶ μάλιστα μὲν διεξιὼν ξὺν κόπρῳ τε καὶ οὔρῳ καὶ φύσῃ, ἢν\n                        δὲ μὴ, καὶ αὐτὸς δὴ περαιωθεὶς ὠφελέει· ὠφελέει δὲ καὶ ὑποκαταβὰς ἐς τὰ\n                        κάτω χωρία."
    },
    "12": {
      "section": "12",
      "text": "12. Τὸ δὲ οὖρον ἄριστόν ἐστιν, ὅταν ᾖ λευκή τε ἡ ὑπόστασις, καὶ λείη,\n                        καὶ ὁμαλὴ παρὰ πάντα τὸν χρόνον, ἔστ᾿ ἂν κριθῇ ἡ  γοῦσος·\n                        σημαίνει γὰρ ἀσφάλειάν τε καὶ νούσημα ὀλιγοχρόνιον ἔσεσθαι. Εἰ δὲ\n                        διαλείποι, καὶ ποτὲ μὲν καθαρὸν οὐρέοιτο, ποτὲ δὲ ὑφίσταται τὸ λευκὸν\n                        καὶ λεῖον, χρονιωτέρη γίγνεται ἡ νοῦσος καὶ ἧσσον ἀσφαλής. Εἰ δὲ εἴη τό\n                        τε οὖρον ὑπέρυθρον καὶ ἡ ὑπόστασις αὐτέου ὁμοίη καὶ λείη,\n                        πολυχρονιώτερον μὲν τοῦτο τοῦ πρώτου γίγνεται, σωτήριον δὲ κάρτα.\n                        Κριμνώδεες δὲ ἐν τοῖσιν οὔροισιν αἱ ὑποστάσιες, πονηραί· τουτέων δέ\n                        εἰσι κακίους αἱ πεταλώδεες· αἱ λευκαὶ δὲ καὶ λεπταὶ, κάρτα φλαῦραι·\n                        τουτέων δ᾿ ἔτι κακίους εἰσὶν αἱ πιτυρώδεες. Νεφέλαι δὲ ἐμφερόμεναι\n                        τοῖσιν οὔροισι, λευκαὶ μὲν ἀγαθαὶ, μέλαιναι δὲ φλαῦραι. Ἔστ᾿ ἂν δὲ\n                        πυῤῥόν τε εἴη τὸ οὖρον καὶ λεπτὸν, σημαίνει τὸ νούσημα ἄπεπτον\n                        εἶναι· ἢν δὲ καὶ πουλυχρόνιον εἴη τοἰοῦτον ἐὸν, κίνδυνος μὴ οὐ\n                        δυνήσεται ὁ ἄνθρωπος διαρκέσαι, ἔστ᾿ ἂν πεπανθῇ ἡ νοῦσος. \n                        Θανατωδέστερα δὲ τῶν οὔρων τά τε δυσώδεα καὶ ὑδατώδεα καὶ μέλανα καὶ\n                        παχέα· ἔστι δὲ τοῖσι μὲν ἀνδράσι καὶ τῇσι γυναιξὶ τὰ μέλανα τῶν οὔρων\n                        κάκιστα, τοῖσι δὲ παιδίοισι τὰ ὑδατώδεκ. Ὁκόσοι δ᾿ ἂν οὖρα λεπτὰ καὶ\n                        ὠμὰ οὐρέωσι πουλὺν χρόνον, ἢν τἄλλα ὡς περιεσομένοισι σημεῖα ᾖ,\n                        τουτέοισιν ἀπόστασιν δεῖ προσδέχεσθαι ἐς τὰ κάτω τῶν φρενῶν χωρία. Καὶ\n                        τὰς λιπαρότητας δὲ τὰς ἄνω ἐφισταμένας ἀραχνοειδέας μέμφεσθαι·\n                        ξυντήξιος γὰρ σημεῖα. Σκοπέειν δὲ χρὴ τῶν οὔρων, ἐν οἷσιν αἱ νεφέλαι,\n                        ἤν τε ἂνω, ἤν τε κάτω ἔωσι, καὶ τὰ χρώματα ὁκοῖα ἴσχουσι, καὶ τὰς\n                        μὲν κάτω φερομένας ξὺν τοῖσι χρώμασιν, οἷσιν εἴρηται, ἀγαθὰς εἶναι\n                        νομίζειν καὶ ἐπαινέειν, τὰς δὲ ἄνω ξὺν τοῖσι χρώμασιν, οἷσιν εἴρηται,\n                        κακὰς εἶναι, καὶ μέμφεσθαι. Μὴ ἐξαπατάτω δέ σε, ἤν γε ἡ κύστις τι\n                        νούσημα ἔχουσα τῶν οὔρων τὰ τοιαῦτα ἀποδιδῷ· οὐ γὰρ τοῦ ὅλου σώματος\n                        σημεῖόν ἐστιν, ἀλλ᾿ αὐτῆς καθ᾿ ἑωυτῆς."
    },
    "13": {
      "section": "13",
      "text": "13. Ἔμετος δὲ ὠφελιμώτατος ὁ φλέγματος καὶ χολῆς ξυμμεμιγμένων \n                        ὅτι μάλιστα· καὶ μὴ παχὺς κάρτα, μηδὲ πολὺς ἐμεέσθω· οἱ γὰρ\n                        ἀκρητέστεροι κακίους εἰσίν. Εἰ δὲ εἴη τὸ ἐμεύμενον πρασοειδὲς, ἢ\n                        πελιὸν, ἢ μέλαν, ὅ τι ἂν ᾖ τουτέων τῶν χρωμάτων, νομίζειν χρὴ πονηρὸν\n                        εἶναι· εἰ δὲ καὶ πάντα τὰ χρώματα δ ωὀτὸς ἄνθρωπος ἐμέοι, κάρτα\n                        ὀλέθριον τοῦτο γίγνεται· τάχιστον δὲ θάνατον σημαίνει τὸ πελιὸν τῶν\n                        ἐμεσμάτων, εἰ ὄζει δυσῶδες. Πᾶσαι δὲ αἱ ὑπόσαπροι καὶ δυσώδεες ὀσμαὶ\n                        κακαὶ ἐπὶ πᾶσι τοῖσιν ἐμεομένοισιν."
    },
    "14": {
      "section": "14",
      "text": "14. Πτύελον χρὴ ἐπὶ πᾶσι τοῖσιν ἀλγήμασι τοῖσι περὶ τὸν πλεύμονα καὶ τὰς\n                        πλευρὰς ταχέως τε ἀναπτύεσθαι καὶ εὐπετέως, ξυμμεμιγμένον τε φαίνεσθαι\n                        τὸ ξανθὸν ἰσχυρῶς τῷ πτυέλῳ. Εἰ γὰρ πολλῷ ὕστερον μετὰ τὴν ἀρχὴν τῆς\n                        ὀδύνης ἀναπτύοιτο, ξανθὸν ἐὸν, ἢ πυῤῥὸν, ἢ πολλὴν βῆχα παρέχον, ἢ\n                        μὴ ἰσχυρῶς ξυμμεμιγμένον, κάκιον γίγνεται· τό τε γὰρ ξανθὸν  ἄκρητον ἐὸν κινδυνῶδες, τὸ δὲ λευκὸν καὶ γλίσχρον καὶ στρογγύλον\n                        ἀλυσιτελές. Κακὸν δὲ καὶ τὸ χλωρὸν ἐὸν κάρτα καὶ τὸ ἀφρῶδες· εἰ δὲ\n                        εἴη οὕτως ἄκρητον ὥστε καὶ μέλαν φαίνεσθαι, δεινότερόν ἐστι τοῦτο\n                        ἐκείνων· κακὸν δὲ καὶ ἢν μηδὲν ἀνακαθαίρηται, μηδὲ προΐῃ ὁ πλεύμων,\n                        ἀλλὰ πλήρης ἐὼν ζέῃ ἐν τῇ φάρυγγι. Κορύζας δὲ καὶ πταρμοὺς ἐπὶ πᾶσι\n                        τοῖσι περὶ τὸν πλεύμονα νουσήμασι προγεγονέναι, ἢ ἐπιγενέσθαι, κακόν·\n                        ἀλλ᾿ ἐν τοῖσιν ἄλλοισι νουσήμασι τοῖσι θανατωδεστάτοισιν οἱ\n                        πταρμοὶ λυσιτελέουσιν. Αἵματι δὲ ξυμμεμιγμένον μὴ πολλῷ πτύελον\n                        ξανθὸν ἐν τοῖσι περιπλευμονικοῖσιν, ἐν ἀρχῇ μὲν τῆς νούσου πτυόμενον,\n                        περιεστικὸν καὶ κάρτα ὠφελεέι· ἑβδομαίῳ δὲ ἐόντι καὶ παλαιοτέρῳ ἧσσον\n                        ἀσφαλές. Πάντα δὲ πτύελα πονηρά ἐστιν ὁκόσα ἂν τὴν ὀδύνην μὴ παύῃ.\n                        Κάκιστα δὲ τὰ μέλανα, ὡς διαγέγραπται. Τὰ δὲ παύοντα ὀδύνην,\n                        πάντων ἀμείνω ἀναπτυόμενα."
    },
    "15": {
      "section": "15",
      "text": "15. Ὁκόσα δὲ τῶν ἀλγημάτων ἐκ τουτέων τῶν χωρίων μὴ  παύηται,\n                        μήτε πρὸς τὰς τῶν πτυέλων καθάρσιας, μήτε πρὸς τὴν τῆς κοιλίης\n                        ἐκκόπρωσιν, μήτε πρὸς τὰς φλεβοτομίας τε καὶ φαρμακείας καὶ διαίτας,\n                        εἰδέναι δεῖ ἐκπυήσοντα. Τῶν δὲ ἐκπυημάτων ὁκόσα μὲν ἔτι χολώδεος ἐόντος\n                        τοῦ πτυέλου ἐκπυΐσκεται, ὀλέθρια κάρτα, ἤν τε ἐν μέρει τὸ χολῶδες τῷ\n                        πύῳ ἀναπτύοιτο, ἤν τε ὁμοῦ· μάλιστα δὲ, ἢν ἄρξηται χωρέειν τὸ ἐμπύημα\n                        ἀπὸ τουτέου τοῦ πτυέλου, ἑβδομαίου ἐόντος τοῦ νουσήματος. Ἐλπὶς δὲ\n                        τὸν τὰ τοιαῦτα πτύοντα ἀποθανεῖσθαι τεσσαρεσκαιδεκαταῖον, ἢν μή τι\n                        αὐτέῳ ἐπιγένηται ἀγαθόν. Ἔστι δὲ τὰ μὲν ἀγαθὰ τάδε· εὐπετέως φέρειν τὸ\n                        νούσημα, εὔπνοον εἶναι, τῆς ὀδύνης ἀπηλλάχθαι, τό τε πτύελον ῥηϊδίως\n                        ἀναβήσσειν, τό τε σῶμα ὁμαλῶς φαίνεσθαι θερμόν τε εἶναι καὶ μαλθακὸν,\n                        καὶ δίψαν μὴ ἔχειν, οὖρά τε καὶ διαχωρήματα καὶ ὕπνους καὶ ἱδρῶτας, ὡς\n                        διαγέγραπται ἕκαστα εἶναι ἀγαθὰ, ἐπιγίγνεσθαι· οὕτω μὲν γὰρ ἁπάντων\n                        τουτέων ἐπιγιγνομένων, οὐκ ἂν ἀποθάνοι ὁ ἄνθρωπος· ἢν δὲ τὰ μέν\n                        τοι αὐτέων ἐπιγίγνοιτο, τὰ δὲ μὴ, οὐ πλείονα χρόνον  ζήσας, ἢ\n                        τεσσαρεσκαίδεκα ἡμέρας, ἀπόλοιτ᾿ ἂν ὁ ἄνθρωπος, Κακὰ δὲ τὰ ἐναντία\n                        τουτέων, ἤγουν δυσπετέως φέρειν τὴν νοῦσον, πνεῦμα μέγα καὶ πυκνὸν\n                        εἶναι, τὴν ὀδύνην, μὴ παύεσθαι, τὸ πτύελον μόλις ἀναβήσσειν, διψῇν\n                        κάρτα, τό τε σῶμα ὑπὸ πυρὸς ἀνωμάλως ἔχεσθαι, καὶ τὴν μὲν κοιλίην καὶ\n                        τὰς πλευρὰς θερμὰς εἶναι ἰσχυρῶς, τὸ δὲ μέτωπον καὶ τὰς χεῖρας καὶ τοὺς\n                        πόδας ψυχροὺς, οὖρα δὲ καὶ διαχωρήματα καὶ ὕπνους καὶ ἱδρῶτας, ὡς\n                        διαγέγραπται ἔκαστα εἶναι κακὰ, ἐπιγίγνεσθαι οὕτω γὰρ εἰ ἐπιγένοιτό τι\n                        τῷ πτυέλῳ τουτέῳ; ἀπόλοιτα ἂν ὁ ἄνθρωπος πρὶν ἢ ἐς τὰς\n                        τεσσαρεσκαίδεκα ἡμέρας ἀφικέσθαι, ἢ ἐναταῖος, ἢ ἑνδεκαταῖος. Οὕτως\n                        οὖν ξυμβάλλεσθαι χρὴ, ὡς τοῦ πτυέλου τουτέου θανατώδεος, ἐόντος μάλα,\n                        καὶ οὐ φθάνοντος ἐς τεσσαρεσκαίδεκα ἡμέρας. Τὰ δὲ ἐπιγενόμενα κακά τε\n                        καὶ ἀγαθὰ ξυλλογιζόμενον ἐκ τουτέων χρὴ τὰς προῤῥήσιας προλέγειν οὕτω\n                        γὰρ ἄν τις ᾶληθεύοι μάλιστα. Αἱ δὲ ἄλλαι ἐκπυήσιες ῥήγνυνται αἱ\n                        πλεῖσται, αἱ μὲν εἰκοσταῖαι, αἱ δὲ τριηκοσταῖαι, αἱ δὲ\n                        τεσσαρακονθήμεροι, αἱ δὲ πρὸς τὰς ἑξήκοντα ἡμέρας ἀφικνέονται."
    },
    "16": {
      "section": "16",
      "text": "16. Ἐπισκέπτεσθαι δὲ χρὴ τὴν ἀρχὴν τοῦ ἐμπυήματος ἔσεσθαι \n                        λογιζόμενον ἀπὸ τῆς ἡμέρης ἧς τὸ πρῶτον ὁ ἄνθρωπος ἐπύρεξεν, ἢ εἴ ποτε\n                        αὐτὸν ῥῖγος ἔλαβε, καὶ εἰ φαίη ἀντὶ τῆς ὀδύνης αὐτέῳ βάρος γεγενῆσθαι\n                        ἐν τῷ τόπῳ ἐν ᾧ ἤλγεεν· ταῦτα γὰρ ἐν ἀρχῇσι γίγνεται τῶν ἐμπυημάτων.\n                        Ἐξ οὖν τουτέων τῶν χρόνων τὴν ῥῆξιν χρὴ προσδέχεσθαι τῶν\n                        ἐμπυημάτων ἔσεσθαι ἐς τοὺς χρόνους τοὺς προειρημένους. Εἰ δὲ εἴη\n                        τὸ ἐμπύημα ἐπὶ θάτερα μοῦνον, στρέφειν τε καὶ καταμανθάνειν χρὴ\n                        ἐπὶ τουτέοισι, μή τι ἔχῃ ἄλγημα ἐν τῷ ἑτέρῳ πλευρῷ· καὶ ἢν θερμότερον ᾖ\n                        τὸ ἕτερον τοῦ ἑτέρου, κατακλινομένου ἐπὶ τὸ ὑγιαῖνον πλευρὸν, ἐρωτᾷν εἴ\n                        τι αὐτέῳ δοκέει βαρὺ ἀποκρέμασθαι ἐκ τοῦ ἄνωθεν. Εἰ γὰρ εἴη τοῦτο, ἐπὶ\n                        θάτερόν ἐστι τὸ ἐμπύημα, ἐπὶ ὁκοῖον ἂν πλευρὸν τὸ βάρος γίγνηται."
    },
    "17": {
      "section": "17",
      "text": "17. Τοὺς δὲ ξύμπαντας ἐμπύους γιγνώσκειν χρὴ τοισίδε τοῖσι σημείοισι.\n                        Πρῶτον μὲν, ὁ πυρετὸς οὐκ ἀφίησιν, ἀλλὰ τὴν μὲν ἡμέρην λεπτὸς ἴσχει,\n                        τὴν δὲ νύκτα πλείων, καὶ ἱδρῶτες  πολλοὶ ἐπιγίγνονται, βῆξαί τε\n                        θυμὸς ἐγγίγνεται αὐτέοισιν, καὶ ἀποπτύουσιν οὐδὲν ἄξιον λόγου, καὶ οἱ\n                        μὲν ὀφθαλμοὶ ἔγκοιλοι γίγνονται, αἱ δὲ γνάθοι ἐρυθήματα ἴσχουσι, καὶ οἱ\n                        μὲν ὄνυχες τῶν χειρῶν γρυποῦνται, οἱ δὲ δάκτυλοι θερμαίνονται, καὶ\n                        μάλιστα οἱ ἄκροι, καὶ ἐν τοῖσι ποσὶν οἰδήματα γίγνεται, καὶ σιτίων οὐκ\n                        ἐπιθυμέουσι, καὶ φλύκταιναι γίγνονται ἀνὰ τὸ σῶμα. Ὁκόσα μὲν οὖν\n                        ἐγχρονίζει τῶν ἐμπυημάτων, ἔχει τὰ σημεῖα ταῦτα, καὶ πιστεύειν αὐτέοισι\n                        χρὴ κάρτα· ὁκόσα δὲ ὀλιγοχρόνιά ἐστι, τουτέοισιν ἐπισημαίνεται, ἤν\n                        τι ἐπιφαίνηται, οἷα καὶ τοῖσιν ἐν ἀρχῇσι γιγνομένοισιν, ἅμα δὲ καὶ ἤν\n                        τι δυσπνούστερος ᾖ ὁ ἄνθρωπος. Τὰ δὲ ταχύτερον αὐτέων καὶ βραδύτερον\n                        ῥηγνύμενα τοισίδε γιγνώσκειν χρή· ἢν μὲν ὁ πόνος ἐν ἀρχῇσι γίγνηται,\n                        καὶ ἡ δύσπνοια καὶ ἡ βὴξ καὶ ὁ πτυαλισμὸς διατείνῃ, ἐς τὰς εἴκοσιν\n                        ἡμέρας προσδέχεσθαι τὴν ῥῆξιν, ἢ καὶ ἔτι πρόσθεν· ἢν δὲ ἡσυχαίτερος ὁ\n                        πόνος ᾖ, καὶ τἄλλα πάντα κατὰ λόγον, τουτέοισι προσδέχεσθαι τὴν  ῥῆξιν ἐς ὕστερον· γίγνεσθαι δὲ ἀνάγκη καὶ πόνον καὶ δύσπνοιαν\n                        καὶ πτυαλισμὸν πρὸ τῆς τοῦ πύου ῥήξιος. Περιγίγνονται δὲ τουτέων\n                        μάλιστα μὲν οὕς ἂν ἀφῇ ὁ πυρετὸς αὐθημερὸν μετὰ τὴν ῥῆξιν, καὶ\n                        σιτίων ταχέως ἐπιθυμέωσι, καὶ δίψης ἀπηλλαγμένοι ἔωσι, καὶ ἡ γαστὴρ\n                        σμικρά τε καὶ ξυνεστηκότα ὑποχωρέῃ, καὶ τὸ πῦον λευκόν τε καὶ λεῖον καὶ\n                        ὁμόχροον ᾖ καὶ φλέγματος ἀπηλλαγμένον, καὶ ἄτερ πόνου τε καὶ βηχὸς\n                        ἰσχυρῆς ἀνακαθαίρηται. Ἄριστα μὲν οὕτω καὶ τάχιστα ἀπαλλάσσουσιν· ἢν δὲ\n                        μὴ, οἷσιν ἂν ἐγγυτάτω τουτέων γίγνηται. Ἀπόλλυνται δὲ οὓς ἂν ὅ τε\n                        πυρετὸς μὴ ἀφῇ, ἢ δοκέων αὐτέους ἀφιέναι, αὖθις φαίνηται\n                        ἀναθερμαινόμενος, καὶ δίψαν μὲν ἔχωσι, σιτίων δὲ μὴ ἐπιθυμέωσι,\n                        καὶ ἡ κοιλίη ὑγρὴ ᾖ, καὶ τὸ πῦον χλωρὸν ἢ πελιὸν πτύῃ, ἢ\n                        φλεγματῶδες καὶ ἀφρῶδες· ἢν ταῦτα πάντα γίγνηται, ἀπόλλυνται· ὁκόσοισι\n                        δ᾿ ἂν τουτέων τὰ μὲν ἐπιγένηται, τὰ δὲ μὴ, οἱ μὲν αὐτέων ἀπόλλυνται, οἱ\n                        δὲ ἐν πολλῷ χρόνῳ περιγίγνονται.  Ἀλλ᾿ ἐκ πάντων τῶν τεκμηρίων\n                        τῶν ἐόντων ἐν τουτέοισι σημαίνεσθαι, καὶ τοῖσιν ἄλλοισι πᾶσιν."
    },
    "18": {
      "section": "18",
      "text": "18. Ὁκόσοισι δὲ ἀποστάσιες γίγνονται ἐκ τῶν περιπλευμονικῶν νουσημάτων\n                        παρὰ τὰ ὦτα, καὶ ἐκπυέουσιν, ἢ ἐς τὰ κάτω χωρία, καὶ συριγγοῦνται,\n                        οὗτοι περιγίγνονται. Ἐπισκέπτεσθαι δὲ χρὴ τὰ τοιαῦτα ὧδε· ἢν ὅ τε\n                        πυρετὸς ἔχῃ, καὶ ἡ ὀδύνη μὴ παύηται, καὶ τὸ πτύελον μὴ ἐκχωρέῃ κατὰ\n                        λόγον, μηδὲ χολώδεες αἱ τῆς κοιλίης διαχωρήσιες, μηδὲ εὔλυτοί τε καὶ\n                        ἄκρητοι γίγνοιντο, καὶ μηδὲ τὸ οὖρον πουλύ τε κάρτα καὶ πολλὴν  ὑπόστασιν ἔχον, ὑπηρετέηται δὲ πεοιεστικῶς ὑπὸ τῶν λοιπῶν\n                        πάντων τῶν περιεστικῶν σημείων, τουτέοισι χρὴ τὰς τοιαύτας\n                        ἀποστάσιας ἐλπίζειν ἔσεσθαι. Γίγνονται δὲ αἱ μὲν ἐς τὰ κάτω χωρία,\n                        οἷσιν ἂν περὶ τὰ ὑποχόνδρια τοῦ φλέγματός τι ἐγγένηται· αἱ δὲ ἄνω,\n                        οἷσι τὸ ὑποχόνδριον λαπαρόν τε καὶ ἀνώδυνον διατελέῃ, δύσπνοος δέ τινα\n                        χρόνον γενόμενος παύσηται, ἄτερ φανερῆς προφάσιος ἄλλης. Αἱ δὲ\n                        ἀποστάσιες αἱ ἐς τὰ σκέλεα ἐν τῇσι περιπλευμονίῃσι τῇσιν ἰσχυρῇσί τε\n                        καὶ ἐπικινδύνοισι λυσιτελέες μὲν πᾶσαι, ἄρισται δὲ αἱ τοῦ πτυέλου ἐν\n                        μεταβολῇ ἐόντος γιγνόμεναι· εἰ γὰρ τὸ οἴδημα καὶ ἡ ὀδύνη γίγνοιτο, τοῦ\n                        πτυέλου ἀντὶ ξανθοῦ πυώδεος γενομένου καὶ ἐκχωρέοντος ἔξω, οὕτως ἂν\n                        ἀσφαλέστατα ὅ τε ἄνθρωπος περιγίγνοιτο, καὶ ἡ ἀπόστασις ἀνώδυνος\n                        τάχιστα παύσαιτο· εἰ δὲ τὸ πτύελον μὴ ἐκχωρέοι καλῶς, μηδὲ τὸ\n                        οὖρον ὑπόστασιν ἀγαθὴν ἔχον φαίνοιτο, κίνδυνος χωλὸν γενέσθαι τὸ  ἄρθρον ἢ πολλὰ πρήγματα παρασχεῖν. Ἢν δὲ ἀφανίζωνται καὶ\n                        παλινδρομέωσιν αἱ ἀποστάσιες, τοῦ πτυέλου μὴ ἐκχωρέοντος, καὶ τοῦ\n                        πυρετοῦ ἔχοντος, δεινόν· κίνδυνος γὰρ μὴ παραφρονήσῃ καὶ ἀποθάνῃ ὁ\n                        ἄνθρωπος. Τῶν δὲ ἐμπύων τῶν ἐκ τῶν περιπλευμονικῶν οἱ γεραίτεροι μᾶλλον\n                        ἀπόλλυνται· ἐκ δὲ τῶν ἄλλων ἐμπυημάτων οἱ νεώτεροι μᾶλλον\n                        ἀποθνήσκουσιν. Ὁκόσοι δὲ τῶν  ἐμπύων καίονται ἢ τέμνονται,\n                        οἷσιν ἂν καθαρὸν μὲν τὸ πῦον ᾖ καὶ λευκὸν καὶ μὴ δυσῶδες, σώζονται·\n                        οἷσι δὲ ὕφαιμόν τε καὶ βορβορῶδες, ἀπόλλυνται."
    },
    "19": {
      "section": "19",
      "text": "19. Αἱ δὲ ξὺν πυρετῷ γιγνόμεναι ὀδύναι περὶ τὴν ὀσφῦν τε καὶ τὰ κάτω\n                        χωρία, ἢν τῶν φρενῶν ἅπτωνται, τὰ κάτω ἐκλείπουσαι, ὀλέθριαι κάρτα.\n                        Προσέχειν οὖν δεῖ τὸν νόον τοῖσιν ἄλλοισι σημείοισιν, ὡς ἤν τι καὶ τῶν\n                        ἄλλων σημείων ἐπιφαίνηται πονηρὸν, ἀνέλπιστος ὁ ἄνθρωπος ἢν δὲ,\n                        ἀναΐσσοντος τοῦ νουσήματος ὡς πρὸς τὰς φρένας, τἄλλα σημεῖα μὴ\n                        πονηρὰ ἐπιγίγνηται, ἔμπυον ἔσεσθαι τοῦτον πολλαὶ ἐλπίδες. \n                        Κύστιες δὲ σκληραί τε καὶ ἐπώδυνοι δειναὶ μὲν παντελῶς καὶ ὀλέθριαι·\n                        ὀλεθριώτεραι δὲ ὁκόσαι ξὺν πυρετῷ ξυνεχεῖ γίγνονται· καὶ γὰρ οἱ ἀπ᾿\n                        αὐτέων τῶν κύστιων πόνοι ἱκανοὶ ἀποκτεῖναι· καὶ αἱ κοιλίαι οὐ\n                        διαχωρέουσιν ἐν τουτέῳ τῷ χρόνῳ, εἰ μὴ σκληρά τε καὶ πρὸς ἀνάγκην· λύει\n                        δέ οὖρον πυῶδες οὐρηθὲν, λευκὴν καὶ λείην ἔχον τὴν ὑπόστασιν. Ἢν δὲ\n                        μήτε  τὸ οὖρον μηδὲν ἐνδιδοίη, μήτε ἡ κύστις μαλάσσοιτο, ὅ τε\n                        πυρετὸς ξυνεχὴς ᾖ, ἐν τῇσι πρώτῃσι περιόδοισι τοῦ νουσήματος ἐλπὶς τὸν\n                        ἀλγέοντα ἀπολέσθαι. Ὁ δὲ τρόπος οὗτος ἅπτεται τῶν παιδίων μάλιστα\n                        τῶν ἑπταετέων, ἕως ἂν ἐς τὰ πεντεκαίδεκα ἔτεα γένωνται."
    },
    "20": {
      "section": "20",
      "text": "20. Οἱ δὲ πυρετοὶ κρίνονται ἐν τῇσιν αὐτέῃσιν ἡμέρῃσι τὸν ἀριθμὸν, ἐξ ὧν\n                        τε περιγίγνονται οἱ ἄνθρωποι καὶ ἐξ ὧν ἀπόλλυνται. Οἵ τε γὰρ\n                        εὐηθέστατοι τῶν πυρετῶν καὶ ἐπὶ σημείων ἀσφαλεστάτων βεβῶτες τεταρταῖοι\n                        παύονται, ἢ πρόσθεν· οἵ τε κακοηθέστατοι καὶ ἐπὶ σημείων δεινοτάτων\n                        γιγνόμενοι τεταρταῖοι κτείνουσιν, ἢ πρόσθεν. Ἡ μὲν οὖν πρώτη ἔφοδος\n                        αὐτέων οὕτω τελευτᾷ· ἡ δὲ δευτέρη ἐς τὴν ἑβδόμην περιάγεται· ἡ δὲ τρίτη\n                        ἐς τὴν ἑνδεκάτην· ἡ δὲ τετάρτη ἐς τὴν τεσσαρεσκαιδεκάτην· ἡ δὲ πέμπτη\n                        ἐς τὴν ἑπτακαιδεκάτην· ἡ δὲ ἕκτη ἐς τὴν εἰκοστήν. Αὗται μὲν οὖν ἐκ τῶν\n                        ὀξυτάτων νουσημάτων διὰ τεσσάρων ἐς τὰς εἴκοσιν ἐκ προσθέσιος\n                        τελευτῶσιν. Οὐ δύναται δὲ ὅλῃσιν ἡμέρῃσιν οὐδὲν τουτέων \n                        ἀριθμέεσθαι ἀτρεκέως· οὐδὲ γὰρ ό ἐνιαυτός τε καὶ οἱ μῆνες ὅλῃσιν\n                        ἡμέρῃσι πεφύκασιν ἀριθμέεσθαι. Μετὰ δὲ ταῦτα ἐν τῷ αὐτέῳ τρόπῳ\n                        κατὰ τὴν αὐτέην πρόσθεσιν ἡ πρώτη περίοδος τεσσάρων καὶ τριήκονθ᾿\n                        ἡμερέων, ἡ δὲ δευτέρη τεσσαράκοντα ἡμερέων, ἡ δὲ τρίτη ἑξήκονθ᾿\n                        ἡμερέων. Τουτέων δ᾿ ἐν ἀρχῇσίν ἐστι χαλεπώτατον διαγιγνώσκειν τὰ\n                        μέλλοντα ἐν πλείστῳ χρόνῳ κρίνεσθαι· ὁμοιόταται γὰρ αἱ ἀρχαί εἰσιν\n                        αὐτέων· ἀλλὰ χρὴ ἀπὸ τῆς πρώτης ἡμέρης ἐνθυμέεσθαι, καὶ καθ᾿ ἑκάστην\n                        τετράδα προστιθεμένην σκέπτεσθαι· καὶ οὐ λήσεται ὅπη τρέψεται τὸ\n                        νούσημα. Γίγνεται δὲ ἡ τῶν τεταρταίων κατάστασις ἐκ τοῦ τοιούτου\n                        κόσμου. Τὰ δὲ ἐν ἐλαχίστῳ χρόνῳ μέλλοντα κρίνεσθαι, εὐπετέστερα\n                        γιγνώσκεσθαι· μέγιστα γὰρ τὰ διαφέροντα ἀπ᾿ ἀρχῆς αὐτέων ἐστίν· οἱ\n                        μὲν γὰρ περιεσόμενοι εὔπνοοί τε καὶ ἀνώδυνοί εἰσι, καὶκοιμῶνται τὰς\n                        νύκτας, τά τε ἄλλα σημεῖα ἔχουσιν ἀσφαλέστατα· οἱ δὲ ἀπολούμενοι\n                        δύσπνοοι γίγνονται, ἀλλοφάσσοντες, ἀγρυπνέοντες, τά τε ἄλλα σημεῖα\n                        κάκιστα ἔχοντες. Ὡς οὖν τουτέων οὕτω  γιγνομένων ξυμβάλλεσθαι\n                        χρὴ, κατά τε τὸν χρόνον, κατά τε τὴν πρόσθεσιν ἑκάστην ἐπὶ τὴν κρίσιν\n                        ἰόντων τῶν νουσημάτων. Κατὰ δὲ τὸν αὐτὸν λόγον καὶ τῇσι γυναιξὶν αἱ\n                        κρίσιες ἐκ τῶν τόκων γίγνονται."
    },
    "21": {
      "section": "21",
      "text": "21. Κεφαλῆς δὲ ὀδύναι ἰσχυραί τε καὶ ξυνεχέες ξὺν πυρετῷ· ἢν μέν τι τῶν\n                        θανατωδέων σημείων προσγίγνοιτο, ὀλέθριον κάρτα. Εἰ δὲ ἄτερ τῶν\n                        τοιούτων σημείων ἡ ὀδύνη ὑπερβάλλοι εἴκοσιν ἡμέρας, ὅ τε πυρετὸς ἔχοι,\n                        ὑποσκέπτεσθαι χρὴ αἵματος ῥῆξιν διὰ ῥινῶν, ἢ ἄλλην τινὰ ἀπόστασιν ἐς τὰ\n                        κάτω χωρία· ἔστ᾿ ἂν δὲ ἡ ὀδύνη ᾖ νεαρὰ, προσδέχεσθαι χρὴ ὡσαύτως\n                        αἵματος ῥῆξιν διὰ ῥινῶν, ἢ ἐκπύησιν, ἄλλως τε ἢν ἡ ὀδύνη περὶ τοὺς\n                        κροτάφους καὶ τὸ μέτωπον ᾖ· μᾶλλον δὲ χρὴ προσδέχεσθαι τοῦ μὲν αἵματος\n                        τὴν ῥῆξιν τοῖσι νεωτέροισι πέντε καὶ τριήκοντα ἐτέων, τοῖσι δὲ\n                        γεραιτέροισι τὴν ἐκπύησιν."
    },
    "22": {
      "section": "22",
      "text": "22. Ὠτὸς δὲ ὀξείη ὀδύνη ξὺν πυρετῷ ξυνεχεῖ τε καὶ ἰσχυρῷ δεινόν·\n                        κίνδυνος γὰρ παραφρονῆσαι τὸν ἄνθρωπον καὶ ἀπολέσθαι. Ὡς οὖν τουτέου\n                        τοῦ τόπου σφαλεροῦ ἐόντος, ταχέως δεῖ προσέχειν τὸν νόον τοῖσι\n                        σημείοισι πᾶσιν ἀπὸ τῆς πρώτης ἡμέρης. Ἀπόλλυνται δὲ οἱ μὲν νεώτεροι\n                        τῶν ἀνθρώπων ἑβδομαῖοι καὶ ἔτι θᾶσσον ὑπὸ τουτέου τοῦ νουσήματος· οἱ δὲ\n                        γέροντες πολλῷ βραδύτερον· οἵ τε γὰρ πυρετοὶ καὶ αἱ παραφροσύναι ἧσσον\n                        αὐτέοισιν ἐπιγίγνονται, καὶ τὰ ὦτα διὰ τοῦτο φθάνει ἐκπυΐσκεσθαι· ἀλλὰ\n                        ταύτῃσι μὲν τῇσιν ἡλικίῃσιν ὑποστροφαὶ τοῦ νουσήματος ἐπιγιγνόμεναι\n                        ἀποκτείνουσι τοὺς πλείστους. Οἱ δὲ νεώτεροι, πρὶν ἐκπυῆσαι τὸ οὖς,\n                        ἀπόλλυνται· πλὴν ἀλλ᾿ ἤν γε ῥυῇ πῦον λευκὸν ἐκ τοῦ ὠτὸς, ἐλπὶς τῷ\n                        νεωτέρῳ περιγενέσθαι, ἤν γε καὶ ἄλλο τι αὐτέῳ ἐπιγένηται χρηστὸν\n                        σημεῖον."
    },
    "23": {
      "section": "23",
      "text": "23. Φάρυγξ δὲ ἑλκουμένη ξὺν πυρετῷ δεινόν· ἀλλ᾿ ἤν τι  καὶ ἄλλο\n                        σημεῖον γένηται τῶν προκεκριμένων πονηρῶν εἶναι·, προλέγειν δεῖ ὡς ἐν\n                        κινδύνῳ ἐόντος τοῦ ἀνθρώπου. Αἱ δὲ κυνάγχαι δεινόταται μέν εἰσι, καὶ\n                        τάχιστα ἀναιρέουσιν, ὁκόσαι μήτε ἐν τῇ φάρυγγι μηδὲν ἔκδηλον ποιέουσι,\n                        μήτε ἐν τῷ αὐχένι, πλεῖστον δὲ πόνον παρέχουσι καὶ ὀρθόπνοιαν· αὗται\n                        γὰρ καὶ αὐθημερὸν ἀποπνίγουσι, καὶ δευτεραῖαι, καὶ τριταῖαι, καὶ\n                        τεταρταῖαι. Ὅσαι δὲ τὰ μὲν ἄλλα παραπλησίως πόνον παρέχουσιν,\n                        ἐπαίρονται δὲ, καὶ ἐρυθήματα ἐν τῇ φάρυγγι ποιέουσιν, ὀλέθριαι μὲν\n                        κάρτα, χρονιώτεραι δὲ μᾶλλον τῶν πρόσθεν, ἢν τὸ ἐρύθημα μέγα γίγνηται.\n                        Ὁκόσοισι δὲ ξυνεξερευθείη ἡ φάρυγξ καὶ ὁ αὐχὴν, αὗται δὴ χρονιώτεραι,\n                        καὶ μάλιστα ἐξ αὐτέων τινὲς περιφεύγουσιν, ἢν ὅ τε  αὐχὴν\n                        καὶ τὸ στῆθος ἐρύθημα ἔχῃ, καὶ μὴ παλινδρομέῃ τὸ ἐρυσίπελας ἔσω. Ἢν δὲ\n                        μήτε ἐν ἡμέρῃσι κρισίμῃσιν ἀφανίζηται τὸ ἐρυσίπελας, μήτε φύματος\n                        ξυστραφέντος ἐν τῷ ἔξω χωρίῳ, μήτε πῦον ἀποβήσσῃ, ῥηϊδίως τε καὶ ἀπόνως\n                        ἔχειν δοκέῃ, θάνατον σημαίνει, ἢ ὑποστροφὴν τοῦ ἐρυθήματος.\n                        Ἀσφαλέστερον δὲ τὸ οἴδημα καὶ τὸ ἐρύθημα ὡς μάλιστα ἔξω τρέπεσθαι·\n                        ἢν δὲ ἐς τὸν πλεύμονα τραπείη, παράνοιάν τε ποιέει, καὶ ἔμπυοι ἐξ\n                        αὐτέων τινὲς ὡς τὰ πολλὰ γίγνονται. Οἱ δὲ γαργαρεῶνες ἐπικίνδυνοι καὶ\n                        ἀποτάμνεσθαι καὶ ἀποσχάζεσθαι, ἔστ᾿ ἂν ἐρυθροί τε ἔωσι καὶ\n                        μεγάλοι· καὶ γὰρ φλεγμοναὶ ἐπιγίγνονται τουτέοισι καὶ αἱμοῤῥαγίαι·\n                        ἀλλὰ χρὴ τὰ τοιαῦτα τοῖσιν ἄλλοισι μηχανήμασι πειρῆσθαι\n                        κατισχναίνειν ἐν τουτέῳ τῷ χρόνῳ. Ὁκόταν δὲ ἀποκριθῇ πᾶν, ὃ δὴ\n                        σταφυλὴν καλέουσι, καὶ γένηται τὸ  μὲν ἄκρον τοῦ γαργαρεῶνος\n                        μεῖζόν τε καὶ περιφερὲς, τὸ δὲ ἀνωτέρω λεπτότερον, ἐν τουτέῳ τῷ καιρῷ\n                        ἀσφαλὲς διαχειρίζειν. Ἄμεινον δὲ καὶ τὴν κοιλίην ὑποκενώσαντα τῇ\n                        χειρουργίῃ χρέεσθαι, ἢν ὅ τε χρόνος ξυγχωρέῃ, καὶ μὴ ἀποπνίγηται ὁ\n                        ἄνθρωπος."
    },
    "24": {
      "section": "24",
      "text": "24. Ὁκόσοισι δ᾿ ἂν οἱ πυρετοὶ παύωνται, μήτε σημείων γενομένων λυτηρίων,\n                        μήτε ἐν ἡμέρῃσι κρισίμῃσιν, ὑποστροφὴν προσδέχεσθαι χρὴ τουτέοισιν.\n                        Ὅστις δ᾿ ἂν τῶν πυρετῶν μηκύνῃ περιεστικῶς διακειμένου τοῦ ἀνθρώπου,\n                        μηκέτι ὀδύνης ἐχούσης διὰ φλεγμονήν τινα, μήτε διὰ πρόφασιν ἄλλην\n                        μηδεμίην ἐμφανέα, τουτέῳ προσδέχεσθαι ἀπόστασιν μετ᾿ οἰδήματός τε καὶ\n                        ὀδύνης ἔς τι τῶν ἄρθρων, καὶ οὐχ ἧσσον ἐκ τῶν κάτω. Μᾶλλον δὲ γίγνονται\n                        καὶ ἐν ἐλάσσονι χρόνῳ αἱ τοιαῦται ἀποστάσιες τοῖσι νεωτέροισι τριήκοντα\n                        ἐτέων· ὑποσκέπτεσθαι δὲ χρὴ εὐθέως τὰ περὶ τῆς ἀποστάσιος, ἢν εἴκοσιν\n                        ἡμέρας ὁ πυρετὸς ἔχων ὑπερβάλλῃ· τοῖσι δὲ γεραιτέροισικ \n                        ἧσσον γίγνεται, πολυχρονιωτέρου ἐόντος τοῦ πυρετοῦ. Χρὴ δὲ τὴν μὲν\n                        τοιαύτην ἀπόστασιν προσδέχεσθαι, ξυνεχέος ἐόντος τοῦ πυρετοῦ, ἐς δὲ\n                        τεταρταῖον καταστήσεσθαι, ἢν διαλείπῃ τε καὶ καταλαμβάνῃ πεπλανημένον\n                        τρόπον, καὶ ταῦτα ποιέων τῷ φθινοπώρῳ προσπελάσῃ. Ὥσπερ δὲ τοῖσι\n                        νεωτέροισι τῶν τριήκοντα ἐτέων αἱ ἀποστάσιες γίγνονται, οὕτως οἱ\n                        τεταρταῖοι μᾶλλον τοῖσι τριήκοντα ἐτέων καὶ γεραιτέροισιν. Τὰς δὲ\n                        ἀποστάσιας εἰδέναι χρὴ τοῦ χειμῶνος μᾶλλον γιγνομένας χρονιώτερόν τε\n                        παυομένας, ἧσσον δὲ παλινδρομεύσας. Ὅστις δ᾿ ἂν ἐν πυρετῷ μὴ θανατώδει\n                        φῇ τὴν κεφαλὴν ἀλγέειν, ἢ καὶ ὀρφνῶδές τι πρὸ τῶν ὀφθαλμῶν φαίνεσθαι, ἢ\n                        καρδιωγμὸς τουτέῳ προσγένηται, χολώδης ἔμετος παρέσται· ἢν δὲ καὶ\n                        ῥῖγος ἐπιλάβῃ, καὶ τὰ κάτω μέρεα τοῦ ὑποχονδρίου ψυχρὰ ᾖ, καὶ θᾶσσον\n                        ἔτι ὁ ἔμετος παρέσται· ἢν δέ τι πίῃ ἢ φάγῃ ὑπὸ τοῦτον τὸν χρόνον, χάρτα\n                        τοῦτο  ταχέως ἐμέεται. Τουτέων δὲ οἷσιν ἂν ἄρξηται ὁ πόνος τῇ\n                        πρώτῃ ἡμέρῃ γίγνεσθαι, τεταρταῖοι πιεζεῦνται μάλιστα καὶ\n                        πεμπταῖοι· ἐς δὲ τὴν ἑβδόμην ἀπαλλάσσονται· οἱ μέντοι πλείονες\n                        αὐτέων ἄρχονται μὲν πονέεσθαι τριταῖοι, χειμάζονται δὲ μάλιστα\n                        πεμπταῖοι, ἀπαλλάσσονται δὲ ἐναταῖοι ἢ ἑνδεκαταῖοι· οἳ δ᾿ ἂν ἄρξωνται\n                        πεμπταῖοι πονέεσθαι, καὶ τἄλλα κατὰ λόγον αὐτέοισι γίγνηται, ἐς τὴν\n                        τεσσαρεσκαιδεκάτην κρίνεται ἡ νοῦσος. Γίγνεται δὲ ταῦτα τοῖσι μὲν\n                        ἀνδράσι καὶ τῇσι γυναιξὶν ἐν τοῖσι τριταίοισι μάλιστα· τοῖσι δὲ\n                        νεωτέροισι γίγνεται μὲν καὶ ἐν τουτέοισι, μᾶλλον δὲ ἐν τοῖσι\n                        ξυνεχεστέροισι πυρετοῖσι, καὶ ἐν τοῖσι γνησίοισι τριταίοισιν. Οἷσι δ᾿\n                        ἂν ἐν τοιουτοτρόπῳ πυρετῷ κεφαλὴν ἀλγέουσιν ἀντὶ μὲν τοῦ ὀρφνῶδές τι\n                        πρὸ τῶν ὀφθαλμῶν φαίνεσθαι, ἀμβλυωγμὸς γίγνεται, ἢ μαρμαρυγαὶ\n                        προφαίνονται, ἀντὶ δὲ τοῦ καρδιώσσειν, ἐν τῷ ὑποχονδρίῳ ἐπὶ  δεξιὰ ἢ ἐπ᾿ ἀριστερὰ ξυντείνεταί τι μήτε ξὺν ὀδύνῃ μήτε ξὺν\n                        φλεγμονῇ, αἷμα διὰ τῶν ῥινῶν τουτέοισι ῥυῆναι προσδόκιμον ἀντὶ τοῦ\n                        ἐμέτου. Μᾶλλον δὲ καὶ ἐνταῦθα τοῖσι νέοισι τοῦ αἵματος τὴν ῥῆξιν\n                        προσδέχεσθαι· τοῖσι δὲ πέντε καὶ τριήκοντα ἔτεσι καὶ γεραιτέροισιν\n                        ἧσσον, ἀλλὰ τοὺς ἐμέτους τουτέοισι προσδέχεσθαι. Τοῖσι δὲ παιδίοισι\n                        σπασμοὶ γίγνονται, ἢν ὁ πυρετὸς ὀξὺς ᾖ, καὶ ἡ γαστὴρ μὴ διαχωρέῃ,\n                        καὶ ἀγρυπνέωσί τε καὶ ἐκπλαγέωσι, καὶ κλαυθμυρίζωσι, καὶ τὸ χρῶμα\n                        μεταβάλλωσι, καὶ χλωρὸν ἢ πελιὸν ἢ ἐρυθρὸν ἴσχωσιν. Γίγνεται δὲ ταῦτα\n                        ἐξ ἑτοιμοτάταν μὲν τοῖσι παιδίοισι τοῖσι νεωτάτοισιν ἐς τὰ ἑπτὰ ἔτεα·\n                        τὰ δὲ πρεσβύτερα τῶν παιδίων καὶ οἱ ἄνδρες οὐκ ἔτι ἐν τοῖσι πυρετοῖσιν\n                        ὑπὸ τῶν σπασμῶν ἁλίσκονται, ἢν μή τι τῶν σημείων προσγένηται τῶν\n                        ἰσχυροτάτων τε καὶ κακίστων, οἷά περ ἐν  τῇσι φρενίτισι\n                        γίγνεται. Τοὺς δ᾿ ἀπολουμένους τε καὶ περιεσομένους τῶν παιδίων τε καὶ\n                        τῶν ἄλλων τεχμαίρεσθαι τοῖσι ξύμπασι σημείοισιν, ὡς ἐφ᾿ ἑκάστοισιν\n                        ἕκαστα διαγέγραπται. Ταῦτα δὲ λέγω περί τε τῶν ὀξέων νουσημάτων\n                        καὶ ὅσα ἐκ τουτέων γίγνεται."
    },
    "25": {
      "section": "25",
      "text": "25. Χρὴ δὲ τὸν μέλλοντα ὀρθῶς προγιγνώσκειν τοὺς περιεσομένους καὶ τοὺς\n                        ἀποθανουμένους, ὅσοισί τε ἂν μέλλῃ πλέονας ἡμέρας παραμένειν τὸ νούσημα\n                        καὶ ὅσοισιν ἂν ἐλάσους, τὰ σημεῖα ἐκμανθάνοντα πάντα δύνασθαι κρίνειν,\n                        λογιζόμενον τὰς δυνάμιας αὐτέων πρὸς ἀλλήλας, ὥσπερ διαγέγραπται\n                        περί τε τῶν ἄλλων καὶ τῶν οὔρων καὶ τῶν πτυέλων, ὅταν ὁμοῦ πῦόν τε\n                        ἀναβήσσῃ καὶ χολήν. Χρὴ δὲ καὶ τὰς φορὰς τῶν νουσημάτων αἰεὶ\n                        ἐπιδημεύντων ταχέως ἐνθυμέεσθαι, τήν τε τῆς ὥρης κατάστασιν. Εὖ μέντοι\n                        χρὴ εἰδέναι περὶ τῶν τεκμηρίων καὶ τῶν ἄλλων σημείων, καὶ μὴ\n                        λανθάνειν ὅτι ἐν παντὶ ἔτει καὶ πάσῃ ὥρῃ τά τε κακὰ  κακὸν\n                        σημαίνει, καὶ τὰ χρηστὰ ἀγαθὸν, ἐπεὶ καὶ ἐν Λιβύῃ καὶ ἐν Δήλῳ καὶ ἐν\n                        Σκυθίῃ φαίνεται τὰ προγεγραμμένα ἀληθεύοντα σημεῖα. Ἐξ ὧν χρὴ εἰδέναι\n                        ὅτι ἔν γε τοῖσιν αὐτέοισι χωρίοισιν οὐδὲν δεινὸν τὸ μὴ οὐ τὰ\n                        πολλαπλάσια αὐτέων ἐπιτυγχάνειν, ἢν ἐκμαθών τις αὐτὰ κρίνειν τε καὶ\n                        λογίζεσθαι ὀρθῶς ἐπίστηται. Ποθέειν δὲ χρὴ οὐδενὸς νουσήματος\n                        οὔνομα, ὅτι μὴ τυγχάνῃ ἐνθάδε γεγραμμένον· πάντα γὰρ ὁκόσα ἐν\n                        τοῖσι χρόνοισι τοῖσι προειρημένοισι χρίνεται, γνώσῃ τοῖσιν αὐτέοισι\n                        σημείοισιν."
    }
  }
}