{
  "metadata": {
    "work": "Work tlg001",
    "author": "Irenaeus",
    "language": "Greek",
    "source": "OpenGreekAndLatin First1KGreek GitHub",
    "source_url": "https://github.com/OpenGreekAndLatin/First1KGreek",
    "file_url": "https://raw.githubusercontent.com/OpenGreekAndLatin/First1KGreek/master/data/tlg1447/tlg001/tlg1447.tlg001.1st1K-grc1.xml",
    "edition": "1st1K-grc1",
    "format": "TEI-XML",
    "urn": "urn:cts:greekLit:tlg1447.tlg001.1st1K-grc1",
    "retrieved_date": "2025-10-25",
    "verification_status": "first1k_github_source",
    "passages_extracted": 23,
    "database_citations": 1
  },
  "passages": {
    "1": {
      "section": "1",
      "text": "1. Ὁ ὀγιὴς νοῦς, καὶ ἀκίνδονος, καὶ εὐλαβὴς, καὶ φιλαληθὴς, Joh. Damasc. Parall. Hailoix. vi Iren. ὅσα\n                                μὲν ἐν τῇ τῶν ἀνθρώπων ἐξουσίᾳ δέδωκεν ὁ Θεὸς, καὶ\n                            ὑποτέταχε τῇ ἡμετέρα γνώσει, ταῦτα προθύμως ἐκμελετήσει, καὶ ἐν αὐτοῖς\n                            προκόψει, διὰ τῆς καθημερινῆς ἀσκήσεως ῥᾳδίαν τὴν μάθησιν ἑαυτῷ\n                            ποιούμενος. Ἔστι δὲ ταῦτα, τά τε ὑπʼ ὄψιν πίπτοντα τὴν ἡμετέραν, καὶ ὅσα\n                            φανερῶς καὶ ἀναμφιβόλως αὐτολεξεὶ ἐν ταῖς θείαις γραφαῖς λέλεκται."
    },
    "2": {
      "section": "2",
      "text": "2. Τὴν δὲ ἀναβλυσθεῖσαν τοῦ φωτὸς ἰκμάδα .. ἐκπεσεῖν κάτω φασι  καὶ κληθῆναι Σοφίαν καὶ Προύνικον καὶ\n                            Ἀῤῥενόθηλυν. Διανηχομένην δὲ ἐν τοῖε 1 ὕδασι \n                            προσλαβεῖν μὲν ἐξ αὐτῶν σῶμα  καὶ βαρυνθῆναι, καὶ\n                            ὑποβρύχιον κινδυνεῦσαι  γενέσθαι \n                            ἀναδύναι δὲ, καὶ ἐκ τοῦ περικειμένου LIB. I.\n                                xxviii. 2. GR. I. xxxiv. MASS. I. xxx. 3. σάματος\n                            κατασκευάσθαι τὸν οὐρανόν  Ἐκεῖνον δὲ υἱὸν τοῦ\n                            Προυνίκου καλοῦσι  Κᾀκεῖνος δὲ πάλιν ἄλλον υίὸν\n                            προεβάλετο   καὶ ἐξ ἐκείνου συστῆναι λέγουσιν\n                            ἕτερον  καὶ μέχρι τοῦ ἑπτὰ ἀριθμοῦ προβῆναι τὰς\n                            προβολάς."
    },
    "3": {
      "section": "3",
      "text": "3. Εἰ δὲ καὶ τὸν κύριον φαντασιωδῶς τὰ τοιαῦτα πεποιηκέναι ποιηκέναι\n                            φήσουσιν, ἐπὶ τὰ προφητικὰ ἀνάγοντες αὐτοὺς, ἐξ αὐτῶν ἐπιδείξομεν, πάντα\n                            οὕτως περὶ αὐτοῦ καὶ προειρῆσθαι, καὶ γεγονέναι βεβαίως, καὶ αὐτὸν μόνον\n                            εἶναι τὸν υἱὸν τοῦ Θεοῦ. Διὸ καὶ ἐν τῷ ἐκείνου ὀνόματι οἱ ἀληθῶς αὐτοῦ\n                            μαθηταὶ, παρ᾿ αὐτοῦ λαβόντες τὴν χάριν, ἐπιτελοῦσιν ἐπʼ εὐεργεσίᾳ  τῇ τῶν λοιπῶν ἀνθρώπων, καθὼς εἷς ἕκαστος αὐτῶν τὴν δωρεὰν\n                                LIB. II. xitx. 3. GR. II. lvii. MASS. II.\n                                xxxii. 4. εἴληφε παρ᾿ αὐτοῦ. Οἱ μὲν γὰρ δαίμονας ἐλαύνουσι\n                            βεβαίως καὶ ἀληθῶς, ὥστε πολλάκις καὶ πιστεύειν αὐτοὺς ἐκείνους τοὺς\n                            καθαρισθέντας ἀπὸ τῶν πονηρῶν πνευμάτων, καὶ εἶναι ἐν τῇ ἐκκλησίᾳ. Οἱ δὲ\n                            καὶ πρόγνωσιν ἔχουσι τῶν μελλόντων, καὶ ὀπτασίας, καὶ ῥήσεις προφητικάς.\n                            Ἄλλοι δὲ τοὺς κάμνοντας διὰ τῆς τῶν χειρῶν ἐπιθέσεως ἰῶνται, καὶ ὑγιεῖς\n                            ἀποκαθιστᾶσιν. Ἤδη δὲ, καθὼς ἔφαμεν, καὶ νεκροὶ ἠγέρθησαν, 1καὶ\n                            παρέμειναν G. 189. σὺν ὑμῖν ἱκανοῖς ἔτεσι.\n                            Καὶ τί γάρ; οὐκ ἔστιν ἀριθμὸν εἰπεῖν τῶν χαρισμάτων, ὧν κατὰ παντὸς τοῦ\n                            κόσμου ἡ ἐκκλησία παρὰ Θεοῦ λαβοῦσα, ἐν τῷ ὀνόματι Ἰησοῦ Χριστοῦ, τοῦ\n                            σταυρωθέντος ἐπὶ Ποντίου Πιλάτου, ἑκάστης ἡμέρας ἐπʼ εὐεργεσίᾳ τῇ τῶν\n                            ἐθνῶν ἐπιτελεῖ, μήτε ἐξαπατῶσα τινὰς. Cf. Act.\n                                viii. 9, 18. μήτε ἐξαργυριζομένη. Ὡς γὰρ δωρεὰν εἴληφε παρὰ\n                            Θεοῦ, δωρεὰν καὶ διακονεῖ. Ἀλλʼ ὡς εἷς ἕκαστος ἡμῶν ἴδιον σῶμα  λαμβάνει,\n                            οὕτως καὶ ἰδίαν ἔχει ψυχήν. Οὐ γὰρ  πτωχὸς οὐδὲ\n                            ἄπορος ὁ Θεὸς, ὥστε μὴ ἑνὶ ἑκάστῳ σώματι ἰδίαν κεχαρίσθαι ψυχὴν, καθάπερ\n                            καὶ ἴδιον χαρακτῆρα. Καὶ διὰ τοῦτο πληρωθέντος τοῦ ἀριθμοῦ, οὗ αὖτὸς παῤ\n                            αὐτῷ προώρισε, πάντες οἱ ἐγγραφέντες εἰς ζωὴν ἀναστήσονται, ἴδια ἔχοντες\n                            σώματα, καὶ ἰδίας ἔχοντες ψυχὰς, καὶ ἴδια πνείματα, ἐν οἷς εὐηρέστησαν\n                            τῷ Θεῷ. Οἱ δὲ τῆς κολάσεως ἄξιοι ἀπελεύσονται εἰς τὴν αὐτὴν, καὶ αὐτοὶ\n                            ἰδίας ἔχοντες ψυχὰς, καὶ ἴδια σώματα, ἐν οἷς ἀπέστησαν ἀπὸ τῆς τοῦ Θεοῦ\n                            χάριτος. Καὶ παύσονται ἑκάτεροι τοῦ γεννᾶν ἔτι, καὶ γεννᾶσθαι, καὶ\n                            γαμεῖν καὶ γαμεῖσθαι· ἵνα τὸ σύμμετρον φῦλον τῆς προορίσεως ἀπὸ Θεοῦ\n                            ἀνθρωπότητος 1 ἀποτελεσθεὶς, τὴν ἁρμονίαν τηρήσῃ τοῦ Πατρός."
    },
    "4": {
      "section": "4",
      "text": "4. Εἰ οὗν καθʼ ὃν εἰρήκαμεν τρόπον, ἔνια τῶν ζητημάτων ἀναθήσωμεν τῷ Θεῷ,\n                            καὶ τὴν πίστιν ἡμῶν διαφυλάξομεν. καὶ ἀκίνδυνοι διαμενοῦμεν, καὶ πᾶσα\n                            γραφὴ δεδομένη ἡμῖν ἀπὸ Θεοῦ σύμφωνος ἡμῖν εὑρεθήσεται, καὶ αἱ παραβολαὶ\n                            τοῖς διαῤῥήδην εἰρημένοις συμφωνήσουσι, καὶ τὰ φανερῶς εἰρημένα ἐπιλύσει\n                            τὰς παραβολὰς, καὶ διὰ τῆς τῶν λέξεων πολυφωνίας ἓν σύμφωνον μέλος ἐν\n                            ἡμῖν αἰσθήσεται\n                            \n                            Joh. Damasc. Parall. Lequien. ii. 422. Halloix. v.\n                                Iren. Φύσεως κρείττων ὁ Θεὸς, καὶ παῤ αὐτῷ τὸ θέλειν, ὅτι\n                            ἀγαθός ἐστι· καὶ τὸ δύνασθαι, ὅτι δυνατός· καὶ τὸ ἐπιτελέσαι, ὅτι\n                            εὔπορος"
    },
    "5": {
      "section": "5",
      "text": "5. Ταῦτα δὲ ταύτης εἰπούσης, προσβλέψασαν αὐτῷ Hipp. Philo vi. 45. τὴν Ἀλήθειαν, καὶ ἀνοίξασαν τὸ στόμα\n                            λαλῆσαι λόγον· τὸν δὲ λόγον ὄνομα γενέσθαι, καὶ τὸ ὄνομα γενέσθαι\n                                H. οἶναι τοῦτο, ὃ γινώσκομεν καὶ λαλοῦμεν, Χριστὸν\n                            Ἰησοῦν· ὃ καὶ ὀνομάσασαν αὐτὴν παῤ αὐτῇ H. παραυτίκα\n                                σιωπῆσαι, καὶ σιωπήν. Προσδοκῶντος δὲ τοῦ Μάρκου πλεῖόν τι\n                            μέλλειν αὐτὴν λέγειν, πάλιν ἡ τετρακτὺς παρελθοῦσα εἰς τὸ μέσον, φησίν·\n                            ὡς εὐκαταφρόνητον ἡγήσω τὸν λόγον, ὃν ἀπὸ στομάτων τῆς Ἀληθείας ἤκουσας·\n                            οὐ τοῦθʼ, ὅπερ οἶδας καὶ δοκοῖς, παλαιόν H. δοκεῖς ἔχει,\n                                πάλαι ἐστιν ὄνομα· φωνὴν γὰρ μόνον ἔχεις αὐτοῦ, τὴν δὲ δύναμιν\n                            ἀγνοεῖς. Ἰνσοῦς μὲν γάρ ἐστιν 1ἐπίσημον ὄνομα, ἓξ ὢν H. l.\n                                ἔχον γράμματα, ὑπὸ πάντων 2τῶν τῆς κλήσεως γινωσκόμενον. Τὸ\n                                M. 70.\n                            \n                            Hipp. Philos. vi. 45. δὲ ταρὰ τοῖς Αἰῶσι\n                            τοῦ Πληρώματος πολυμερὲς τυγχόνον, LIB. I. viii.\n                                6. GR. I. x. 3. MASS. I. xiv. 5. ἄλλης ἐστὶ μορφῆς, καὶ\n                            ἑτέρου τόπου, γινωσκόμενον ὑπ᾿ ἐκείνων τῶν 1συγγενῶν, ὧν τὰ μεγέθη παῤ\n                            αὐτῶν H. αὐτῷ ἐστι διαπαντός."
    },
    "6": {
      "section": "6",
      "text": "6. Ταῦτ᾿ οὖν τὰ παῤ ὑμῖν εἰκοσιτέσσαρα γράμματα ἀποῤῥοίας ὑπάρχειν\n                            γίνωσκε τῶν τριῶν δυνάμεων εἰκονικὰς, τῶν περιεχουσῶν H. habet\n                                ἐμπεριεχουσῶν τὸν ὅλον τῶν ἄνω στοιχείων τὸν ἀριθμόν. Τὰ μὲν\n                            γὰρ ἄφωνα γράμματα ἐννέα νόμισον εἶναι τοῦ Πατρὸς καὶ τῆς Ἀληθείας, διὰ\n                            τὸ ἀφώνους αὐτοὺς εἶναι, τουτέστιν ἀῤῥήτους καὶ ἀνεκλαλήτους. Τὰ δὲ\n                            ἡμίφωνα ὀκτὼ, ὄντα τοῦ Λόγου καὶ τῆς Ζωῆς, διὰ τὸ μέσα ὥσπερ ὑπάρχειν\n                            τῶν τε ἀφώνων καὶ τῶν φωνηέντων· καὶ ἀναδέχεσθαι τῶν μὲν ὕπερθεν τὴν\n                            ἀπόῤῥοιαν, τῶν δ᾿ ὑπὲρ αὐτὴν H. l. ὑπ᾿ αὐτὰ τὴν 2ἀναφοράν. Τὰ\n                            δὲ φωνήεντα καὶ αὐτὰ ἑπτὰ ὄντα τοῦ Ἀνθρώπου καὶ τῆς Ἐκκλησίας, ἐπεὶ διὰ\n                            τοῦ Ἀνθρώπου φωνὴ προελθοῦσα, ἐμόρφωσε G. 67.  τὰ ὅλα. Ὁ γὰρ ἦχος τῆς\n                            φωνῆς 3μορφὴν αὐτοῖς περιεποίησεν. \n                            LIB. I. viii. 6. GR. I. x. 3. MASS. I. xiv.\n                                5. Ἔστιν H. οὖν ὁ μὲν Λόγος ἔχων καὶ ἡ Ζωὴ τὰ\n                                Hipp. Philos. vi. 4. ὀκτὼ, ὁ δὲ\n                            Ἄνθρωπος καὶ Ἐκκλησία τὰ ἑπτὰ, ὁ δὲ Πατὴρ καὶ ἡ Ἀλήθεια τὰ ἐννέα. Ἐπειδὴ\n                                H. Ἐπὶ δὲ τοῦ ὑστερήσαντος λόγου ὁ ἀφεδρασθεὶς ἐν τῷ\n                            Πατρὶ κατῆλθε, πεμφθεὶς H. ἐκπεμφθεὶς ἐπὶ τὸν ἀφʼ οὗ ἐχωρίσθη\n                            ἐπὶ διορθώσει τῶν πραχθέντων, 1ἵνα ἡ τῶν πληρωμάτων ἑνότης ἰσότητα\n                            ἔχοισα καρποφορῇ μίαν ἐν πᾶσι τὴν ἐκ πάντων δύναμιν. Καὶ οὕτως ὁ τῶν\n                            ἑπτὰ τὴν τῶν ὀκτὼ ἐκομίσατο δύναμιν· καὶ ἐγένοντο οἱ H. τρεῖς\n                            τόποι ὅμοιοι τοῖς ἀριθμοῖς, ὀγδοάδες ὄντες· οἴτινες τρεῖς ἐφʼ ἑαυτοὺς\n                            ἐλθόντες, τὸν τῶν εἰκοσιτεσσάρων ἀνέδειξαν ἀριθμόν. Τὰ μέν τοι τρία\n                                M. 71. στοιχεῖα ἀφίνσιν H. (ἅ)\n                                φησιν αὐτὸς τῶν τριῶν ἐν συζυγίᾳ δυνάμεων ὑπάρχειν, ἃ ἐστιν\n                            2ἓξ, ἀφʼ ὧν ἀπεῤῥύη τὰ εἰκοσιτέσσαρα στοιχεῖα, τετραπλασιασθέντα τῷ τῆς\n                            ἀῤῥήτου τετράδος λόγῳ, τὸν αὐτὸν αὐτοῖς ἀριθμὸν ποιεῖ, 3ἅπερ φησὶ τοῦ\n                            ἀνονομάστου ὑπάρχειν. Φορεῖσθαι δὲ αὐτὰ ὑπὸ τῶν 4τριῶν δυνάμεων, εἰς\n                            ὁμοιότητα τοῦ ἀοράτου, ὧν στοιχείων \n                            Hipp. Philos. vi. 46. εἰκόνες εἰκόνων τὰ\n                            παῤ ἡμῖν 1διπλᾶ γράμματα ὑπάρχειν, LIB. I. viii.\n                                7. GR. I. x. 4. MASS. I. xiv. 6. ἃ συναριθμούμενα τοῖς\n                            εἰκοσιτέσσαρσι στοιχείοις δυνάμει τῶν H. τῇ κατὰ ἀναλογίαν\n                            τὸν τῶν τριάκοντα ποιεῖ ἀριθμόν."
    },
    "7": {
      "section": "7",
      "text": "7. Τούτου τοῦ λόγου, καὶ τῆς οἰκονομίας H. ἀναλογίας ταύτης\n                            2καρπόν φησιν ἐν ὁμοιώματι εἰκόνος πεφυκέναι Hipp. πεφηνέναι\n                            ἐκεῖνον, τὸν μετὰ τὰς ἓξ ἡμέρας τέταρτον ἀναβάντα εἰς τὸ 3ὄρος, καὶ\n                            γενόμενον 4ἕκτον, τὸν κρατηθέντα καὶ καταβάντα H. καταβ. καὶ\n                                κρατ. ἐν τῇ G. 68. 5ἑβδομάδι,\n                            ἐπίσημον ὀγδοάδα ὑπάρχοντα, 6καὶ ἔχοντα ἐν \n                            LIB. I. viii. 7. GR. I. x. 4. MASS. I. xiv.\n                                6. ἑαυτῷ τὸν ἅπαντα τῶν στοιχείων ἀριθμὸν, H. ὃν\n                            ἐφανέρωσεν, Hipp. Philos. vi. 47. ἐλθόντος\n                            αὐτοῦ ἐπὶ τὸ βάπτισμα, ἡ τῆς περιστερᾶς κάθοδος, ἥτις ἐστὶν ω καὶ α. Ὁ\n                            γὰρ ἀριθμὸς αὐτῆς μία καὶ ὀκτακόσιαι. Καὶ διὰ τοῦτο Μωϋσέα ἐν τῇ ἕκτῃ\n                            τῶν H. ἡμέρᾳ ἡμερῶν εἰρηκέναι τὸν ἄνθρωπον γεγονέναι· καὶ τὴν\n                            οἰκονομίαν δὲ 1ἐν τῇ ἕκτῃ τῶν ἡμερων, ἥτις ἐστὶ παρασκευὴ, 2τὸν ἔσχατον\n                            ἄνθρωπον εἰς ἀναγέννησιν τοῦ πρώτου ἀνθρώπου πεφηνέναι, ἧς οἰκονομίας\n                            ἀρχὴν καὶ τέλος καὶ del. καὶ H. τὴν ἕκτην ὥραν H.\n                                εἶναι, ἐν ἧ προσηλώθη τῷ ξύλῳ. Τὸν γὰρ τέλειον νοῦν,\n                            ἐπιστάμενον τὸν M. 72. τῶν ἓξ ἀριθμὸν,\n                            δύναμιν ποιήσεως καὶ ἀναγεννήσεως ἔχοντα, φανερῶσαι τοῖς υἱοῖς τοῦ φωτὸς\n                            3τὴν δἰ αὐτοῦ l. διὰ τοῦ\n                            \n                            Hipp. Philos. iv. 47. φανέντος ἐπισήμου εἰς\n                            αὐτὸν δἰ αὐτοῦ l. εἰς ἐπίσημον τοῦ LIB. I.\n                                    viii. 8. GR. I. x. 4. MASS. I. xiv. 6. δε ἀριθμοῦ\n                            γενομένην ἀναγέννησιν. Ἔνθεν καὶ τὰ διπλᾶ γράμματα τὸν ἀριθμὸν 1ἐπίσημον\n                            ἔχειν φησίν. Ὁ γὰρ ἐπίσημος ἀριθμὸς συγκραθεὶς τοῖς εἰκοσιτέσσαρσι\n                            στοιχείοις, τὸ τριακοντα γράμματον ὄνομα ἀπετέλεσε."
    },
    "8": {
      "section": "8",
      "text": "8. Κέχρηται δὲ διακόνῳ τῷ τῶν ἑπτὰ ἀριθμῶν  ὥς φησιν ἡ Μάρκου\n                            Σιγὴ, ἵνα τῆς αὐτοβουλήτου βουλῆς φανερωθῆ ὁ καρπός. Τὸν μέν τοι\n                            ἐπίσημον τοῦτον ἀριθμὸν HIPP. delet τοῦτον ἀρ· ἐπὶ τοῦ\n                            παρόντος, φησὶ, τὸν ἐπὶ τοῦ ἐπισήμου μορφωθέντα νόησον, τὸν ὥσπερ\n                            μερισθέντα 3 ἢ διχοτομηθέντα καὶ ἔξω μείναντα, ὃς τῇ ἑαυτοῦ δυνάμει τε\n                            καὶ φρονήσει, διὰ τῆς ἀπʼ αὐτοῦ προβολῆς τοῦτον τὸν τῶν G. 69. ἑπτὰ δυνάμεων, καὶ κατὰ HIPP.\n                                μιμήσει tamen μίμησιν τῆς 4ἑβδομάδος δυνάμεως, ἐψύχωσε κόσμον,\n                            καὶ ψυχὴν ἔθετο \n                            LIB. I. viii. 4. GR. I. x. 2. MASS. I. xiv.\n                                7. εἶναι τοῦ ὁρωμένου παντός. Κέχρυται μὲν οὖν αὐτὸς H.\n                                loco Hipp. philos. vi. 48. αὐτὸς l.\n                                καὶ οὗτος τῷδε τῷ ἔργῳ, ὡς αὐθαιρέτως ὑπʼ αὐτοῦ γενομένῳ·\n                            1τάδε διακόνει, μιμήματα ὄντα τῶν ἀμιμήτων, τὴν ἐνθύμησιν τῆς μητρός.\n                            Καὶ ὁ μὲν πρῶτος οὐρανὸς φθέγγεται τὸ α, ὁ δὲ μετὰ τοῦτον τὸ ει, ὁ δὲ\n                            τρίτος η, τέταρτος δὲ καὶ μέσος τῶν ἑπτα τὴν τοῦ ι δύναμιν ἐκφωνεῖ, ὁ δὲ\n                            πέμπτος τὸ ου, ἕκτος δὲ τὸ υ, ἕβδομος H. δὲ καὶ τέταρτος ἀπὸ\n                            μέρους H. ἀπὸ τοῦ μέσου τὸ ω στοιχεῖον ἐκβοᾷ, καθὼς ἡ Μάρκου\n                            Σιγὴ, ἡ πολλὰ μὲν φλυαροῦσα, μηδὲν δὲ ἀληθὲς λέγουσα, διαβεβαιοῦται.\n                            Αἵτινες δυνάμεις ὁμοῦ, φησὶ πᾶσαι εἰς 2ἀλλήλας συμπλακεῖσαι ἠχοῦσι καὶ\n                            δοξάζουσιν M. 73. ἐκεῖνον, ὑφʼ οὗ\n                            προεβλήθοσαν· ἡ δὲ δόξα τῆς ἠχῆς H. ἠχήσεως ἀναπέμπεται εἰς\n                            τὸν Προπάτορα. Ταύτης μέν τοι τῆς δοξολογίας τὸν ἦχον εἰς τὴν γῆν\n                            φερόμενόν φησι πλάστην γενέσθαι, καὶ γεννήτορα τῶν ἐπὶ τῆς γῆς."
    },
    "9": {
      "section": "9",
      "text": "9. Ἄλλοι δὲ, οὓς Κοϊνοὺς ὀνομάζουσι καὶ τὸν Κάϊν Theod. H. Fab. i. 15. φασὶν ἐκ τῆς ἄνωθεν αὐθεντίας\n                            λελυτρῶσθαι, καὶ τὸν Ἠσαῦ. καὶ τὸν Κορὲ, καὶ τοὺς Σοδομίτας, καὶ πάντας\n                            δὲ τοὺς τοιούτους, συγγενεῖς ἰδίους ὁμολογοῦσι. Καὶ τούτους ὑπὸ μὲν τοῦ\n                            ποιητοῦ μισηθῆναι, μηδεμίαν δὲ βλάβην εἰσδέξασθαι· \n                            LIB. I. xxviii. 9. GR. I. xxxv. MASS. I. xxxi.\n                                I. ἡ γὰρ σοφία ὅπερ εἶχεν ἐν αὐτοῖς ἀνήρπασεν ἐξ αὐτῶν. Καὶ\n                            τὸν προδότην δὲ Ἰούδαν μόνον ἐκ πάντων τῶν ἀποδοὺς στόλων ταύτην\n                            ἐσχηκέναι τὴν γνῶσιν φασὶ, καὶ διὰ τοῦτο τὸ τῆς προδοσίας ἐνεργῆσαι\n                            μυστήριον. Προφέρουσι δὲ 2 \n                             καὶ πάντες οἱ πρεσβύτεροι μαρτυροῦσιν, οἱ κατὰ τὴν Ἀσίαν\n                                Euseb. H. E. iii. 25. Ἰωάννῃ τῷ τοῦ\n                            Κυρίου μαθητῇ 2 συμβεβληκότες, 3 παραδεδωκέναι 4ταῦτα τὸν Ἰωάννην.\n                            Παρέμεινε γὰρ αὐτοῖς μέχρι τῶν 5 Τραϊανοῦ χρόνων."
    },
    "10": {
      "section": "10",
      "text": "10. Καὶ περὶ μὲν τοῦ 1παντὸς, ὀνόματος τριάκοντα ὄντος γραμμάτων τούτου,\n                            καὶ τοῦ Βυθοῦ τοῦ αὔξοντος ἐκ τῶν τούτου γραμμάτων, ἔτι τε τῆς Ἀληθείας\n                            σώματος δωδεκαμελοῦς ἐκ δύο γραμμάτων συνεστῶτος, καὶ τῆς φωνῆς αὐτῆς,\n                            ἣν Int. προσωμίλησε μὴ προσομιλήσασα, καὶ περὶ τῆς ἐπιλύσεως\n                            τοῦ μὴ λαληθέντος ὀνόματος, καὶ περὶ τῆς τοῦ κόσμου ψυχῆς καὶ ἀνθρώπου,\n                            καθὰ ἔχουσι τὴν κατʼ εἰκόνα οἰκονομίαν, οὕτως ἐλήρησεν. Ἑξῆς δὲ ὡς ἀπὸ\n                            τῶν ὀνομάτων ἰσάριθμον δύναμιν ἐπέδειξεν ἡ τετρακτὺς αὐτῷ, ἀπαγγελοῦμεν,\n                            ἵνα μηδὲν λάθῃ M. 74. σε τῶν εἰς ἡμᾶς ὑπʼ\n                            αὐτοῦ λεγομένων ἐληλυθότων, ἀγαπητέ, καθὼς πολλάκις ἀπῄτησας παῤ\n                            ἡμῶν."
    },
    "11": {
      "section": "11",
      "text": "11. Οὕτως οὖν ἀπαγγέλλει ἡ πάνσοφος αὐτῷ Σιγὴ τὴν Hipp. Philos. vi. 49. γένεσιν τῶν εἰκοσιτεσσάρων στοιχείων·\n                            τῇ μονότητι συνυπάρχειν ἑνότητι H. ἑνότητα, ἐξ ὦν δύο\n                            προβολαὶ, καθʼ προείρηται· μονάς τε καὶ τὸ ἕν ἐπὶ H. l. δὶς\n                            δύο οὖσαι τέσσαρα H. τέσσαρες ἐγένοντο· δὶς γὰρ δύο,\n                            τέσσαρες. Καὶ πάλιν, αἱ δύο καὶ τέσσαρες εἰς τὸ αὐτὸ συντεθεῖσαι τὸν τῶν\n                            ἓξ ἐφανέρωσαν ἀριθμόν. Οὗτοι δὲ οἱ ἓξ τετραπλασιασθέντες, \n                            Hipp. Philos. vi. 49. τὰς εἰκοσιτέσσαρας\n                            ἀπεκύησαν μορφάς. Καὶ τὰ μὲν LIB. I. viii. 11. GR.\n                                I. xii. 1. MASS. I. xv. 1. τῆς πρώτης τετράδος ὀνόματα ἅγια\n                            ἁγίων νοούμενα, καὶ μὴ δυνάμενα λεχθῆναι, γινώσκεσθαι H. adj.\n                                δὲ ὑπὸ μόνου τοῦ Υἱοῦ, ἃ ὁ Πατὴρ οἶδε τίνα ἐστί. 1Τὰ δὲ σεμνὰ,\n                            καὶ μετὰ G. 71. πίστεως ὀνομαζόμενα παῤ\n                            αὐτῷ ἐστι ταῦτα· Αῤῥητος καὶ Σιγὴ, Πατήρ τε καὶ Ἀλήθεια. Ταύτης δὲ τῆς\n                            τετράδος ὁ σύμπας ἀριθμός ἐστι στοιχείων εἰκοσιτεσσάρων. Ὁ γὰρ Ἄῤῥητος\n                            ὄνομα γράμματα ἔχει ἐν ἑαυτῷ ἑπτὰ, 2ἡ δὲ Σιγὴ πέντε, καὶ ὁ Πατὴρ H.\n                                ha. πέντε, καὶ ἡ Ἀλήθεια ἑπτά· ἃ συντεθέντα ἐπὶ τὸ αὐτὸ, τὰ\n                            δὶς πέντε, καὶ δὶς ἑπτὰ, τὸν τῶν εἰκοσιτεσσάρων ἀριθμὸν ἀνεπλήρωσεν.\n                            Ὡσαύτως δὲ καὶ ἡ δευτέρα τετρὰς, Λόγος καὶ Ζωὴ, Ἄνθρωπος καὶ Ἐκκλησία,\n                            τὸν αὐτὸν ἀριθμὸν τῶν στοιχείων ἀνέδειξαν. Καὶ τὸ τοῦ Σωτῆρος δὲ ῥητὸν\n                            ὄνομα, 3ὀκτὼ καὶ δέκα, γραμμάτων \n                            LIB. I. viii. 11. GR. I. xii. 1. MASS. I. xv.\n                                1. ὑπάρχειν H. ὑπάρχει ἓξ, τὸ δ᾿ ἄῤῥητον αὐτοῦ\n                            γραμμάτων Hipp. Philos. vi. 49. M. 75.\n                            κἰκοσιτεσσάρων. 1Υἱὸε Χρειστὸς γραμμάτων δώδεκα· τὸ δὲ cf. x. § 4. ἐν H. τῷ Χριστῷ\n                            1ἄῤῥητον, γρακκάτων τριάκοντα. Καὶ διὰ τοῦτό φησιν αὐτὸν α καὶ ω, ἵνα\n                            τὴν περιστερὰν μηνύσῃ, τοῦτον ἔχοντος τὸν ἀριθμὸν τούτου τοῦ ὀρνέου."
    },
    "12": {
      "section": "12",
      "text": "12. Ὁ δὲ Ἰησοῦς ταύτην ἔχει φησὶ, τὴν ἄῤῥητον γένεσιν. Ἀπὸ γὰρ τῆς Μητρὸς\n                            τῶν ὅλων, τῆς πρώτης τετράδος, ἐν θυγατρὸς 3τρόπῳ προῆλθεν ἡ δευτέρα\n                            τετρὰς, καὶ ἐγένετο ὀγδοὰς, ἐξ ἧο προῆλθε δεκάς· οὕτως ἐγένετο δεκὰς καὶ\n                                \n                            Hipp. Phils. vi. 50. 1ὀγδοάς. Ἡ ον δοκὰς\n                            ἐπισονελθοῦσα τῇ ὀγδοάδι, καὶ δεκαπλᾶκίονα LIB.I.vill.12.GR.I.xii.2.MASS.I.xv.2. αὐτὴν ποιήσασα, τὸν\n                            τῶν ὀγδοήκοντα προεβίβασεν ἀριθμόν καὶ τὰ ὀγδοήκοντα πάλιν\n                            δεκαπλασιάσασα, τὸν τῶν ὀκτακοσίων ἀριθμὸν ἐγέννησεν· ὥστε εἶναι τὸν\n                            ἅπαντα τῶν Γραμμάτων ἀριθμὸν ἀπὸ ὀγδοάδος εἰς δεκάδα προελθόντα, G. 72. η καὶ π καὶ ω, ὅ ἐστι δεκαοκτώ (ιη΄)\n                                H. Ἰησοῦς. Τὸ γὰρ Ἰνσοῦ H. Ἰησοῦς ὄνομα κατὰ\n                            τὸν ἐν τοῖς γράμμασιν ἀριθμὸν, 2ω ἔστιν ὀγδοηκονταοκτώ. Ἔχει\n                                Ἔχεις σαφῶς καὶ τὴν ὑπερουράνιον τοῦ η καὶ τοῦ σ l.\n                                τοῦ Ἰησοῦ κατʼ αὐτοὺς γένεσιν. Διὸ καὶ τὸν ἀλφάβητον τῶν\n                            Ἑλλήνων ἔχειν H. ἔχει 3μονάδας ὀκτὼ, καὶ δεκάδας ὀκτὼ, καὶ\n                            ἑκατοντάδας M. 76. ὀκτὼ, τὴν τῶν ὀκτακοσίων\n                            ὀγδοηκονταοκτὼ ψῆφον ἔπειτα δεικνύοντα INT. et H.\n                                ἐπιδεικνύοντα, τουτέστι τὸ ε ι η, H. τὸν Ἰησοῦν\n                            4τὸν ἐκ πάντων συνεστῶτα τῶν ἀριθμῶν. Καὶ διὰ τοῦ H. τοῦτο\n                            ἄλφα καὶ ω ὀνομάζεσθαι αὐτὸν, τὴν ἐκ πάντων γένεσιν σημαίνοντα. Καὶ\n                            πάλιν οὕτως· τῆς πρώτης \n                            LIB. I. viii. 12. GR. I. xii. 2. MASS. I. xv.\n                                2. τετράδος κατὰ πρόσβασιν πρόβασιν ἀριθμοῦ εἰς\n                            αὑτὴν συντιθεμένης, ὁ τῶν δέκα ἀνεφάνη ἀριθμός. Μία γὰρ καὶ δύο καὶ\n                            τρεῖς καὶ τέσσαρες ἐπὶ τὸ αὐτὸ συντεθεῖσαι, δέκα γίνονται· καὶ τοῦτʼ\n                            εἶναι θέλουσι τὸν Ἰησοῦν."
    },
    "13": {
      "section": "13",
      "text": "13. Ἀλλὰ καὶ ὁ Χρειστὸς, φησὶ, γραμμάτων ὀκτὼ ὢν, τὴν πρώτην ὀγδοάδα\n                            σημαίνει, ἥτις τῷ δέκα ι 1συμπλακεῖσα, G 73. τὸν Ἰησοῦν ἀπεκύησε. Λέγεται δὲ, φησὶ, καὶ υἱὸς\n                            Χρειστὸς, τουτέστιν ἡ δωδεκάς· τὸ γὰρ υἱὸς ὄνομα γραμμάτων ἐστὶ\n                            τεσσάρων, τὸ δὲ Χρειστὸς ὀκτώ· ἅτινα συντεθέντα τὸ τῆς δωδεκάδος\n                            ἐπέδειξαν μέγεθος. Πρὶν μὲν οὗν, φησὶ, τούτου τοῦ ὀνόματος τὸ 2ἐπίσημον\n                            φανῆναι, τουτέστι τὸν Ἰησοῦν,  τοῖς υἱοῖς τὸν\n                                υἱὸν, ἐν ἀγνοίᾳ πολλῇ ὑπῆρχον οἱ ἄνθρωποι LIB. I. viii. 13. GR. I. xii. 2. MASS. I. xv.\n                                2. καὶ πλάνῃ. Ὅτε δὲ ἐφανερώθη τὸ ἑξαγράμματον ὄνομα, ὃς\n                            σάρκα περιεβάλλετο, ἵνα εἰς τὴν αἴσθησιν τοῦ ἀνθρώπου κατέλθῃ, ἔχων ἐν\n                            ἑαυτῷ αὐτὰ τὰ ἓξ καὶ τὰ εἰκοσιτέσσαρα, τότε γνόντες αὐτὸν ἐπαύσαντο τῆς\n                            ἀγνοίας, ἐκ θανάτου δὲ εἰς ζωὴν ἀνῆλθον, τοῦ ὀνόματος αὐτοῖς 1ὁδοῦ\n                            γεννηθέντος πρὸς τὸν Πατέρα τῆς ἀληθείας. Τεθεληκέναι γὰρ τὸν Πατέρα τῶν\n                            ὅλων λῦσαι τὴν ἄγνοιαν, καὶ καθελεῖν τὸν θάνατον. Ἀγνοίας δὲ λύσις ἡ\n                            ἐπίγνωσις αὐτοῦ ἐγίνετο. Καὶ διὰ τοῦτο ἐκλεχθῆναι τὸν κατὰ τὸ θέλημα\n                            αὐτοῦ κατʼ εἰκόνα 2τῆς ἄνω δυνάμεως οἰκονομηθέντα Ἄνθρωπον."
    },
    "14": {
      "section": "14",
      "text": "14. Ἀπὸ τετράδος γὰρ προῆλθον οἱ Αἰῶνες. Ἦν δὲ ἐν τῇ τετράδι Ἄνθρωπος καὶ\n                            Ἐκκλησία, Λόγος καὶ Ζωή. Ἀπὸ τούτων οὖν δυνάμεις, φησὶν, ἀποῤῥυεῖσαι,\n                            ἐγενεσιούργησαν τὸν ἐπὶ γῆς φανέντα Ἰησοῦν. Καὶ τοῦ μὲν Λόγου \n                            LIB. I. viii. 14. GR. I. xii. 3. MASS. I. xv.\n                                3. ἀναπεπληρωκέναι τὸν τόπον τὸν ἄγγελον Γαβριὴλ, τῆς δὲ\n                                Hipp. Philos. vi. 52. Ζωῆς τὸ ἃγιον\n                            Πνεῦμα, τοί δὲ Ἀνθρώπου τὴν δύναμιν τοῦ υἱοῦ H. τὴν τοῦ ὑψίστου\n                                δ.· τὸν δὲ τῆς Ἐκκλησίας τόπον ἡ Παρθένος ἐπέδειξεν. Οὕτως τε\n                            ὁ κατ οἰονομίαν διὰ τῆς cf. 1. § 13. Μαρίας\n                            γενεσιουργεῖται 1παῤ αὐτῷ ἄνθρωπος, ὃν ὁ Πατὴρ τῶν ὅλων διελθόντα διὰ\n                            μήτρας ἐξελέξατο διὰ Λόγου εἰς x. § 4.\n                            ἐπίγνωσιν αὐτοῦ. Ἐλθόντος δὲ αὐτοῦ εἰς τὸ ὕδωρ, κατελθεῖν εἰς αὐτὸν ὡς\n                            περιστερὰν τὸν 2ἀναδραμόντα ἄνω, καὶ πληρώσαντα τὸν δωδέκατον ἀριθμόν·\n                            ἐν ὑπάρχει τὸ σπέρμα τούτῶν 3συμπαρέντων αὐτῷ, καὶ συγκαταβάντων, καὶ\n                            συναναβάντων. Αὐτὴν δὲ τὴν δύναμιν κατελθοῦσαν σπέρμα φησὶν εἶναι τοῦ\n                            4Πατρὸς H. πληρώματος, ἔχον ἐν ἑαυτῷ καὶ τὸν G. 74. Πατέρα καὶ τὸν Υἱὸν, τήν τε διὰ τούτων\n                            γινωσκομένην ἀνονόμαστον δύναμιν τῆς Σιγῆς, καὶ τοὺς ἅπαντας Αἰῶνας. Καὶ\n                            τοῦτʼ H. τούτον εἶναι 5τὸ πνεῦμα τὸ λαλῆσαν διὰ τοῦ Ἰνσοῦ\n                                H. δ. τ. στόματος τοῦ Υἱοῦ, τὸ ὁμολογῆσαν ἑαυτὸν οἱὸν \n                            Hipp. Philos. vi. 51. ἀνθρώπου, καὶ\n                            φανερώσαντα H. φανερῶσαν τὸν Πατέρα, LIB. I. viii. 14. GR. I. xii. 3. MASS. I. xv. 3. κατεθὸν μὲν\n                            εἰς τὸν Ἰησοῦν, ἡνῶσθαι δ᾿ H. δ᾿ abest αὐτῷ. Καὶ καθεῖλε μὲν\n                            τὸν θάνατον, φησὶν, ὁ ἐκ τῆς οἰκονομίας Σωτὴρ, ἐγνώρισε δὲ τὸν Πατέρα\n                            1Χριστόν H. Χρ. Ἰσοῦν. Εἶναι οὖν τὸν Ἰησοῦν ὄνομα μὲν τοῦ 2ἐκ\n                            τῆς οἰκονομίας ἀνθρώπου λέγει, τεθεῖσθαι δὲ εἰς ἐξομοίωσιν καὶ μόρφωσιν\n                            τοῦ μέλλοντος εἰς αὐτὸν κατέρχεσθαι Ἀνθρώπου, τὸν H. ὃν\n                            χωρήσαντα αὐτόν. 3Ἐσχηκέναι δὲ αὐτόν τε τὸν Ἄνθρωπον, \n                            LIB. I. viii. 14. GR. I. xii. 4. MASS. I. xv.\n                                4. αὐτόν τε τὸν Λόγον, καὶ τὸν Πατέρα, καὶ τὸν Ἄῤῥητον, Hipp. Philos. vi. 51. καὶ τὴν Σιγὴν, καὶ τὴν\n                            Ἀλὴθειαν, καὶ Ἐκκλησίαν, καὶ Ζωήν1."
    },
    "15": {
      "section": "15",
      "text": "15. Ταῦτα δὴ ὑπὲρ τὸ ἰοὺ, καὶ τὸ φεῦ, καὶ ὑπὲρ τὸ τὴν πᾶσαν\n                            τραγικὴν φώνησιν καὶ σχετλιασμόν ἐστι. Τίς γὰρ οὐκ ἂν μισήσειε τῶν\n                            τηλικούτων ψευσμάτων κακοσύνθετον ποιητὴν, τὴν μὲν Ἀλήθειαν ὁρῶν εἴδωλον\n                            ὑπὸ Μάρκου γεγονυῖαν, καὶ τοῦτο τοῖς τοῦ ἀλφαβήτου γράμμασι\n                            κατεστιγμένην. 2Νεωστὶ, πρὸς ὡς τὸ ἀπʼ ἀρχῆς, τὸ δὴ λεγόμενον\n                            χθὲς καὶ πρώην, Ἕλληνες ὁμολογοῦσιν 3ἀπὸ Κάδμου πρῶτον ἓξ καὶ δέκα\n                            παρειληφέναι, εἶτα μετέπειτα προβαινόντων τῶν  χρόνων αὐτοὶ\n                            ἐξευρηκέναι ποτὲ μὲν τὰ δασέα, ποτὲ δὲ τὰ LIB. I.\n                                viii. 15. GR. I. xii. 4. MASS. I. xv. 4. διπλᾶ· ἔσχατον δὲ\n                            πάντων Παλαμήδην φασὶ τὰ μακρὰ τούτοις προστεθεικέναι· πρὸ τοῦ οὖν\n                            Ἕλλησι ταῦτα γενέσθαι, οὐκ ἦν Ἀλήθεια· τὸ γὰρ σῶμα αὐτῆς κατά σε, Μάρκε,\n                            μεταγενέστερον G. 75. μὲν Κάδμου, καὶ τῶν\n                            πρὸ αὐτοῦ· μεταγενέστερον δὲ τῶν τὰ λοιπὰ προστεθεικότων στοιχεῖα·\n                            μεταγενέστερον δὲ καὶ σαυτοῦ· σὺ γὰρ μόνον εἔδωλον κατήγαγες τὴν ὑπό σου\n                            λεγομένην Ἀλήθειαν."
    },
    "16": {
      "section": "16",
      "text": "16. Τίς δ᾿ ἀνέξεταί σου τὴν τοσαῦτα φλυαροῦσαν Σιγὴν, \n                            LIB. I. viii. 16. GR. I. xii. 4. MASS. I. xv.\n                                6. ἣ τὸν ἀνονόμαστον ὀνομάζει, καὶ τὸν ἄῤῥητον ἐξηγεῖται, καὶ\n                                M. 79. τὸν ἀνεξιχνίαστον ἐξιστορεῖ· καὶ\n                            ἠνοιχέναι τὸ στόμα φησὶν αὐτὸ l. αὐτὸν, ὃν ἀσώματον καὶ\n                            ἀνείδεον λέγεις· καὶ προενέγκασθαι Λόγον, ὡς ἓν τι τῶν συνθέτων ζώων·\n                            τόν τε Λόγον αὐτοῦ ὅμοιον ὄντα τῷ προβαλόντι, καὶ μορφὴν τοῦ ἀοράτου\n                            γεγονότα, στοιχείων μὲν εἶναι τριάκοντα, συλλαβῶν δὲ τεσσάρων; Ἔσται οὖν\n                            κατὰ τὴν ὁμοιότητα τοῦ Λόγου ὁ Πατὴρ τῶν πάντων, ὡς σὺ φὴς, στοιχείων\n                            μὲν τριάκοντα, συλλαβῶν δὲ τεσσάρων. Ἢ πάλιν τίς ἀνέξεταί σου εἰς\n                            σχήματα καὶ ἀριθμοὺς, ποτὲ μὲν τριάκοντα, ποτὲ δὲ εἰκοσιτέσσαρα, ποτὲ δὲ\n                            ἓξ μόνον, συγκλείοντος τὸν τῶν πάντων κτιστὴν, καὶ δημιουργὸν, καὶ\n                            ποιητὴν Λόγον τοῦ Θεοῦ· κατακερματίζοντος αὐτὸν εἰς συλλαβὰς μὲν\n                            τέσσαρας, στοιχεῖα δὲ τριάκοντα· καὶ τὸν πάντων Κύριον τὸν ἐστερεωκότα\n                            τοὺς οὐρανοὺς, εἰς ω π η κατάγοντος ἀριθμὸν, ὁμοίως τῷ ἀλφαβήτῳ αὐτὸν\n                            γεγονότα l. ἀλφ. γεγ. καὶ αὐτὸν π. χ. π., πάντα χωροῦντα\n                            Πατέρα, ἀχώρητον δὲ ὑπάρχοντα, εἰς τετράδα, καὶ ὀγδοάδα, \n                            καὶ δεκάδα, καὶ δωδεκάδα ὑπομερίζοντος, καὶ διὰ τῶν τοιούτων LIB. I. viii. 16. GR. I. xii. 4. MASS. I. xv.\n                                5. πολυπλασιασμῶν, τὸ ἄῤῥητον καὶ ἀνεννόητον, ὡς σὺ φὴς, τοῦ\n                            Πατρὸς ἐκδιηγουμένου; Καὶ ὃν ἀσώματον καὶ ἀνούσιον ὀνομάζεις, τὴν τούτου\n                            οὐσίαν καὶ τὴν ὑπόστασιν ἐκ πολλῶν γραμμάτων, ἑτέρων ἐξ ἑτέρων\n                            γεννωμένων, κατασκευάζεις, αὐτὸς Δαίδαλος ψευδὴς, καὶ τέκτων κακὸς\n                            γενόμενος τῆς προπανυπερτάτου δυνάμεως· καὶ ἣν ἀμέριστον φὴς εἶναι, εἰς\n                            ἀφώνους, καὶ φωνήεντας, καὶ ἡμιφώνους φθόγγους ὑπομερίζων· τὸ ἄφωνον\n                            αὐτῶν τῷ τῶν πάντων Πατρὶ, καὶ τῇ τοῦ υἱοῦ l. τούτου ἐννοίᾳ\n                            ἐπιψευδόμενος, εἰς τὴν ἀνωτάτω βλασφημίαν M.\n                                90. καὶ μεγίστην ἀσέβειαν ἐμβέβληκας ἅπαντας τούς σοι\n                            πειθομένους."
    },
    "17": {
      "section": "17",
      "text": "17. Διὸ καὶ δικαίως καὶ ἀρμοζόντως τῇ τοιαύτῃ σου G. 76. τόλμῃ ὁ 2θεῖος πρεσβύτης καὶ κήρυξ τῆς ἀληθείας\n                            ἐμμέτρως ἐπιβεβόηκέ σοι, εἰπὼν οὕτως· \n                                3Εἰδωλοποιὲ, Μάρκε, καὶ τερατοσκόπε,\n                                Ἀστρολογικῆς ἔμπειρε καὶ μαγικῆς τέχνης\n                            \n                            \n                            \n                                LIB. I. viii. 17. GR. I. xii. 4. MASS. I. xv.\n                                    6.\n                                Δἰ ὦκ κρατύνεις τῆς πλάνης τά διδάγματα,\n                                Σημεῖα δεικνὺς τοῖς ὑπό σου πλανωμένοις,\n                                Ἀποστατικῆς δυνάμεως ἐγχειρήματα,\n                                1Ἃ σὺ χορηγεῖς ὡς πατὴρ Σατανᾶ, εἰ\n                                Δἰ ἀγγελικῆς δυνάμεως 2Ἀζαζὴλ ποιεῖν\n                                Ἔχων σε πρόδρομον ἀντιθέοι πανουργίας.\n                             Καὶ ταῦτα μὲν ὁ θεοφιλὴς πρεσβύτης. Ἡμεῖς δὲ τὰ λοιπὰ τῆς\n                            μυσταγωγίας αὐτῶν, μακρὰ ὄντα, πειρασόμεθα βραχέως διεξελθεῖν, καὶ 3τὰ\n                            πολλῷ χρόνῳ κεκριμένα εἰς φανερὸν ἀγαγεῖν· οὕτω γὰρ ἂν γένοιτο εὐέλεγκτα\n                            πᾶσι."
    },
    "18": {
      "section": "18",
      "text": "18. Ἔτι τε l. δὲ Ἰωάννην τὸν μαθοτὴν τοῦ Κυρίου διδάσκουσι τὴν\n                            πρώτην ὀγδοάδα 2μεμηνυκέναι αὐταῖς λέξεσι, λέγοντες οὕτως· Ἰωάννης ὁ\n                            μαθητὴς τοῦ Κυρίου βουλόμενος \n                            LIB. I. i. 18. GR. I. i. 18. MASS. I. viii.\n                                5. εἰπεῖν τὴν τῶν ὅλων γένεσιν, καθʼ ἣν τὰ πάντα προέβαλεν ὁ\n                            Πατὴρ, ἀρχήν τινα ὑποτίθεται τὸ πρῶτον γεννηθὲν ὑπὸ τοῦ Θεοῦ, ὃν\n                                ὃ δὴ καὶ Υἱὸν Μονογενῆ καὶ Θεὸν κέκληκεν, ἐν ᾧ τὰ πάντα ὁ\n                            Πατὴρ 1προέβαλε σπερματικῶς. Ὑπὸ δὲ τούτου M.\n                                41. φησὶ τὸν Λόγον προβεβλῆσθαι, καὶ ἐν αὐτῷ τὴν ὅλην 2τῶν\n                            Αἰώνων οὐσίαν, ἣν αὐτὸς ὕστερον ἐμόρφωσεν ὁ Λόγος. Ἐπεὶ οὖν περὶ πρώτης\n                            γενέσεως λέγει, καλῶς ἀπὸ τῆς ἀρχῆς, τουτέστι τοῦ 3Θεοῦ καὶ τοῦ Λόγου,\n                            τὴν διδασκαλίαν ποιεῖται· λέγει δὲ οὕτως· Ἐν ἄρχῃ ἦν ὁ Λόγος, καὶ ὁ\n                            Λόγος ἦν πρὸς τὸν Θεὸν, καὶ Θεὸς ἦν ὁ Λόγος· οὗτος ἦν ἐν ἀρχῇ πρὸς τὸν\n                            Θεόν. Πρότερον διαστείλας τὰ τρία, Θεὸν, καὶ Ἀρχὴν, καὶ \n                            Λόγον, πάλιν αὐτὰ ἑνοῖ, ἵνα καὶ τὴν προβολὴν ἑκατέρων LIB. I. i. 18. GR. I. i. 18. MASS. I. viii.\n                                5. αὐτῶν δείξῃ, τοῦ τε Υἱοῦ καὶ τοῦ Λόγου, καὶ τὴν πρὸς\n                            ἀλλήλους ἅμα, καὶ τὴν πρὸς τὸν Πατέρα ἕνωσιν. Ἐν γὰρ τῷ Πατρὶ, καὶ ἐκ\n                            τοῦ Πατρὸς ἡ ἀρχὴ, ἐν ἀρχῇ δὲ καὶ ἐκ τῆς ἀρχῆς ὁ Λόγος. Καλῶς\n                            οὖν εἷπεν· Ἐν ἀρχῇ ἦν ὁ Λόγος· ἦν γὰρ ἐν τῷ Υἱῷ· καὶ ὁ Λόγος ἦν πρὸς τὸν\n                            Θεόν· καὶ γὰρ ἡ ἀρχή· καὶ Θεὸς ἦν ὁ Λόγος, ἀκολούθως· 1τὸ γὰρ ἐκ Θεοῦ\n                            γεννηθὲν, Θεός ἐστιν· οὗτος ἦν ἐν ἀρχῇ πρὸς τὸν Θεόν· G. 40. ἔδειξε τὴν τῆς προβολῆς τάξιν· πάντα\n                            δἰ αὐτοῦ ἐγένετο, καὶ χωρὶς αὐτοῦ ἐγένετο 2οὐδ᾿ ἕν· πᾶσι γὰρ τοῖς μετ᾿\n                            αὐτὸν Αἰῶσι μορφῆς καὶ γενέσεως αἴτιος ὁ Λόγος ἐγένετο. Ἀλλὰ \n                            LIB. I. i. 18. GR. I. i. 18. MASS. I. viii.\n                                5. ἐμήυνυσε· Τὰ μὲν γὰρ ὅλα, ἔφη, δἰ αὐτοῦ γεγενῆσθαι, 1τὴν\n                            δὲ ζωὴν ἐν αὐτῷ. Αὕτη οὖν ἡ ἐν αὐτῷ γενομένη οἰκειοτέρα ἐστὶν ἐν αὐτῷ\n                            τῶν δἰ αὐτοῦ γενομένων· σύνεστι γὰρ αὐτῷ, καὶ δἰ αὐτοῦ καρποφορεῖ·\n                            ἐπειδὴ γὰρ ἐπιφέρει, καὶ ἡ ζωὴ ἦν τὸ 2φῶς τῶν ἀνθρώπων, Ἄνθρωπον εἰπὼν\n                            ἄρτι, καὶ τὴν Ἐκκλησίαν ὁμωνύμως τῷ Ἀνθρώπῳ ἐμήνυσεν, ὅπως διὰ τοῦ ἑνὸς\n                            ὀνόματος M. 42. δηλώσῃ τὴν τῆς συζυγίας\n                            κοινωνίαν. Ἐκ γὰρ τοῦ Λόγου καὶ τῆς Ζωῆς Ἄνθρωπος γίνεται καὶ Ἐκκλησία.\n                            Φῶς δὲ εἶπε τῶν ἀνθρώπων τὴν Ζωὴν, διὰ τὸ πεφωτίσθαι αὐτοὺς ὑπʼ αὐτῆς, ὃ\n                            δή ἐστι μεμορφῶσθαι καὶ πεφανερῶσθαι. Τοῦτο δὲ καὶ ὁ Παῦλος λέγει· Πᾶν\n                            γὰρ τὸ φανερούμενον φῶς ἐστιν. Ἐπεὶ τοίνυν ἐφανέρωσε καὶ ἐγέννησε τόν τε\n                            Ἄνθρωπον καὶ τὴν Ἐκκλησίαν ἡ Ζωὴ, φῶς εἰρῆσθαι εἴρηται αὐτῶν.\n                            Σαφῶς οὖν δεδήλωκεν ὁ Ἰωάννης διὰ τῶν λόγων τούτων, τά τε ἄλλα, καὶ τὴν\n                            τετράδα τὴν δευτέραν, Λόγον καὶ Ζωὴν, Ἄνθρωπον καὶ Ἐκκλησίαν. Ἀλλὰ μήν\n                            καὶ τήν πρώτην ἐμήνυσε τετράδα· διηγούμενος  γὰρ περὶ τοῦ\n                            Σωτῆρος, καὶ λέγων πάντα τὰ ἐκτὸς τοῦ LIB. I. i.\n                                18. GR. I. i. 18. MASS. I. viii. 5. πληρώματος δἰ αὐτοῦ\n                            μεμορφῶσθαι, καρπόν εἶναί φησιν αὐτὸν 1παντὸς τοῦ πληρώματος. Καὶ γὰρ\n                            φῶς εἴρηκεν αὐτὸν τὸ ἐν τῇ σκοτία φαινόμενον, καὶ μὴ καταληφθὲν ὑπʼ\n                            αὐτῆς, ἐπαιδὴ πάντα τὰ 2γενόμενα ἐκ τοῦ πάθους ἁρμόσας ἠγνοήθη ὑπ᾿\n                            3αὐτῆς. Καὶ οἱὸν δὲ, καὶ ἀλήθειαν, καὶ ζωὴν λέγει αὐτὸν καὶ λόγον σάρκα\n                            γενόμενον· οὗ τὴν δόξαν ἐθεασάμεθά, φησι, καὶ ἦν ἡ δόξα αὐτοῦ, 4οἵα ἦν ἡ\n                            τοῦ μονογενοῦς, ἡ ὑπὸ τοῦ G. 41. πατρὸς\n                            δοθεῖσα αὐτῷ, 5πλήρης χάριτος καὶ ἀληθείας. Λέγει \n                            LIB. I. i. 18. GR. I. i. 18. MASS. I. viii.\n                                5. δὲ οὕτως· Καὶ ὁ λόγος σὰρξ ἐγένετο, καὶ ἐσκήνωσεν ἐν ἡμῖν,\n                            καὶ ἐθεασάμεθα τὴν δόξαν αὐτοῦ, δόξαν ὡς μονογενοῦς παρὰ Πατρὸς, πλήρης\n                            χάριτος καὶ ἀληθείας. Ἀκριβῶς οὖν καὶ τὴν πρώτην ἐμήνυσε τετράδα·\n                            1Πατέρα εἰπὼν, M. 43. καὶ Χάριν, καὶ τὸν\n                            Μονογενῆ, καὶ Ἀλήθειαν. Οὕτως ὁ Ἰωάννης περὶ τῆς πρώτης καὶ μητρός τῶν\n                            ὅλων Αἰώνων ὀγδοάδος εἴρηκε. Πατέρα γὰρ εἴρηκε, καὶ Χάριν, καὶ Μονογενῆ,\n                            καὶ Ἀλήθειαν, καὶ Λόγον, καὶ Ζωὴν, καὶ Ἄνθρωπον, καὶ 2."
    },
    "19": {
      "section": "19",
      "text": "19. Ὁρᾷς, ἀγαπητὲ, τίν μέθοδον, ᾗ οἱ χρώμενοι φρεναπατοῦσιν ἑαυτοὺς,\n                            ἐπηρεάζοντες τὰς γραφὰς, τὸ πλάσμα αὐτῶν ἐξ αὐτῶν συνιστάνειν\n                            πειρώμενοι. Διὰ τοῦτο γὰρ καὶ  αὐτὸς αὐτὰς\n                            παρεθέμην αὐτῶν 1τὰς λέξεις, ἵα ἐξ αὐτῶν LIB. I.\n                                i. 19. GR. I. i. 19. MASS. I. ix. 1. κατανοήσῃς τὴν\n                            πανουργίαν τῆς μεθοδείας, καὶ τὴν πονηρίαν τῆς πλάνης. Πρῶτον μὲν γὰρ εἰ\n                            προέκειτο Ἰωάννῃ τὴν ἄνω ὀγδοάδα μηνύσειν, τὴν τάξιν ἂν τετηρήκει τῆς\n                            προβολῆς, καὶ f. 1. μηνύσσι. τὴν πρώτην\n                            τετράδα σεβασμιωτάτην οὖσαν, καθὼς λέγουσιν, ἐν πρώτοις ἂν τεθείκει τοῖς\n                            ὀνόμασι, καὶ οὕτως 2ἐπεζεύχθη τὴν δευτέραν, ἵνα διὰ τῆς τάξεως τῶν\n                            ὀνομάτων ἡ τάξις δειχθῇ τῆς ὀγδοάδος· καὶ οὐκ ἂν μετὰ τοσοῦτον διάστημα,\n                            ὡς ἐκλελησμένος, ἔπειτα ἀναμνησθεὶς, ἐπʼ ἐσχάτῳ πρώτης ἐμέμνητο\n                            τετράδος. Ἔπειτα δὲ καὶ τὰς συζυγίας σημᾶναι θέλων, καὶ τὸ τῆς Ἐκκλησίας\n                            οὐκ ἂν παρέλιπεν ὄνομα· ἀλλʼ ἢ καὶ ἐπὶ τῶν λοιπῶν συζυγιῶν ἠρκέσθη τῇ\n                            τῶν ἀῤῥένων προσηγορίᾳ, ὁμοίως δυναμένων κᾀκείνων συνυπακούεσθαι, ἵνα\n                            τὴν ἑνότητα διὰ πάντων ᾖ πεφυλακώς· suppl. ἢ εἰ τῶν λοιπῶν\n                            τὰς συζύγους \n                            LIB. I. i. 19. GR. I. i. 19. MASS. I. ix.\n                                1. κατέλεγε, καὶ τὴν τοῦ Ἀνθρώπου ἂν μεμηνύκει σύζυγον, καὶ\n                            οὐκ ἂν ἀφῆκεν ἐκ μαντείας ὑμᾶς λαμβάνειν τοὔνομα αὐτῆς. Φανερὰ οὗν ἡ τῆς\n                            ἐξηγήσεως παραποίησις. Τοῦ γὰρ Ἰωάννου ἕνα Θεὸν παντοκράτορα, καὶ ἕνα\n                            μονογενῆ Χριστὸν Ἰησοῦν κηρύσσοντος, δἰ οὗ τὰ πάντα γεγονέναι λέγει,\n                            τοῦτον υἱὸν M. 44.\n                            l. Λόγον Θεοῦ, τοῦτον Μονογενῆ, τοῦτον πάντων ποιητὴν, τοῦτον\n                            φῶς ἀληθινὸν φωτίζοντα πάντα ἄνθρωπον, τοῦτον κόσμου ποιητὴν, τοῦτον εἰς\n                            τὰ ἴδια ἐληλυθότα, τοῦτον αὐτὸν σάρκα γεγονότα, καὶ ἐσκηνωκότα ἐν ἡμίν·\n                            οὗτοι παρατρέποντες κατὰ τὸ πιθανὸν τὴν ἐξήγησιν, ἄλλον μὲν τὸν Μονογενῆ\n                            θέλουσιν εἶναι κατὰ τὴν προβολὴν, ὃν δὴ καὶ 2ἀρχὴν καλοῦσιν, ἄλλον δὲ\n                            τὸν Σωτῆρα γεγονέναι θέλουσι, καὶ ἄλλον τὸν Λόγον 3υἱὸν τοῦ Μονογενοῦς,\n                            καὶ ἄλλον τὸν Χριστὸν εἰς ἐπανόρθωσιν τοῦ πληρώματος προβεβλημένον·\n                                G. 42. καὶ ἓν ἕκαστον τῶν εἰρημένων\n                            ἄραντες ἀπὸ τῆς ἀληθείας, καταχρησάμενοι τοῖς ὀνόμασιν, εἰς τὴν ἰδίαν\n                            ὑπόθεσιν μετήνεγκαν,  ὥστε κατ᾿ αὐτοὺς ἐν τοῖς τοσούτοις τὸν\n                            Ἰωάννην τοῦ LIB. I. i. 19. GR. I. i. 19. MASS. I.\n                                ix. 2. Κυρίου Ἰησοῦ Χριστοῦ μνείαν suppl. μὴ ἂν\n                            ποιεῖσθαι. Εἰ γὰρ Πατέρα εἴρηκε, καὶ Χάριν, καὶ Μονογενῆ, καὶ Ἀλήθειαν,\n                            καὶ Λόγον, καὶ Ζωὴν, καὶ Ἄνθρωπον, καὶ Ἐκκλησίαν, κατὰ τὴν ἐκείνων\n                            ὑπόθεσιν περὶ τῆς πρώτης ὀγδοάδος εἴρηκεν, ἐν ᾗ οὐδέπω Ἰησοῦς, οὐδέπω\n                            Χριστὸς ὁ τοῦ Ἰωάννου διδάσκαλος. Ὅτι δὲ οὐ περὶ τῶν συζογιῶν αὐτῶν ὁ\n                            Ἀπόστολος εἴρηκεν, ἀλλὰ περὶ τοῦ Κυρίου ὑμῶν Ἰησοῦ Χριστοῦ, ὃν καὶ Λόγον\n                            οἶδε τοῦ Θεοῦ, αὐτὸς πεποίηκε φανερόν. Ἀνακεφαλαιούμενος γὰρ περὶ τοῦ\n                            εἰρημένου αὐτῷ 1ἄνω ἐν ἀρχῇ Λόγου, ἐπεξηγεῖται· Καὶ ὁ Λόγος σὰρξ\n                            ἐγένετο, καὶ ἐσκήνωσεν ἐν ἡμῖν. Κατὰ δὲ τὴν ἐκείνων ὑπόθεσιν, οὐχ ὁ\n                            Λόγος σὰρξ ἐγένετο, ὅς γε οὐδὲ ἦλθέ ποτε ἐκτὸς Πληρώματος· ἀλλὰ ὁ τῆς\n                            2οἰκονομίας μεταγενέστερος τοῦ Λόγου Σωτήρ."
    },
    "20": {
      "section": "20",
      "text": "20. Μάθετε οὖν ἀνόητοι, ὅτι Ἰησοῦς ὁ παθὼν ὑπὲρ M.\n                                45. ἡμῶκ, ὁ κατασκυνώσας ἐν ἡμῖν, οὗτος αὐτός ἐστιν ὁ Λόγος\n                            τοῦ Θεοῦ. Εἰ μὲν γὰρ ἄλλος τις τῶν Αἰώνων ὑπὲρ τῆς ὑμῶν αὐτῶν σωτηρίας\n                            σὰρξ ἐγένετο, εἰκὸς ἦν περὶ ἄλλου εἰρηκέναι τὸν Ἀπόστολον. Εἰ δὲ ὁ Λόγος\n                            ὁ τοῦ Πατρὸς ὁ καταβὰς, αὐτός ἐστι καὶ ὁ ἀναβὰς, 1ὁ τοῦ μόνου Θεοῦ\n                            μονογενὴς υἱὸς, κατά τὴν τοῦ Πατρὸς εὐδοκίαν σαρκωθεὶς ὑπὲρ ἀνθρώπων, οὐ\n                            περὶ ἄλλου τινὸς, οὐδὲ περὶ ὀγδοάδος τὸν λόγον 2ἐμπεποίηται, ἀλλʼ ἢ περὶ\n                            τοῦ Κυρίου Ἰησοῦ Χριστοῦ. Οὐδὲ γὰρ ὁ Λόγος κατʼ αὐτοὺς προηγουμένως σὰρξ\n                            γέγονε. Λέγουσι δὲ τὸν Σωτῆρα  ἐνδύσασθαι 1σῶμα ψυχικὸν ἐκ\n                            τῆς οἰκονομίας κατεσκευασμένον LIB. I. i. 20. GR.\n                                I. i. 20. MASS. I. ix. 3. 2ἀῤῥήτῳ προνοίᾳ, πρὸς τὸ ὁρατὸν\n                            γενέσθαι, καὶ ψηλαφητόν. Σὰρξ δέ ἐστιν ἡ ἀρχαία ἐκ τοῦ χοῦ κατὰ τὸν Ἀδὰμ\n                            ἡ γεγονυῖα πλάσις ὑπὸ τοῦ Θεοῦ, ἣν ἀληθῶς γεγονέναι τὸν Λόγον τοῦ Θεοῦ\n                            ἐμήνυσεν ὁ Ἰωάννης. Καὶ λέλυται αὐτῶν πρώτη καὶ ἀρχέγονος ὀγδοάς. Ἑνὸς\n                            γὰρ καὶ τοῦ αὐτοῦ δεικνυμένου Λόγου, καὶ Μονογενοῦς, καὶ Ζωῆς, καὶ\n                            Φωτὸς, καὶ Σωτῆρος, καὶ Χριστοῦ, καὶ Υἱοῦ Θεοῦ, καὶ τούτου αὐτοῦ\n                            σαρκωθέντος ὑπὲρ ὑμῶν, λέλυται ἡ τῆς ὀγδοάδος σκηνοπηγία. G. 43 Ταύτης δὲ λελυμένης, διαπέπτωκεν αὐτῶν\n                            πᾶσα ἡ ὑπόθεσις, ἣν 4ψευδῶς ὀνειρώττοντες 5κατατρέχουσι τῶν γραφῶν,\n                            ἰδίαν ὑπόθεσιν ἀναπλασάμενοι. Ἔπειτα λέξεις καὶ ὀνόματα σποράδην κείμενα\n                            συλλέγοντες, μεταφέρουσι, καθὼς προειρήκαμεν, ἐκ τοῦ \n                            LIB. I. i. 20. GR. I. i. 20. MASS. I. ix.\n                                4. κατὰ φύσιν εἰς τὸ παρὰ φύσιν· ὅμοια ποιοῦντες τοῖς\n                            ὑποθέσαις τὰς τυχούσας αὐτοῖς προβαλλομένοις, ἔπειτα πειρωμένοις ἐκ τῶν\n                            Ὁμήρου ποιημάτων 1μελετᾷν αὐτὰς, ὥστε τοὺς ἀπειροτέρους δοκεῖν ἐπʼ\n                            ἐκείνης τῆς ἐξ ὑπογυίου μεμελετημένης ὑποθέσεως Ὅμηρον τὰ ἔπη\n                            πεποιηκέναι, καὶ πολλοὺς συναρπάζεσθαι διὰ τῆς τῶν ἐπῶν συνθέτου\n                            ἀκολουθίας, μὴ ἄρα ταῦθʼ οὕτως Ὅμηρος εἴη πεποιηκώς. Ὡς ὁ τὸν Ἡρακλέα\n                            ὑπὸ M. 46. Εὐρυσθέως ἐπὶ τὸν ἐν τῷ Ἅδῃ κύνα\n                            πεμπόμενον 2διὰ τῶν Ὁμηρικῶν στίχων γράφων οὕτως· (οὐδὲν γὰρ κωλύει\n                            παραδείγματος χάριν ἐπιμνησθῆναι καὶ τούτων, ὁμοίας καὶ τῆς αὐτῆς οὔσης\n                            ἐπιχειρήσεως τοῖς ἀμφοτέροις.) \n                                od. κ΄. 76.\n                                Ὡε εἰπὼν, ἀπέπεμπε δόμων βαρέα στενάχοντα\n                                Od. Φ΄. 26.\n                                Φῶθʼ Ἡρακλῆα, μεγάλων ἐπιΐστορα ἔργων,\n                                11 τ΄. 123.\n                                Εὐρυσθεὺς, Σθενέλοιο πάϊς Περσηϊάδαο\n                            \n                            \n                            \n                                Ἐξ Ἐρέβευς ἄξοντα κύνα στυγεροῦ Ἀΐδαο.\n                                LIB. I. i. 20. GR. I. i. 20. MASS. I. ix.\n                                    4.\n                                Βῆ δʼ ἴμεν, ὥστε λέων ὀρεσίτροφος ἀλκὶ πεποιὼς,\n                                Καρπαλίμως 1ἀνὰ ἄστυ· φίλοι δʼ 2ἀνά πάντες ἕποντο,\n                                Il. θ΄. 368. Od. ζ΄. 130. Il. ω΄. 327. Od. λ΄.\n                                    38. Il. ω΄. 328.  Od. λ΄. 625. Il. β΄. 409.\n                                Νύμφαι τʼ ἠΐθεσί τε, πολύτλητοὶ τε γέροντες,\n                                2Οἶετῤ ὀλοφυρόμενοι, ὡσεὶ θάνατόνδε κίοντα.\n                                Ἑρμείας δʼ 4ἀπέπεμπεν, ἰδέ γλαυκῶπις Ἀθήνη·\n                                Ἤιδεε γὰρ κατὰ θυμὰν ἀδελφεὸν, ὡς ἐπονεῖτο.\n                             Τίς οὐκ ἂν τῶν ἀπανούργων συναρπαγείη ὑπὸ τῶν ἐπῶν τούτων, καὶ\n                            νομίσειεν οὕτως αὐτὰ Ὅμηρον ἐπὶ ταύτης τῆς ὑποθέσεως πεποιηκέναι; Ὁ δʼ\n                            ἔμπειρος τῆς Ὁμηρικῆς ὑποθέσεως ἐπιγνώσεται, suppl. μὲν τὰ ἔπη, τὴν\n                                δʼ ὑπόθεσιν οὐκ ἐπιγνώσεται, εἰδὼς ὅτι τὸ μέν τι αὐτῶν ἐστι\n                            περὶ Ὀδοσσέως εἰρημένον, τὸ δὲ περὶ αὐτοῦ τοῦ Ἡρακλέος, τὸ δὲ περὶ\n                            Πριάμου, τὸ δὲ περὶ Μενελάου καὶ Ἀγαμέμνονος. Ἄρας δὲ αὐτὰ, καὶ ἓν\n                            ἕκαστον ἀποδοὺς G. 44. τῇ 5ἰδίᾳ, ἐκποδὼν\n                            ποιήσει τὴν ὑπόθεσιν. Οὕτω δὲ καὶ ὁ \n                            \n                            LIB. I. i. 20. GR. I. i. 20. MASS. I. ix.\n                                4. κανόνα τῆς ἀληθείας ἀκλινῆ ἐν ἑαυτῷ κατέχων, 1ὃν διὰ τοῦ\n                            βαπτίσματος εἵληφε, τὰ μὲν ἐκ τῶν γραφῶν ὀνόματα, καὶ M. 47. τὰς λέξεις, καὶ τὰς παραβολὰς\n                            ἐπιγνώσεται, τὴν δὲ βλάσφημον ὑπόθεσιν ταύτην αὐτῶν οὐκ\n                            ἐπιγνώσεται. Καὶ γὰρ εἰ τὰς ψηφῖδας γνωρίσει, ἀλλὰ τὴν ἀλώπεκα ἀντὶ τῆς\n                            βασιλικῆς εἰκόνος οὐ παραδέξεται· ἓν ἕκαστον δὲ τῶν εἰρημένων ἀποδοὺς\n                                 τῇ ἰδίᾳ τάξει, καὶ προσαρμόσας τῷ τῆς ἀληθείας σωματίῳ,\n                            γυμνώσει LIB. I. i. 20. GR. I. i. 20. MASS. I. ix.\n                                5. καὶ ἀνυπόστατον ἐπιδείξει τὸ πλάσμα αὐτῶν. Ἐπεὶ δὲ τῇ\n                            σκηνῇ ταύτῃ λείπει ἡ 1ἀπολύτρωσις, ἵνα τις τὸν 2μῖμον αὐτὸν l.\n                                αὐτῶν 3περαιώσας τὸν ἀνασκευάζοντα λόγον ἐπενεγκεῖν, l.\n                                ἐπενέγκῃ, καλῶς ἔχειν ὑπελάβομεν ἐπιδείξαι πρότερον, ἐν οἶς οἱ\n                            πατέρες αὐτοὶ τοῦδε τοῦ 4μύθου διαφέρονται πρὸς ἀλλήλους, ὡς ἐκ διαφόρων\n                            πνευμάτων τῆς πλάνης ὄντες. Καὶ ἐκ τούτου γὰρ ἀκριβῶς συνιδεῖν ἔσται\n                                ἐστι, καὶ 5πρὸ τῆς ἀποδείξεως, βεβαίαν τὴν ὑπὸ τῆς\n                            Ἐκκλησίας κηρυσσομένην ἀλήθειαν, καὶ τὴν ὑπὸ τούτων παραπεποιημένην\n                            ψευδηγορίαν."
    },
    "1a": {
      "section": "1a",
      "text": "1. ΟΥΤΟΣ τοίνυν ὁ Πτολεμαῖος, καὶ οἱ σὺν αὐτῷ, ἔτι ἐμπειρότερος ὑμίν τοῦ\n                            ἑαυτῶν διδασκάλου προελήλυθε,  δύο γὰρ\n                            οὗτοςσυζύγους τῷ Θεῷ, τῷ παῤ αὐτοῖς Βυθῷ καλουμένῳ, ἐπενόησέ τε καί\n                            ἐχαρίσατο. Ταύτας δὲ καὶ διαθέσεσιν lege διαθέσεις ἐκάλεσεν,\n                            Ἔννοιάν τε καὶ Θέλημα. Πρῶτον γὰρ G. 54.\n                            ἐνενοήθη προβαλεῖν, φησὶν, M. 57. εἶτα\n                            ἠθέλησε. δύο διαθέσεων τούτων, ἢ καὶ δυνάμεων, τῆς Ἐννοίας καὶ τῆς\n                            Θελήσεως, ὥστε συγκραθεισῶν εἰς ἀλλήλας, τῇ προβολῇ τοῦ Μονογενοῦς καὶ\n                            τῆς Ἀληθείας"
    },
    "1b": {
      "section": "1b",
      "text": "1. 1ΟΙ δὲ περὶ τὸν Πτολεμαῖον, s. Hippolyti\n                                Philosoph. vi. 38 δύο συζύγους αὐτὸν ἔχειν λέγουσιν, ἃς καὶ\n                            διαθέσεις καλοῦσιν, ἔννοιαν καὶ θέλησιν. Πρῶτον γὰρ ἐνενοήθη τι\n                            προβαλεῖν, ὥς φασιν, ἔπειτα ἠθέλησε. Διὸ καὶ τῶν Διὸ καὶ τῶν δύο τούτων\n                            διαθέσεων καὶ δυνάμεων, τῆς τε ἐννοίας καὶ τῆς θελήσεως, ὥσπερ κραθεισῶν\n                            εἰς ἀλλήλας, ἡ προβολὴ τοῦ τε Μονογενοῦς καὶ τῆς Ἀληθείας κατὰ συζυγίαν\n                                \n                            LIB. I. vi. 1. GR. I. vi. 1. MASS. I. xii.\n                                1. κατὰ συζογίαν ἐγένετο. Οὕστινας τύπους καὶ εἰκόνας τῶν δύο\n                            διαθέσεων τοῦ Πατρὸς προελθεῖν, τῶν ἀοράτων ὁρατοῦ μὲν Θελήματος τὴν\n                            Ἀλήθειαν, τῆς δὲ Ἐννοίας τὸν Νοῦν, καὶ διὰ τούτου τοῦ Θελήματος, ὁ μὲν\n                            ἄῤῥην εἰκὼν τῆς ἀγεννήτου Ἐννοίας γέγονεν, ὁ δὲ θῆλυς τοῦ Θελήματος· τὸ\n                            Θέλημα τοίνυν δύναμις ἐγένετο τῆς Ἐνοίας. Ἐνενόει μὲν γὰρ ἡ Ἔννοια τὴν\n                            προβολήν· οὐ μέντοι προβαλεῖν αὐτὴ καθʼ ἑαυτὴν ἠδύνατο ἃ ἐνενόει. Ὅτε δὲ\n                            ἡ τοῦ Θελήματος δύναμις ἐπεγένετο, τότε ὃ ἐνενόει ἐνενοεῖτο\n                            προέβαλε \n                            \n                             ἐγένετο· ὡς οὕς τινας τύπους καὶ\n                            εἰκόνας τῶν δύο διαθέσεων τοῦ Πατρὸς διελθεῖν ἐκ τῶν ἀοράτων ὁρατὰς, τοῦ\n                            μὲν Θελήματος 1τὸν Νοῦν, τῆς δὲ Ἐννοίας τὴν Ἀλήθειαν· καὶ διὰ τοῦτο τοῦ\n                            ἐπιγεννητοῦ Θελήματος, ὁ ἀῤῥενικός· l. ὀ ἄῤῥην μὲν εἰκών· τῆς\n                            δὲ ἀγεννήτου Ἐννοίας ὁ θῆλυς, ἐπὶ ἐπεὶ τὸ Θέλημα ὥσπερ\n                            δύναμις ἐγένετο τῆς Ἐνοίας. Ἐννοεῖν ἐνενόει μὲν γὰρ ἀεὶ ἡ\n                            Ἔννοια τὴν προβολὴν, οὐ μέντοι γε προβάλλειν αὐτὴν αὐτὴ κατʼ\n                            αὐτὴν καθ᾿ ἑαυτὴν ἠδύνατο, ἀλλὰ ἅ ἐνενοεῖτο\n                                ἐνενόει. Ὃτε δὲ τοῦ Θελήματος δύναμις  τότε ἐνενοεῖτο προβάλλει ὁ ἐνενοεῖτο\n                                προέβαλε\n                            \n                            \n                            Epiph. ἢ περὶ τοῦ τῶν ὅλων δεσπότου· ὃς ἅμα\n                            1τῷ νοηθῆναι καὶ LIB. I. vi. 1. GR. I. vi. 1.\n                                MASS. I. xii. 2. ἐπιτετελεκέναιαι d. τοῦθʼ ὅπερ\n                            ἠθέλησε, καὶ ἅμα τῷ θελῆσαι καὶ ἐννοεῖται τοῦθʼ ὅπερ καὶ ἠθέλησε, τοῦτο\n                            ἐννοούμενος, ὃ καὶ θέλει, καὶ τότε θέλων, ὅτε ἐννοεῖται, ὅλος ἔννοια ὢν,\n                            2ὅλος θέλημα, ὅλος νοῦς, ὅλος φῶς Epiphan. ὅλος ὀφθαλμὸς,\n                            ὅλος ἀκοὴ, ὅλος πηγὴ πάντων τῶν ἀγαθῶν."
    },
    "praef": {
      "section": "praef",
      "text": "5 Οὐκ ἐν τῷ λέγειν, ἀλλ᾿ ἐν τῷ εἶναι ὁ κρείττων δείκνυσθαι ὀφείλει\n                                f. l. φιλεῖ. \n                            Euseb. H. E. v. 7. Niceph. H. E. iv. 13.\n                            Τοσοῦτον δὲ ἀποδέουσι τὸν νεκρὸν ἐγεῖραι, καθὼς ὁ Κύριος ἤγειρε, καὶ οἱ\n                            ἀπόστολοι διὰ προσευχῆς, καὶ ἐν τῇ ἀδελφότητι πολλάκις διὰ τὸ ἀναγκαῖον,\n                            τῆς κατὰ τόπον ἐκκλησίας πάσης αἰτησαμένης μετὰ νηστείας πολλῆς καὶ\n                            λιτανείας, ἐπέστρεψε τὸ πνεῦμα τοῦ τετελελευτηκότος, καὶ ἐχαρίσθη ὁ\n                            ἄνθρωπος ταῖς εὐχαῖς τῶν ἁγίων"
    }
  }
}