{
  "metadata": {
    "work": "Work tlg001",
    "author": "Nemesius",
    "language": "Greek",
    "source": "OpenGreekAndLatin First1KGreek GitHub",
    "source_url": "https://github.com/OpenGreekAndLatin/First1KGreek",
    "file_url": "https://raw.githubusercontent.com/OpenGreekAndLatin/First1KGreek/master/data/tlg2050/tlg001/tlg2050.tlg001.1st1K-grc1.xml",
    "edition": "1st1K-grc1",
    "format": "TEI-XML",
    "urn": "urn:cts:greekLit:tlg2050.tlg001.1st1K-grc1",
    "retrieved_date": "2025-10-25",
    "verification_status": "first1k_github_source",
    "passages_extracted": 13,
    "database_citations": 5
  },
  "passages": {
    "1": {
      "section": "1",
      "text": "Λιβάνιον δὲ Ἀντιόχεια μὲν ἤνεγκεν ἡ τῆς Κοίλης κα-\nκιτνέβγς Σθρίας Συρίας πρώτη τῶν πόλεων, Σελεύκου τοῦ Νικά-\nτορος ἐπικληθέντος ἔργον. ἦν δὲ τῶν εὖ γεγονότων καὶ\nεἰς τοὺς ἄκρους ἐτέλει."
    },
    "2": {
      "section": "2",
      "text": "νέος δὲ ὢν ἔτι καὶ κύριος ἑαυ-\n τοῦ πατέρων ἀπολελοιπότων ἀφικόμενος Ἀθήναζε οὔτε ὡς\nἐκ Συρίας Ἐπιφανίῳ προσῆλθε μεγίστην ἔχοντι δόξαν οὔτε\nπαρὰ Προαιρέσιον ἐφοίτησεν, ὡς ἐν τῷ πλήθει τῶν\nτῶν καὶ τῷ μεγέθει τῆς δόξης τῶν διδασκάλων καλυφθη-\nσόμενος, ἐνεδρευθεὶς δὲ ὑπὸ τῶν Διοφαντείων Διοφάντῳ\n προσένειμεν ἑαυτόν."
    },
    "3": {
      "section": "3",
      "text": "καὶ ὡς οἱ πάνυ τὸν ἄνδρα κατα-\nμεμαθηκότες ἔφασκον, ταῖς μὲν ὁμιλίαις καὶ συνουσίαις τὸ\nγεγονὸς συμμαθὼν ἐλάχιστα παρεγίνετο καὶ τῷ διδασκάλῳ\nτις ὀχληρὸς οὐκ ἦν, αὐτὸς δὲ ἑαυτὸν ἐπὶ ταῖς μελέταις συν-\nεῖχε καὶ πρὸς τὸν ἀρχαῖον ἐξεβιάζετο τύπον τὴν ψυχὴν δια-\n πλάττων καὶ τὸν λόγον."
    },
    "4": {
      "section": "4",
      "text": "ὥσπερ οὖν οἱ πολλάκις\nποντες ἔστιν ὅτε καὶ τυγχάνοντες τοῦ σκοποῦ καὶ τὸ συνεχὲς\nτῆς μελέτης αὐτοῖς διὰ τῆς γυμνασίας τῶν ὀργάνων ὡς ἐπὶ\nτὸ πλεῖστον εὐστοχίας οὐκ ἐπιστήμην ἔφυσεν, ἀλλὰ τὴν τέχ-\nνην, οὕτω καὶ Λιβάνιος ἐκ τοῦ ζήλου τε καὶ τῆς παραθέ-\n σεως τῆς κατὰ μίμησιν προσαρτῶν ἑαυτὸν καὶ παραξέων\nἡγεμόσιν ἀρίστοις, τοῖς ἀρχαίοις, καὶ οἷς ἐχρῆν ἑπόμενος ἐς\n 1 δὲ om. L 2 τῶν om. A 6 ἔχων Α 8 τῷ om. A |\nκαμφθησόμενος Α 9 διοφαντειῶν Α 10 ἑαυτῶν in ἑαυτὸν\ncorr. man. rec. Α 11 τὸ γεγονὸς συμμαθὼν om. L 14 ἐξ-\nεβιβάζετο Α 15 λόγον] τύπον L Ι ὥσπερ — 19 Λιβάνιος om.\nL | <βέλη> πέμποντες ? at cf. Plutarchum quem in deliciis\nbuit Eunapius, de defect. orac. 50 ρ. 438 Α καθάπερ οἱ πολλὰ\nβάλλοντες ἐπιτυγχάνουσι πολλάκις 16 τυγχάνουσι? 19 τε om.\nΑ 21 τοῖς ἀρχαίοις om. L et cancellavit Sievers, Leben des\nLibanios ρ. 48 cf. Liban. vit. § 24 p. 19, 6 R οἷς ἐχρῆν\nἑπόμενον | ἑπόμενος om. L | ἐς om. Α\n\n\nἴχνος τε ἄριστον ἐνέβαινε καὶ ἀπήλαυε τῆς ὁδοῦ τὰ εἰκότα."
    },
    "5": {
      "section": "5",
      "text": "θαρσήσας δὲ ἐπὶ τῷ λέγειν καὶ πείσας ἑαυτόν, ὡς ἐνά-\nμιλλος εἴη τοῖς ἐπὶ τούτῳ μέγα φρονοῦσιν, οὐχ εἵλετο περὶ\nμικρὰν πόλιν κρύπτεσθαι καὶ συγκαταπίπτειν τῷ τῆς πόλεως\nἀξιώματι, ἀλλ’ ἐπὶ τὴν Κωνσταντινούπολιν διαβαλὼν ἄρτι \nπαριοῦσαν εἰς μέγεθος καὶ ἀκμάζουσαν καὶ δεομένην ἔργων\nτε ὁμοῦ καὶ λόγων οἱ κατακοσμήσουσι, ταχὺ μάλα καὶ κατ\nαὐτὴν ἐξέλαμψεν εἰς συνουσίαν τε ἄριστος Ἄι χαριέστατος\nφανεὶς καὶ εἰς ἐπίδειξιν λόγων ἐπαφρόδιτος."
    },
    "6": {
      "section": "6",
      "text": "διαβολῆς\nδὲ αὐτῷ τινος γενομένης περὶ τὰ μειράκια, ἣν θεμιτὸν οὐκ \nἦν ἐμοὶ γράφειν ἐς μνήμην ἀξιολόγων ἀνέντι τὴν γραφήν,\nἐκπεσὼν τῆς Κωνσταντινουπόλεως κατέσχε τὴν Νικομήδειαν."
    },
    "7": {
      "section": "7",
      "text": "κἀκεῖθεν δὲ τῆς φήμης ἐπισπομένης καὶ παραθεούσης αὐτῷ\nδιὰ ταχέων ἀποκρουσθεὶς μετὰ χρόνον τινὰ ἐπὶ τὴν ἑαυτοῦ\nπατρίδα καὶ πόλιν ἐπανέρχεται κἀκεῖ τὸν πάντα ἐβίω χρόνον \nμακρὸν καὶ παρατείνοντα γενόμενον. 8. Μνήμην μὲν οὖν αὐτῷ τὴν πρέπουσαν κἀν τοῖς\nβιβλίοις τοῖς κατὰ τὸν Ἰουλιανὸν ἡ γραφὴ πεποίηται, τὰ\nδὲ καθ’ ἕκαστον νῦν ἐπεξελεύσεται. 9. Οὐδεὶς δὲ τῶν συμμιξάντων Λιβανίῳ καὶ συνουσίας\nἀξιωθέντων ἀπῆλθεν ἄδηκτος, ἀλλὰ τό τε ἦθος εὐθὺς οἶός\nτις ἦν ἔγνωστο, καὶ συνεῖδεν αὐτοῦ τά τε] τῆς ψυχῆς ἐπί\nτε τὸ χεῖρον καὶ τὸ κρεῖττον ῥέποντα, καὶ τοσοῦτος ἦν ἐς\n τὴν πλάσιν καὶ τὴν πρὸς ἅπαντας ἐξομοίωσιν. ὥστε ὁ μὲν\nπολύπους λῆρος ἠλέγχετο, τῶν δὲ συγγιγνομένων ἕκαστος\nἄλλον ἑαυτὸν ὁρᾶν ὑπελάμβανεν.  ἔφασκον γοῦν αὐτὸν\nοἱ πεπειραμένοι πίνακά τινα καὶ ἐκμαγεῖον εἶναι παντοδα-\nπῶν ἠθῶν καὶ ποικίλων, οὐδ’ ἂν ἥλω ποτὲ πολλῶν καὶ\n διαφόρων συνεληλυθότων ὅτῳ μᾶλλον τέρπεται, ἀλλὰ κἀπὶ\nτοῖς ἐναντίοις ἐπῃνεῖτο παρὰ τῶν τὸν ἐναντίον ἐλαυνόντων\nβίον, καὶ πᾶς τις αὐτὸν τὰ σφέτερα θαυμάζειν ᾤετο. οὕτω\nπολύμορφόν τι χρῆμα καὶ ἀλλοπρόσαλλον ἦν. γάμου δὲ καὶ\nοὗτος ἠμέλησε, πλὴν ὅσα γε αὐτῷ γυνή τις ξυνῆν οὐκ ἀπὸ\n ὁμοίας τῆς ἀξιώσεως. 10. Ὁ δὲ λόγος αὐτῷ περὶ μὲν τὰς μελέτας παντελῶς\nἀσθενὴς καὶ τεθνηκὼς καὶ ἄπνους, καὶ διαφαίνεταί γε οὗτος\nμὴ τετυχηκέναι διδασκάλου, καὶ γὰρ τὰ πλεῖστα τῶν κοινῶν\nκαὶ παιδὶ γνωρίμων περὶ τὰς μελέτας ἠγνόει, περὶ δὲ ἐπι-\n στολὰς καὶ συνουσίας ἑτέρας ἱκανῶς ἐπὶ τὸν ἀρχαῖον\nφέρει καὶ διεγείρεται τύπον, καὶ χάριτός γε αὐτῷ καὶ κωμι-\nκῆς βωμολοχίας ἀναπέπλησται τὰ συγγράμματα, καὶ ἡ κομ-\nψότης περιτρέχει πανταχόσε διακονουμένη τοῖς λόγοις. 10 καὶ\n1 δὲ om. Α | συλλεγέντων Α 2 ἄδηλος Gataker ad Μ.\nAnton. ρ. 333 et Boiss. ἄληπτος Wyttenbach (Supplem. ad\nepp. Ruhnkenii et Wyttenbachii, Lugd. Bat. 1847 p. 89), at\nPlut. Pomp. 2 οὐκ ἦν ἐκείνῳ συναναπαυσαμένην ἀδήκτως ἀπελ-\nθεῖν 3 καὶ συνεῖδεν — ῥέποντα om. L | συνεῖδεν scripsi se-\ncundum Wyttenb. l. l. συνεῖχεν Α συνῆκεν Boiss. | τε Can-\ncellis inclusi 5 πρὸς ἅπαντας] εἰς ἑκάτερον Α 6 πολύπους\nom. Α cf. locum Theognidis 215 saepe a Plutarcho Laudatum (vid.\nBergk) | ἠλέγχετο] ἦν αὐτὼ A | συνιόντων Α 7 ὁρᾶν ἑαυτὸν\nΑ 10 ὠτὶ Α | καὶ ἐπὶ Α 12 αὐτὸν scripsi auctore Cobeto Mnem.\nVIII 15 αὐτῶν AL 16 De stilo Libanii quae Eunapius dicit\niure iam Fed. Morellus qui vitam edidit (Liban. t. I p. 1 —\nWyttenbachius, Cobetus ll. ll. repudiaverunt 20 συνεσίας (ε\nin ου corr. m2) Α 22 καταπέπλησται Α 23 ἐπιτρέχει\nCobet l. l., at cf. Quintil. inst. or. II 21, 7 rhetoricam artem circum-\ncurrentem vocaverunt, quod in omni materia diceret | πανταχοῦ Α\n\n\nὃ πάντες οἱ Συροφοίνικες ἔχουσι κατὰ τὴν κοινὴν ἔντευξιν\nἡδὺ καὶ κεχαρισμένον, τοῦτο παρ’ ἐκείνου λαβεῖν μετὰ\nδείας ἔξεστιν. οἱ μὲν οὖν Ἀττικοὶ μυκτῆρα καὶ ἀστεἱσμὸν\nαὐτὸ καλοῦσιν, ὁ δὲ ὥσπερ κορυφὴν παιδείας τοῦτο ἐπετή-\nδευσεν ἐκ τῆς ἀρχαίας κωμῳδίας ὅλος εἰς τὸ ἀπαγγέλλειν \nεἱλκυσμένος καὶ τοῦ κατὰ θύραν τερπνοῦ καὶ γοητεύοντος\nτὴν ἀκοὴν γενόμενος."
    },
    "11": {
      "section": "11",
      "text": "παιδείας δὲ ὑπερβολὴν καὶ ἀνα-\nγνώσεώς ἐστιν εὑρεῖν ἐν τοῖς λόγοις λέξεσι κατεγλωττισμέναις\nἐντυγχάνοντα. τὰ γοῦν Εὐπόλιδος δένδρα, Λαισποδίαν καὶ\nΔαμασίαν, οὐκ ἂν παρῆκεν, εἰ τὰ ὀνόματα ἔγνω τῶν δέν- \nδρῶν οἷς νῦν αὐτὰ καλοῦσιν οἱ ἄνθρωποι."
    },
    "12": {
      "section": "12",
      "text": "οὕτω λέξιν\nεὑρών τινα περιττὴν καὶ ὑπ’ ἀρχαιότητος διαλανθάνουσαν\nὡς ἀνάθημά τι παλαιὸν καθαίρων εἰς μέσον τε ἦγε καὶ\nδιακαθήρας ἐκαλλώπιζεν ὑπόθεσίν τε αὐτῇ περιπλάττων ὅλην\nκαὶ διανοίας ἀκολουθούσας ὥσπερ ἅβρας τινὰς καὶ θερα- \nπαίνας δεσποίνῃ νεοπλούτῳ καὶ τὸ γῆρας ἀπεξεσμένῃ."
    },
    "13": {
      "section": "13",
      "text": "ἐθαύμασε μὲν οὖν αὐτὸν ἐπὶ τούτοις καὶ ὁ θειότατος\nἸουλιανός, ἐθαύμασε δὲ καὶ ὅσον ἀνθρώπινον τὴν ἐν τοῖς\nλόγοις χάριν. καὶ πλεῖστά γε αὐτοῦ περιφέρουσι βιβλία, καὶ\nὁ νοῦν ἔχων ἀναλεγόμενος ἕκαστον αὐτῶν εἴσεται."
    },
    "14": {
      "section": "14",
      "text": "ἱκα- \nνὸς δὲ ἦν καὶ πολιτικοῖς ὁμιλῆσαι πράγμασι καὶ παρὰ τοὺς\nλόγους ἓτερά τινα συντολμῆσαι καὶ ῥᾳδιουργῆσαι εἰς τέρψιν\nθεατρικωτέραν."
    },
    "15": {
      "section": "15",
      "text": "τῶν δὲ μετὰ ταῦτα βασιλέων καὶ τῶν\nἀξιωμάτων τὸ μέγιστον αὐτῷ προσθέντων, τὸν γὰρ τῆς αὐλῆς\nἔπαρχον μέχρι προσηγορίας ἔχειν ἐκέλευον, οὐκ ἀπεδέξατο \n3 ἀ(??)λισμὸν Α cf. Schneider, Pericul. crit. in Anthol.\np. 124 7 γινόμενος Α 9 Λαισποδίαν corr. Valesius Emed.\nIII 18 coll. Eupol. fr. II 475 Mein. I ρ. 284 Kock. ταδὶ δὲ τὰ\nδένδρα Λαισποδίας καὶ Δαμασίας αὐταῖσι ταῖς κνήμαισιν ἀκολου-\nθοῦσί μοι (Schol. ad Ar. Αν. 1569) et Plut. Quaest. conviv. VII\n3 p. 712 Α δεήσει γραμματικὸν ἑκάστῳ τὸ καθ’ ἕκαστον ἐξηγεῖ-\nσθαι, τίς ὁ Λαισποδίας παρ’ Εὐπόλιδι 10 δεσποσίαν Α δεσπω-\nσίαν L 11 οὗτος Α 12 ὑφ’ ἁπλότητος L 13 καθαίρων\ncorruptum videtur. num αἴρων ? 17 θειότατος] βασιλεὺς L\n18 τοῖς om. L 22 πρὸς A 24 τὸ? 25 ὕπαρχον L | ἀπεδέξατο\nscripsi coll. Lib. πρὸς τοὺς βαρὺν αὐτὸν καλέσαντας I 174, 1\nτί ταῦτα λέγω,. λέγειν ἔχων τὸ γραμματεῖον ἐκεῖνο ὃ διεωσά-\nμην, ὅπως μὴ σεμνότερος γεγενῆσθαι δόξαιμι . . . . οὐδέ γε ἡγησάμην μέγα Με ταῖς διὰ τὸν τρόπον μου τιμαῖς ἠξίωσα προσ-\nθεῖναι τὰς ἀπ᾿ ἐκείνων τῶν γραμμάτων (Vales. ad Amm. Marc.\nXV 3 ρ. 71 vertit: recusavit) ἐπεδείξατο AL Ceterum cf.\nSievers l. l. ρ. 293 et Th. Mommsen Herm. XXXVI 210 4 ἀλλ’\nἐτελεύτησε] ἐτελεύτησε μέντοι L 6 Τούτῳ — 7 συμβάντων\nom. A\n\n\nφήσας τὸν σοφιστὴν εἷναι μείζονα. καὶ τοῦτό ἐστιν οὐκ\nὀλίγος ἔπαινος, ὅτι δόξης ἐλάττων ἀνὴρ μόνης ἥττητο τῆς\nπερὶ τοὺς λόγους, τὴν δὲ ἄλλην δημώδη καὶ βάναυσον ὑπε-\nλάμβανεν."
    },
    "16": {
      "section": "16",
      "text": "ἀλλ’ ἐτελεύτησε καὶ οὗτος εἰς γῆρας ἀφικό-\n μένος μακρότατον καὶ θαῦμα οὐκ ὀλίγον ἀπολιπὼν ἅπασιν. 17. Τούτῳ δὲ ὁ ταῦτα γράφων οὐ συνεγένετο ἄλλοτε\nἄλλων ἐμποδισμάτων ἐπηρείᾳ τύχης συμβάντων. Iam sequantur Libanii ipsius opera ac primum quidem\nquae summi momenti sunt, orationes.\nHas autem libentissime ordine chronologico proposuis-\nsem, dummodo id in omnibus per aetatis signa satis clara\nlicuisset. At licet hanc tantum in parte earum certis ter-\nminis circumscribere. Itaque melius esse duxi cum Reiskio\nordinem sequi optimorum et vetustissimorum librorum."
    }
  }
}