{
  "metadata": {
    "work": "Work tlg020",
    "author": "Origen",
    "language": "Greek",
    "source": "OpenGreekAndLatin First1KGreek GitHub",
    "source_url": "https://github.com/OpenGreekAndLatin/First1KGreek",
    "file_url": "https://raw.githubusercontent.com/OpenGreekAndLatin/First1KGreek/master/data/tlg2018/tlg020/tlg2018.tlg020.1st1K-grc1.xml",
    "edition": "1st1K-grc1",
    "format": "TEI-XML",
    "urn": "urn:cts:greekLit:tlg2018.tlg020.1st1K-grc1",
    "retrieved_date": "2025-10-25",
    "verification_status": "first1k_github_source",
    "passages_extracted": 27,
    "database_citations": 5
  },
  "passages": {
    "1.1": {
      "book": "1",
      "section": "1",
      "text": "Ἀλλ' ὁ μὲν τοῦ διωγμοῦ κατάρξας τοιαύτην ὑπεῖχε δίκην.\n τούτων δ' αὐτόπτης ὁ πρὸς τοῦ λογου δηλούμενος γεγονὼς ταῦτα\nτ΄ ἀκριβῶς ἀκριβῶς τῇ πείρᾳ, λήθην λήθην ἁπάντων ἐποιεῖτο.\nοὔτε τὴν κατὰ τοῦ προτέρου ποινὴν ἀνενέγκας τῇ μνήμῃ οὔτε τὴν\nἐκ τοῦ δευτέρου τιμωρὸν δίκην."
    },
    "1.2": {
      "book": "1",
      "section": "2",
      "text": "ὃς δὴ καὶ αὐτὸς ὑπερβαλέσθαι τὸν\nπρωτον ὡς ἐν κακῶν πεφιλοτιμημένος ἀγῶνι, καινοτέρων τιμωριῶν 11–18: mit fast denselben Worten Euseb. H.E. VIII, 16, 3-4. 18—24\nEuseb. H.E. VIII, 17, 1. εὑρέσει καθ’ ἡμῶν ἐκαλλωπίξετο. οὐκ ἀπήρκει γὰρ αὐτῷ πῦρ καὶ\nσίδηρος καὶ προσήλωσις οὐδέ γε θῆρες ἄγριοι καὶ θαλάσσης βυθοί,\nἤδη δὲ πρὸς ἅπασι τούτοις ξένην τινὰ κόλασιν αὐτὸς ἐφευρών, τὰ\nτοῦ φωτὸς αἰσθητήρια λυμαίνεσθαι δεῖν ἐνομοθέτει. ἀθρόα δῆτα\n πλήθη οὐκ ἀνδρῶν μόνον ἀλλὰ καὶ παίδων καὶ γυναικῶν, ὁράσεις\nδεξιῶν ὀφθαλμῶν ποδῶν τ΄ ἀγκύλας σιδήρῳ καὶ καυτῆρσιν ἀχρειού-\nμενα, ταλαιπωρεῖσθαι μετάλλοις παρεδίδοτο."
    },
    "1.3": {
      "book": "1",
      "section": "3",
      "text": "ὡς εἴνεκα καὶ τοῦτον\nοὐκ εἰς μακρὰν ἡ τοῦ θεοῦ δικαιοκρισία μετᾐει, ὅτε δαιμόνων ἐλπί-\nσιν, ὧν δὴ ᾤετο θεῶν, ὁπλιτῶν τε μυριάσιν ἀναρίθμοις ἐπιθαρσήσας\n πολέμῳ παρετάττετο. τηνικαῦτα γὰρ γυμνωθεὶς τῆς ἐκ θεοῦ ἐλπίδος\nὑπεκδύεται τὸν οὐ πρέποντα αὐτῷ βασιλικὸν κόσμον, δειλῶς τε καὶ\nἀνάνδρως ὑποδὺς τὸ πλῆθος δρασμῷ τὴν σωτηρίαν ἐπινοεῖ, κἄπειτα\nκρυπταζόμενος ἀνὰ τοὺς ἀγροὺς καὶ τὰς κώμας ἐν οἰκέτου σχήματι\nδιαλανθάνειν ᾤετο. ἀλλ' οὐχὶ καὶ τὸν μέγαν καὶ τῆς καθόλου\n προνοίας διαδέδρακεν ὁφθαλμόν. ὡς γὰρ ἐν ἀσφαλεῖ λοιπὸν κεῖσθαι\nαὐτῷ τὴν ξωὴν ἤλπισε, βέλει θεοῦ πεπυρωμένῳ πληγὶς πρηνὴς\nἔκειτο, θεηλάτῳ πυρὶ τὸ πᾶν δαπανώμενος σῶμα, ὡς τὸ πᾶν εἶδος αὐτῷ\nτῆς παλαιᾶς μορφῆς ἀφανισθῆναι, ξηρῶν όστέων καὶ] κατεσκελετευμένων\nνων δίκην εἰδώλων περιλειφθέντων αὐτῷ μόνων. LIX. Σφοδροτέρας\n δὲ τῆς τοῦ θεοῦ πληγῆς ἐνταθείσης προπηδῶσιν αὐτῷ τὰ ὄμματα,\nτῆς τε οἰκείας λήξεως ἐκπεσόντα πηρὸν αὐτὸν ἀφίησιν, ἃ κατὰ\nτῶν τοῦ Μοῦ μαρτύρων πρῶτος ἐφεῦρε κολαστήρια, ταῦθ' ὑπομείναντα\nδικαιοτάτῃ τοῦ θεοῦ ψήφῳ. καὶ δὴ ἔτ' ἐμπνέων ἐπὶ τοῖς\nτοσούτοις ὁψέ ποτε καὶ οὗτος τῷ Χριστιανῶν ἀνθωμο θεῷ\n καὶ τὰς οἰκείας ἐξηγόρευε θεομαχίας, παλινῳδίας τε συνέταττεν ὁμοίως\nτῷ προτέρῳ καὶ αὐτός, νόμοις καὶ διατάγμασιν ἐγγράφως τὴν οὐκείαν\nπερὶ οὓς ᾤετο θεοὺς πλάνην ὁμολογῶν, μόνον τε τὸν Χριστιανῶν\nαὐτῇ πείρᾳ θεὸν ἐγνωκέναι μαρτυρόμενος. ταῦτ' ἔργοις μαθὼν ὁ\nΔικίνιος ἀλλ' οὐ παρ' ἐτέροις ἀκοῇ πυθόμενος τοῖς αὐτοῖς ἐπεφύετο,\n ὥσπερ τινὶ σκοτομήνῃ τὴν διάνοιαν ἐγακλυπτόμενος. 1-28: vgl. Euseb. H.E. IX, 16."
    },
    "1.4": {
      "book": "1",
      "section": "4",
      "text": "οἷς δὴ πεφραγμένος έν ἀσφαλεῖ λοιπὸν τὴν ζωὴν\nδιῆγεν, χαίρων μὲν ἐπὶ τῇ τῶν ἀρχομένων εὐνοίᾳ, χαίρων δὲ καὶ ἐφ\nοἶς τοὺς ὑπ' αὐτῷ πάντας εὔθυμον διατελοῦντας ἑώρα βίον, ὑπερ-\nβαλλόντως δὲ ἐνευφαινόμενος τῇ τῶν ἐκκλησιῶν τοῦ θεοῦ φαιδρότητι."
    },
    "1.5": {
      "book": "1",
      "section": "5",
      "text": "τοὺς μὲν οὖν θαῦμα\n κατεῖχε τῆς πράξεως, βασιλέα δὲ τὸν φιλανθρωπότατον μετὰ τὴν\nτούτων ἀποχώρησιν τοὺς τῶν χρημάτων μεταστέλλεσθαι κυρίους,\nκάντα τ’ἀπολαβόντας οἴκαδε φάναι ἀπιέαι κατέχει λόγος, πειθοῦς\nκαὶ ἀγαθῆς εὐνοίας τοὺς ἄνδρας ἀποδεξάμενον."
    },
    "1.6": {
      "book": "1",
      "section": "6",
      "text": "μία μὲν ἥδε φιλανδρωπίας\nδεῖγμα φέρουσα τοῦ δηλουμένου πρᾶξις. θατέρα δὲ τῆς πρὸς\n τὸ θεῖον ὁσίας περιέχοι ἄν ἐμφανῆ μαρτυρίαν."
    },
    "2.1": {
      "book": "2",
      "section": "1",
      "text": "Ὁ μὲν δὴ θεοφιλὴς ὧδε τὰ πρὸς εἰρήνην τῆς ἐκκληςίας.\nτοῦ θεοῦ διὰ τῆς καταπεμφθείσης προυνόει γραφῆς. διηκονεῖτο δὲ οὐ\n τῇ γραφῇ μόνον συμπράτων ἀλλὰ καὶ τῷ τοῦ καταπέμψαντος νεύματι\nκαλῶς κἀγαθῶς, καὶ ἦν τὰ πάντα θεοσεβὴς ἀνήρ, ὡς εἴρηται. τὸ\nδὲ ἦν ἄρα κρεῖττον ἢ κατὰ τὴν τοῦ γράμματος διακονίαν, ὡς αὐξηθῆναι\nμὲν ἐπὶ μεῖζον τὴν τῶν διαμαχομένων ἔριν, χωρῆσαι δ᾿ εἰς\nπάσας τὰς ἀνατολικὰς ἐπαρχίας τοῦ κακοῦ τὴν ὁρμήν. ταῦτα μὲν\n οὖν φθόνος τις καὶ πονηρὸς δαίμων τοῖς τῆς ἐκκλησίας βασκαίνων\nἀγαθοῖς κατειργάζετο."
    },
    "2.2": {
      "book": "2",
      "section": "2",
      "text": "ἵνα δὲ τῆς ἐπὶ τούτῳ λύπης\nτὴν ὑπερβολὴν αἴσθησθε, πρώην ἐπιστὰς τῇ Νικομηδέων πόλει παραχρῆμα\nπρὸς τὴν ἑῴαν ἠπειγόμην τῇ γνώμῃ. σπεύδοντι δή μοι\nπρὸς ὑμᾶς καὶ τῷ πλείονι μέρει σὺν ὑμῖν ὄντι ἡ τοῦδε τοῦ πράγματος\n ἀγγελία πρὸς τὸ ἔμπαλιν τὸν λογισμὸν ἀνεχαίτισεν, ἵνα μὴ τοῖς\nὀφθαλμοῖς ὁρᾶν ἀναγκασθείην ἃ μηδὲ ταῖς ἀκοαῖς προαισθέσθαι δυνατὸν\nἡγούμην. ἀνοίξατε δή μοι λοιπὸν ἐν τῇ καθ᾿ ὑμᾶς ὁμονοίᾳ\nτῆς ἑῴας τὴν ὁδόν, ἣν ταῖς πρὸς ἀλλήλους φιλονεικίαις ἀπεκλείσατε,\nκαὶ συγχωρήσατε θᾶττον ὑμᾶς τε ὁμοῦ καὶ τοὺς ἄλλους ἅπαντας\n δήμους ἐπιδεῖν χαίροντα, καὶ τὴν ὑπὲρ τῆς κοινῆς ἁπάντων ὁμονοίας\nκαὶ ἐλευθερίας ὀφειλομένην χάριν ἐπ᾿ εὐφήμοις λόγων συνθήμασιν\nὁμολογῆσαι τῷ κρείττονι.“"
    },
    "2.3": {
      "book": "2",
      "section": "3",
      "text": "ἐπισκεψώμεθα δὴ λογισμῷ\nμείζονι καὶ πλείονι συνέσει τὸ ῥηθέν, εἴπερ ὀρθῶς ἔχει δι᾿ ὀλίγας\nκαὶ ματαίας ῥημάτων ἐν ὑμῖν φιλονεικίας ἀδελφοὺς ἀδελφοῖς ἀντικεῖσθαι\n καὶ τὸ τῆς συνόδου τίμιον ἀσεβεῖ διχονοίᾳ χωρίζεσθαι δι᾿\nἡμῶν, οἳ πρὸς ἀλλήλους ὑπὲρ μικρῶν οὕτω καὶ μηδαμῶς ἀναγκαίων\nφιλονεικοῦμεν. δημώδη ταῦτά ἐστι καὶ παιδικαῖς ἀνοίαις ἁρμόττοντα\nμᾶλλον ἢ τῇ τῶν ἱερέων καὶ φρονίμων ἀνδρῶν συνέσει προςήκοντα."
    },
    "2.4": {
      "book": "2",
      "section": "4",
      "text": "ἀποστῶμεν ἑκόντες τῶν διαβολικῶν πειρασμῶν. ὁ μέγας ἡμῶν\n θεός. ὁ σωτὴρ ἁπάντων, κοινὸν ἅπασι τὸ φῶς ἐξέτεινεν· ὑφ᾿ οὗ τῇ\nπρονοίᾳ ταύτην ἐμοὶ τῷ θεραπευτῇ τοῦ κρείττονος τὴν σπουδὴν εἶς\nτέλος ἐνεγκεῖν συγχωρήσατε, ὅπως αὐτοὺς τοὺς ἐκείνου δήμους ἐμῇ\nπροσφωνήσει καὶ ὑπηρεςίᾳ καὶ νουθεςίας ἐνστάσει πρὸς τὴν τῆς\nσυνόδου κοινωνίαν ἐπανάγαγοιμι."
    },
    "2.5": {
      "book": "2",
      "section": "5",
      "text": "ἐπειδὴ γάρ, ὡς ἔφην, μία τίς ἐστιν\n ἐν ἡμῖν πίστις καὶ μία τῆς καθ᾿ ἡμᾶς αἱρέσεως σύνεσις, τό τε τοῦ\nνόμου παράγγελμα τοῖς δυσὶν αὐτοῦ μέρεσιν εἰς μίαν ψυχῆς πρόθεσιν\nτὸ ὅλον συγκλείει, τοῦτο ὅπερ ὀλίγη ἐν ὑμῖν ἀλλήλοις φιλονεικίαν\nἤγειρεν, ἐπειδὴ μὴ πρὸς τὴν τοῦ παντὸς νόμου δύναμιν\nἀνήκει, χωρισμόν τινα καὶ στάσιν ὑμῖν μηδαμῶς ἐμποιείτω."
    },
    "2.6": {
      "book": "2",
      "section": "6",
      "text": "καὶ\n λέγω ταῦτα, οὐχ ὡς ἀναγκάζων ὑμᾶς ἐξ ἅπαντος τῇ λίαν εὐήθει καὶ\nοἵα δήποτέ ἐστιν ἐκείνη ἡ ζήτησις συντίθεσθαι. δύναται γὰρ καὶ τὸ\nτῆς συνόδου τίμιον ὑμῖν ἀκεραίως σώζεσθαι καὶ μία καὶ ἡ αὐτὴ\nκατὰ πάντων κοινωνία τηρεῖσθαι, κἂν τὰ μάλιστά τις ἐν μέρει πρὸς\nἀλλήλους ὑμῖν ὑπὲρ ἐλαχίστου διαφωνία γένηται, ἐπειδὴ μηδὲ πάντες\n ἐν ἅπασι ταὐτὸν βουλόμεθα, μηδὲ μία τίς ἐν ἡμῖν φύσις ἢ γνώμη\nπολιτεύεται. περὶ μὲν οὖν τῆς θείας προνοίας μία τις ἐν ὑμῖν ἔστω\nπίστις μία σύνεσις μία συνθήκη τοῦ κρείττονος, ἃ δ᾿ ὑπὲρ τῶν\nἐλαχίστων τούτων ζητήσεων ἐν ἀλλήλοις ἀκριβολογεῖσθε, κἂν μὴ\nπρὸς μίαν γνώμην συμφέρησθε, μένειν εἴσω λογισμοῦ προςήκει, τῷ\n τῆς διανοίας ἀπορρήτῳ τηρούμενα. τὸ μέντοι τῆς κοινῆς φιλίας\nἐξαίρετον καὶ ἡ τῆς ἀληθείας πίστις ἥ τε περὶ τὸν θεὸν καὶ τὴν τοῦ\nνόμου θρησκείαν τιμὴ μενέτω παρ᾿ ὑμῖν ἀσάλευτος· ἐπανέλθετε δὴ\nπρὸς τὴν ἀλλήλων φιλίαν τε καὶ χάριν, ἀπόδοτε τῷ λαῷ ξύμπαντι\n2 εἰς ἀλλήλους J | 4 ὑμῖν] ἡμῖν Α |5 δι᾿ ἡμῶν V, δι᾿ ὑμῶν JMBA, Socr.,\nGelas. | 10 πάντων J | 12 αὐτοὺς] δι᾿ ὑμῶν J | τοὺς < V 14 ἐπανάγοιμι JMBA |\n15 ἐν ἡμῖν V, ὑμῖν JMBA | 16 δυςὶν αὐτοῦ Val., δι᾿ ἑαυτοῦ HSS | εἰς, ς über der\nZeile, V | 17 οὖν + vor ὅπερ V | ὅπερ V | ὀλίγην <J | Wortfolge ὑμῖν ἐν J | 18 νόμου <\nJMBA | 19 ἐν + vor ὑμῖν MBA | ποιείτω MBA | 21 ἡ ζήτησις] ζητήσει J | 25 ἡμῖν\nV, ὑμῖν JMBA | 27 μία σύνεσις steht nach τοῦ κρείττονος in V | 28 κἂν—συμφ.\n<V | 32 ἐπανέλθατε V.\n\n\n\nτὰς οἰκείας περιπλοκάς, ὑμεῖς τε αὐτοὶ καθάπερ τὰς ἑαυτῶν ψυχὰς\nἐκκαθήραντες αὖθις ἀλλήλους ἐπίγνωτε. ἡδίων γὰρ πολλάκις φιλία\nγίγνεται μετὰ τὴν τῆς ἔχθρας ἀπόθεσιν αὖθις εἰς καταλλαγὴν ἐπανελθοῦσα.“"
    },
    "3.1": {
      "book": "3",
      "section": "1",
      "text": "Cod. V ξή. Οὕτω μὲν τὰ τῶν ἑτεροδόξων ἐγκρύμματα\n βασιλικῷ προστάγματι διελύοντο, ἡμαύνοντό τε οἱ θῆρες οἱ τε τῆς\nτούτων δυσσεβείας ἔξαρχοι. τῶν δ᾿ ὑπὸ τούτων ἡπατημένων οἱ μὲν\nνόθῳ φρονήματι βασιλικῆς ἀπειλῆς φόβῳ τὴν ἐκκλησίαν ὑπεδύοντο,\nτὸν καιρὸν κατειρωνευόμενοι ἐπεὶ  καὶ διερευνᾶσθαι τῶν ἀνδρῶν τὰς\nβίβλους διηγόρευεν ὁ νόμος, ἡλίσκοντό τ᾿ ἀπεργμένας κακοτεχνίας\n μετιόντες, οὗ δὴ χάριν πάντα ἔπραττον εἰρωνείᾳ τὴν σωτηρίαν ποριζόμενοι,\nοἱ δὲ καὶ σὺν ἀληθεῖ τάχα που λογισμῷ ηὐτομόλουν ἐπὶ\nτὴν τοῦ κρείττονος ἐλπίδα."
    },
    "3.2": {
      "book": "3",
      "section": "2",
      "text": "τούτων δὲ τὴν διάκρισιν οἱ τῶν ἐκκλησιῶν\nπρόεδροι σὺν ἀκριβείᾳ ποιούμενοι, τοὺς μὲν επιπλάστως προσιέναι\nπειρωμένους μακρὰν εἶργον τῆς τοῦ θεοῦ ποίμνης οἷα λύκους κωδίοις\n ἐγκρυπτομένους προβάτων, τοὺς δὲ ψυχῇ καθαρᾷ τοτῦτο πράττοντας\nδοκιμάζοντες χρόνῳ μετὰ τὴν αὐτάρκη διάπειραν τῷ πλήθει\nτῶν εἰσαγομένων κατέλεγον."
    },
    "3.3": {
      "book": "3",
      "section": "3",
      "text": "ταῦτα μὲν οὖν ἐπὶ τῶν δυσφήμων\nἑτεροδόξων ἐπράττετο. τοὺς δέ γε μηδὲν δυσσεβὲς ἐν δογμάτων διδασκαλίᾳ\nφέροντας, ἄλλως δὲ τῆς κοινῆς ὁμηγύρεως ἀνδρῶν δχισματικῶν\n  αἰτίᾳ διεστῶτας, ἀμελλήτως εἰσεδέχοντο. οἱ δ᾿ ἀγεληὸν ὥσπερ\nἐξ ἀποικίας ἐπανιόντες τὴν αὐτῶν ἀπελάμβανον πατρίδα, καὶ τὴν\nμητέρα, τὴν ἐκκλησίαν, ἐπεγίνωσκον, ἧς ἀποπλανηθέντες χρόνιοι σὺν\nεὐφροσύνῃ καὶ χαρᾷ τὴν εἰς αὐτὴν ἐπάνοδον ἐποιοῦντο, ἡνοὐτό τε τὰ\nτοῦ κοινοῦ σώματος μέλη καὶ ἁρμονίᾳ, συνήπτετο μιᾷ, μόνη τε ἡ\n καθολικὴ τοῦ θεοῦ ἐκκλησία εἰς ἑαυτὴν συνεστραμμένη διέλαμπεν,\nμησαμοῦ γῆς αἱρετικοῦ συστήματος μησὲ σχισματικοῦ λειπομένου. καὶ\nτούτους δὲ μόνου τοῦ μεγάλου κατορθώματος μόνος τῶν πώποτε τὴν\nαἰτίαν τοὺ θεὸν ὁ τῷ θεῷ μεμελημένος βασιλεὺς ἐπεγράφετο."
    },
    "3.4": {
      "book": "3",
      "section": "4",
      "text": "τί οὖν ἀνεξόμεθα\n περαιτέρω τῶν τοιούτων κακῶν; ἀλλ᾿ ἡ μακρὰ παρεπιθύμησις\nὥσπερ λοιμικῷ νοσήμαται καὶ τοὺς ὑγιαίνοντας χραίνεσθαι ποιεῖ.\nτίνος οὖν ἕνεκεν τὴν ταχίστην τὰς ῥίζας ὡς εἰπεῖν τῆς τοσαύτης\nκακίας οὐ διὰ δημοσίας ἐπιστρεφείας ἐκκόπτομεν;“"
    },
    "3.5": {
      "book": "3",
      "section": "5",
      "text": "ἀξιῶ τοίνυν, ἀδελφοί· τοῦ χάριν οὔτω διαγινώσκομεν,\nὤσθ' ἑτέροις ὕβριν δι' ὦν αἱρούμεθα προστρίψεως ἡμῶν καθαιρήσει;\nἐγώ μὲν οὖν ἐπαινῶ τὸν ἄνδρα, ὄς καὶ ὑμῖν τιμῆς τε καὶ διαθέσεως\nἄξιος δοκιμάζεται, οὐ μὴν οὔτω γ' ἐξησθενηκέναι τὸ παρ' ἑκάστοις \n κύριόν τε και βέβαιον ὀφεῖλον μένειν χρή, ὡς μὴ ταῖς ἰδίαις γνώμαις\nἕκαστον ἀρκεῖσθαι καὶ τῶν οἰκείων πάντας ἀπολαύειν ἔν τε ἐφαμίλλῳ\nδιασκέψει εἰς τὴν τοῦδε τοῦ ἀνδρὸς σύγκρισιν οὐχ ἔνα μόνον ἀλλὰ\nκαὶ πλείους ἐκφῆναι."
    },
    "3.6": {
      "book": "3",
      "section": "6",
      "text": "διὸ δὴ οὐδὲν οὔτ' ἐκπλήγξεως οὔτε τραχύτητος\nἐνοχλήσει, εἰ τὰς περὶ τὴν ἐκκληγσίαν τιμὰς ὁμοίας τε καὶ διὰ πάντων\n ἐπ' ἴσης ἀγαπητὰς εἶναι συμβαίη. συμβαίη. οὐδὲ γὰρ εὔλογον εἰς ἑτέρων\n1 vgl. s. 106, 30 | καταγγέλλεται Α, καταγγέλεται ΜΒ | 2 ἐστιν so V1, verändert \nin ἑστίαν von V2 | 3 μετ' VJ, δι' ΜΒΑ | 4 ἐκ <ΜΒΑ | 5 βεβαιοῦσθαι\n<ΜΒΑ | 9 nach λαμπραῖς + ταῖς V, τ' JMBA, < HKI | τε < ΜΒΑ | εἰσηνέγκασθε\nV, εἰσενέγκασθε J, < MBA | 10 ἤδη < ΜΒΑ | τῶν (τὸν Α) Καισαρέων ἐπίσκοπον\nΜΒΑ | αὐτοὺς V | 11 γε ΗΚΙ, τε ΗSS | ἐγκειμένους ΜΒΑ | 12 σφετερίζεσθαι J |\n13 καλῶς ἔχοντος V, κρείττονος JMBA |ἐπιζήτησιν zwei Mel J | ἐπειγόμ.] ἐπιγινόμενον\nΜΒΑ | διενττεθυμεῖσθαι V, δὴ ἐντεθυμῆσθαι JMBA | 14 ἥ V, εἰ JMBA |\n15 ὤσπερ εἰκόνα (?) WIl. | 21 ὑμῖν + vor ὕβριν V | 25 hier will Wil. vor κύριον\nviel hinzufügen | γνώμαις, ob χώραις ? ΗΚΙ | 26 ἔκαστον V, .ἔκαστος JMBA |\n29 ἐνοχλήσει εἰ V, ἐνοχλούσης JMBA |τὰς — τιμὰς ΗΚΙ, τὰ τιμὰς V, ταῖς —\nτιμαῖς JMBA | 30 συμβαίη V, συμβαίνει JMBA | ἑτέρων V, ἕτερον JMBA.\n\n\n\nπλεονέκτημα ποιεῖσθαι τὴν περὶ τούτων ἐπίσκεψιν, τῆς πάντων\nδιανοίας ἐπ' ἴσης, ἄν τ' ἐλάττους ἄν τε μείζους εἶναι δοκοῖεν, τὰ\nθεῖα δόγματα ὑποδεχομένης τε καὶ φυλαττούσης, ὡς κατὰ μηδὲν τοὺς\nἑτέρους τῶν ἑτέρων εἰς τὸν κοινὸν νόμον ἐλαττοῦσθαι."
    },
    "3.7": {
      "book": "3",
      "section": "7",
      "text": "εἰ δὴ τἀληθὲς\n λοιπὸν γνώριμον διαρρήδην ἀποφαινόμεθα, ὡς οὐ κάθεξιν\nἀλλ' ἀφαίρεσιν μᾶλλον ἅν εἴποι τις ἔσεσθαι τἀνδρός καὶ βίας ἔργα\nοὐ δικαιοσύνης γενήσεσθαι τὸ γινόμενον, ἄν θ' οὔτως ἄν θ' ἑτέρως\nτὰ πλήθη φρονῇ· ὡς ἔγωγε διαρρήδην καὶ εὐτόλμως ἀποφαίνομαι\nἐγκλήματος ὑπόθεσιν εἶναι τοῦτο προκαλούμενον οὐ τῆς τυχούσης\n στάσεως ταραχήν. ἐπισημαίνουσι γοῦν τὴν τῶν ὀδόντων φύσιν τε\nκαὶ δύναμιν καὶ ἀρνειοί, ὄταν τοῦ ποιμένος τῆς συνηθείας τε καὶ\nθεραπείας ὑπολισθξούσης ἐπὶ τὰ χείρω τῆς πρὶν διαγωγῆς ἀποστερηθῶσιν."
    },
    "3.8": {
      "book": "3",
      "section": "8",
      "text": "εἰ δὴ ταῦθ' οὔτως ἐχει καὶ οὐ σφαλλόμεθα, τοῦτο πρῶτον\nθεάσασθε, ἀδελφοί (πολλὰ γὰρ ὑμῖν καὶ μεγάλα ἐκ πρώτης ἀπαντήσεται),\n πρῶτον αὑτῆς ἐλαττγωθὲν αἰσθήσεται· εἶθ' ὄτι καὶ δι' ὀρθὴν\nσυμβουλὴν ἀφικόμενος τὸ κατ' ἀξίαν ἐκ τῆς θείας κρίσεως καρποῦται,\nοὐ τὴν τυχοῦσαν χάριν εἰληφώς, τῷ περὶ αὐτοῦ τοσαύτην ὑμᾶς ἐπιεικείας \nψῆφον ἐνέγκασθαι. ἐπὶ τούτοις, ὄ τὴς ὑμετέρας συνηθείας ἐστίν,\n ἀγαθῇ γνώμῃ σπουδὴν τὴν πρέπουσαν εἰσενέγκασθε εἰς ἐπιζήτησιν\nἀνδρὸς οὖ χρῄζετε, ἀποκλείσαντες πᾶσαν στασιώδη καὶ ἄτακτον βοήν·\nἀεὶ γὰρ ἄδικος ἡ τοιαύτη, κἀκ τῆς τῶν διαφορῶν συγκρούσεως σπινθῆρές \nτε καὶ φλόγες ἐξανίστανται."
    },
    "3.9": {
      "book": "3",
      "section": "9",
      "text": "οὔτως οὖν τῷ θεῷ τ' ἀρέσαιμι\nκαὶ ὑμῖν κατ' εὐχάς τε τὰς ὑμετέρας διαζήσαιμι, ὡς ὑμᾶς ἀγαπῶ καὶ\n τὸν ὄρμον τῆς ὑμετέρας πραότητος· ἐξ οὖ τὸν ῥύπον ἐκεῖνον ἀπωσάμενοι \nἀντεισηνέγκατε ἤθει ἀγαθῷ τὴν ὁμόνοιαν, βέβαιον τὸ σημεῖον\nἐνθέμενοι, δρόμον τε οὐράνιον εἰς φῶς δραμόντες, πηδαλίοις θ' ὡ\nἄν εἴποι τις σιδηροῖς. διόπερ καὶ τὸν ἄφθαρτον φόρτον ᾔρησθε·\nπᾶν γὰρ τὸ τὴν ναῦν λυμαινόμενον ὤσπερ ἐξ ἀντλίας ἀνάλωται. διὸ\n δεῖ νῦν προνοήσασθαι τὴν ἀπόλαυσιν τούτων ἁπάντων οὔτως ἔχειν,\nὡς ἄν μὴ δεύτερον ἀβούλῳ καὶ ἀλυσιτελεῖ σπουδῇ καθόλου τι\n1 τούτου JMBA | πάντως Α | 4 τῶν ἑτέρων < ΜΒΑ | 5 λοιπὸν < JMBA |\nὡς < ΗΚΙ | 6 ἔργω Α | 7 γενέσθαι V | 9 ἐγκλήσεως JMBA | προκαλούμενον Wil.,\nπροκαλουμένην ΗSS | Wortfolge οὐ τῆς τυχούσης προκαλ. J | 10 προσημαίνουσι J |\n12 nach θεραπ. + τε ΜΒ | 13 τοῦτον V | 14 θεάσασθαι V | ἡμὶν VB | 17 ἀφικόμενος\nΗSS, ἀφιστάμενος (?) Wil. | 20 εἰσενέγκασθαι VM | 22 συγκρούσεως Val,\nσυγκρόσεως ΗSS | 23 καὶ φλόγες < J | 26 ἀντεισενέγκατε JMA | 27 οὐράνιον] οὔριον\nVal. | 28 nach σιδηρ. + ein Particip | τὸν ἄφθαρτον φόρτον ᾔρησθε Wil., ἄφθαρτον\nφόρτον ἄγετε Val., τὸν ἄφθαρτον φθαρτὸν ἡγεῖσθε (ἡγεῖσθαι V) HSS | 29 τὸ\n< ΜΒΑ | 30 δεῖ V, δὴ JMBA | προνοήσασθαι V, προνοήσασθε JMBA.\n\n\n\nπήξασθαι ἤ τὴν ἀρχὴν ἐπιχειρῆσαι μὴ συμφέρον δοκοίημεν. ὁ θεὸς\nὑμᾶς διαφυλάξει, ἀδελφοὶ ἀγαπητοί.“"
    },
    "4.1": {
      "book": "4",
      "section": "1",
      "text": "Ταῦθ᾿ ἡμῖν αὐτοῖς δείξας ὀφθαλμοῖς ἐπὶ μόνῳ τῶν\nπώποτε Χριστιανῷ διαφανῶς ἀποδειχθέντι Κωνσταντίανῳ ὁ ἐπὶ πάντων\n θεός, ὁπόσον ἦν ἄρα αὐτῷ τὸ διάφορον παρεστήσατο τῶν αὐτὸν\nτε καὶ τὸν χριστὸν αὐτοῦ σέβειν ἡξιωμένων τῶν τε τὴν ἐναντίαν\nἑλομένων, οἵ τὴν ἐκκληςίαν αὐτοῦ πολεμεῖν ὡρμηκότες αὐτὸν αὐτοῖς\nἐχθρὸν καὶ πολέμιον κατεστήσαντο, τῇς ἐφ᾿ ἑκάστῳ τοῦ βιου καταστροφῆς\nἐναργῆ τὸν ἔλεγχον τῆς αὐτῶν θεοεχθριάς ἐνδειξαμένηνς,\n ὥσπερ οὖς θεοφιλίας τὰ ἐχέγγυα τὸ Κωνσταντίνου τοῖς πᾶσι\nφανερὸν κατέστησε τέλος, LXXV. μόνου μὲν Ῥωμαίων βασιλέως\nτὸν  παμβασιλέα θεὸν τοῦ Χριστοῦ κηρύξαντος λόγον, μόνου\nπᾶσι πεπαρρησιασμένως τὸν τοῦ Χριστοῦ κηρύξαντος λόγον, μόνου\nτ᾿ εἰπεῖν ἐκκληςίαν αὐτοῦ ὡς οὐδ᾿ ἔτερος τῶν ἐξ αἰπωνος δοξάσαντος,\n μόνου τε πᾶσαν πολύθεον πλάνην καθελόντος, πάντα τε τρόπον\nεἰδωλολατρείας ἀπαλλάξαντος, καὶ δὴ καὶ μόνου τοιούτων ἠξιωμένου\nἐν αὐτῇ τε ζωῇ καὶ μετὰ θάνατον, οἵων οὐκ ἄν τις τυχόντα οἷός τ᾿\nἂν γένοιτο ἐξειπεῖν τινα οὔτε παρ᾿ Ἑλλησιν οὔτε παρὰ βαρβάροις\nοὐδέ γε παρ᾿ αὐτοῖς τοῖς ἀνωτάτω Ῥωμαίοις, ὡς οὐδενὸς τοιούτου\n τινὸς εἰς ἡμᾶς ἐκ τοῦ παντὸς αἰῶνος  μνημονευομένου."
    },
    "4.2": {
      "book": "4",
      "section": "2",
      "text": "κἀν\nτούτῳ τοῦ θεοῦ πρὸς τὸν αὐτοῦ θεράποντα εὐμένειαν ἐνδειξαμένου,\nὅτι δὴ καὶ μετὰ τέλος αὐτοῦ τοῖς ἀγαπητοῖς καὶ γνηςίοις υἱοῖς\n διαδόχοις τὴν βασιλείαν ἐδωρεῖτο, καὶ τοῦ σπουδασθέντος αὐτῷ τόπου\nσὺν τῇ τῶν ἀποστόλων κατηξιοῦτο μνήμῃ, ὡς ὁρᾶν ἔστι εἰσέτι\nκαὶ νῦν τὸ μὲν τῆς τρισμακαρίας ψυχῆς σκῆνος τῷ τῶν ἀποστόλων\nπροσρήματι συνδοξαζόμενον καὶ τῷ λαᾷ τοῦ θεοῦ συναγελαζόμενον,\nθεσμῶν τε θείων καὶ μυστικῆς λειτουργίας ἀξιούμενον καὶ κοινωνίας\n ὁσίων ἀπολαῦον εὐχῶν· αὐτὸς δὲ τῆς βασιλείας καὶ μετὰ θάνατον\nἐπειλημμένος, ὥσπερ οὖν ἐξ ἀναβιώσεως τὴν σύμπασαν ἀρχὴν διοικῶν,\nΝικητὴς Μέγιστος Σεβαστὸς αὐτῷ προσρήματι τῆς Ῥωμαίων ἡγεμονίας\nκρατεῖ,"
    },
    "4.3": {
      "book": "4",
      "section": "3",
      "text": "οὐκ εἰς μακρὸν δ᾿ ἠξίουν μὴ καίσαρας\nἐντεῦθεν δ᾿ ἤδη τοὺς ἅπαντας χρηματίζειν αὐγοιτ᾿ ἂν σύμβολον. οἱ μὲν\nοὖν ταῦτ᾿ ἔπραττον, τὰς οἰκείας ψήφους τε καὶ φωνὰς διὰ γραφῆς\nἀλλήλοις διαγγέλλοντες, ὑπὸ μίαν τε καιροῦ ῥοπὴν τοῖς ἁπανταχοῦ\n πᾶσιν ἐγνωρίζετο ἡ τῶν στρατοπέδων συμφωνία."
    },
    "4.4": {
      "book": "4",
      "section": "4",
      "text": "ὁ μὲν δὴ ταῦτ’\nἔλεγεν, οἱ δὲ τὰ νόμιμα τελοῦντες θεσμοὺς ἀπεπλήρουν θείους καὶ\nτῶν ἀπρρήτων μετεδίδοσαν, ὅσα χρὴ προσδιαστειλάμενοι. καὶ δὴ\nμόνος τῶν ἐξ αἰῶνος αὐτοκρατόρων Κωνσταντῖνος Χριστοῦ μυστηρίοις\n ἀναγεννώμενος ἐτελειοῦτο, θείας τε σφραγῖδος ἀξιούμενος ἀγάλλετο\nτῶ πνεύματι ἀνεκαινοῦτό τε καὶ φωτὸς ἐνεπίμπλατο θείου, χαίρων\nμὲν τῇ ψυχῇ δι’ ὑπερβολὴν πίστεως, τὸ δ’ ἐναργὲς καταπεπληγὼς\nτῆς ἐνθέου δυνάμεως."
    },
    "4.5": {
      "book": "4",
      "section": "5",
      "text": "ὡς δ’ ἐπληροῦτο τὰ δέοντα, λαμπρῖς καὶ\nβασιλικοῖς ἀμφιάσμασι φωτὸς ἐκλάμπουσι τρόπον περιεβάλλετο ἐπὶ\n λευκοτάτῃ τε στρωμνῇ διανεπαύετο, οὐκ ἔθ’ ἁλουργίδος ἐπιψαῦσαι\nθλεήσας."
    },
    "4.6": {
      "book": "4",
      "section": "6",
      "text": "ἅ\nδὴ συνιδὼν βασιλεὺς καὶ τοῦτον μετεποιεῖτο τὸν νόμον, ψιλοῖς ῥηματίοις\nκαὶ ταῖς τυχούσαις φωναῖς τὸν τελευτῶντα δεῖν τὰ κατὰ γνώμην\nδιατάττεσθαι φήσας κἀν τῷ τυχόντι γράμματι τὴν αὐτοῦ δόξαν\n ἐκτίθεσθαι, κἄν ἀγράφως ἐθέλῃ, μόνον ἐπὶ μαρτύρων τοῦτο πράττειν\nἀξιοχρέων, τὴν πίστιν δυνατῶν σὺν ἀληθείᾳ φυλάττειν."
    }
  }
}