{
  "metadata": {
    "work": "Work tlg007",
    "author": "Origen",
    "language": "Greek",
    "source": "OpenGreekAndLatin First1KGreek GitHub",
    "source_url": "https://github.com/OpenGreekAndLatin/First1KGreek",
    "file_url": "https://raw.githubusercontent.com/OpenGreekAndLatin/First1KGreek/master/data/tlg2018/tlg007/tlg2018.tlg007.1st1K-grc1.xml",
    "edition": "1st1K-grc1",
    "format": "TEI-XML",
    "urn": "urn:cts:greekLit:tlg2018.tlg007.1st1K-grc1",
    "retrieved_date": "2025-10-25",
    "verification_status": "first1k_github_source",
    "passages_extracted": 110,
    "database_citations": 5
  },
  "passages": {
    "1.1": {
      "book": "1",
      "section": "1",
      "text": "Θήσω δὲ πρῶτα δι’ ὧν τοῖς ὀρθῶς καὶ ἐκκλησιαστικῶς γραφεῖσιν ἀντιλέγειν πειρᾶται, διαβάλλων τοὺς γράψαντας, καὶ μονονουχὶ πάμμαχον συνιστάμενος ἀγῶνα πρὸς πάντας. ἄρτι μὲν γὰρ πρὸς Ἀστέριον τὴν ἀντίρρησιν ποιεῖται. ἄρτι δὲ πρὸς Εὐσέβιον τὸν  μέγαν. |"
    },
    "1.2": {
      "book": "1",
      "section": "2",
      "text": "καὶ ἔπειτα ἐπὶ τὸν τοῦ θεοῦ ἄνθρωπον, τὸν ὡς ἀληθῶς τρισμακάριον τρέπεται Παυλῖνον, ἄνδρα τιμηθέντα μὲν τῆς Ἀντιοχέων ἐκκλησίας πρεσβείῳ, διαπρεπῶς δ’ ἐπισκοπεύσαντα τῆς Τυρίων οὕτω τε ἐν τῇ ἐπισκοπῇ διαλάμψαντα, ὡς τὴν Ἀντιοχέων ἐκκλησίαν ὡς οἰκείου ἀγαθοῦ μεταποιηθῆναι αὐτοῦ."
    },
    "1.3": {
      "book": "1",
      "section": "3",
      "text": "ἀλλὰ καὶ τοῦτον, μακαρίως μὲν βεβιωκότα, μακαρίως δ’ ἀναπεπαυμένον πάλαι τε κεκοιμημένον καὶ μηδὲν αὐτῷ διενοχλοῦντα, ὁ θαυμαστὸς οὗτος συγγραφεὺς σκώπτει. καὶ ἐκ τούτου μεταβὰς Ὠριγένει πολεμεῖ, πρόπαλαι καὶ αὐτῷ πεπαυμένῳ τοῦ βίου. ἔπειτα Ναρκίσσῳ ἐπιστρατεύεται, καὶ τὸν ἕτερον Εὐσέβιον διώκει, ὁμοῦ τε πάντας τοὺς ἐκκλησιαστικοὺς πατέρας ἀθετεῖ, οὐδενὶ τὸ παράπαν ἀρεσκόμενος ἢ μόνῳ ἑαυτῷ."
    },
    "1.4": {
      "book": "1",
      "section": "4",
      "text": "γράφει δ’ οὖν ὀνομαστὶ κακῶς μνημονεύων ἀπάντων τοῦτον τὸν τρόπον (Nr. 59) ἄρξομαι τοίνυν ἀπὸ τῆς ὑπ’ αὐτοῦ γραφείσης ἐπιστολῆς πρὸς ἕκαστον τῶν μὴ ὀρθῶς γραφέντων ἀντιλέγειν. γέγραφεν πιστεύειν εἰς πατέρα θεὸν παντοκράτορα, καὶ εἰς τὸν υἱὸν αὐτοῦ τὸν μονογενῆ θεόν, τὸν κύριον ἡμῶν Ἰησοῦν Χριστόν, καὶ εἰς τὸ πνεῦμα τὸ ἅγιον· καί φησιν ἐκ τῶν θείων γραφῶν μεμαθηκέναι τοῦτον τὸν τῆς θεοσεβείας τρόπον."
    },
    "1.5": {
      "book": "1",
      "section": "5",
      "text": "ἐγὼ δὲ ὅταν μὲν τοῦτο λέγῃ ἀποδέχομαι σφόδρα τὰ λεγόμενα, κοινὸς γὰρ οὗτος ἁπάντων ἡμῶν τῆς θεοσεβείας ὁ τρόπος, πιστεύειν εἰς πατέρα καὶ υἱὸν καὶ ἅγιον πνεῦμα· ὅταν δὲ μὴ τῆς θείας ἐστοχασμένος δυνάμεως ἀνθρωπικώτερον ἡμῖν διά τινος ἐντέχνου θεωρίας τόν τε πατέρα πατέρα λέγῃ καὶ τὸν υἱὸν υἱόν, οὐκέτ’ ἐπαινεῖν τὴν τοιαύτην θεωρίαν ἀκίνδυνον."
    },
    "1.6": {
      "book": "1",
      "section": "6",
      "text": "διὰ γὰρ τῆς τοιαύτης θεωρίας τὴν νῦν αὐτοῖς ἐπινοουμένην αἵρεσιν αὐξάνεσθαι συμβαίνει, ὅπερ σαφῶς ἐπιδεῖξαι ῥᾴδιον οἶμαι ἐκ τῶν αὐτοῦ λόγων.  ἔφη γὰρ τὸν μὲν πατέρα δεῖν ἀληθῶς πατέρα εἶναι νομίζειν καὶ τὸν υἱὸν ἀληθῶς υἱὸν καὶ τὸ ἅγιον πνεῦμα ὡσαύτως."
    },
    "1.7": {
      "book": "1",
      "section": "7",
      "text": "ταῦτα ὁ Μάρκελλος πρὸς Ἀστέριον, οὐκ ἀρεσκόμενος τῷ τὸν πατέρα δεῖν ἀληθῶς πατέρα εἶναι ὁμολογεῖν καὶ τὸν υἱὸν ἀληθῶς υἱὸν καὶ τὸ ἅγιον πνεῦμα ὡσαύτως. ὅθεν ἑξῆς διὰ μακροτέρων ἀνασκευάζειν τὸν περὶ τούτων πειρᾶται λόγον. ψιλὸν γὰρ καὶ τῷ ἀνθρωπείῳ λόγῳ ὅμοιον, οὐχὶ δὲ υἱὸν ἀληθῶς ζῶντα καὶ ὑφεστῶτα τὸν Χριστὸν εἶναι ὁμολογεῖν ἐθέλει."
    },
    "1.8": {
      "book": "1",
      "section": "8",
      "text": "καὶ ἐπειδὴ ταύτην εἶπεν ἐπινοεῖσθαι νῦν  αἵρεσιν, δεικτέον | ὡς προϊὼν Ὠριγένους τοῦ πάλαι γενομένου μέμνηται ὡς ὁμοδοξοῦντος τοῖς νυνὶ πρὸς αὐτοῦ διαβαλλομένοις. ἐγὼ δὲ καὶ Ὠριγένους παλαιοτέρων ἀνδρῶν πλείστοις ὅσοις ἐκκλησιαστικοῖς συγγράμμασιν ἐντετύχηκα, ἐπισκόπων τε καὶ συνόδων ἐπιστολαῖς διαφόροις πρόπαλαι γραφείσαις, δι’ ὧν εἷς καὶ ὁ αὐτὸς ὁ τῆς πίστεως χαρακτὴρ ἀποδείκνυται."
    },
    "1.9": {
      "book": "1",
      "section": "9",
      "text": "οὐκ ὀρθῶς ἄρα διαβέβληκεν εἰπὼν 〈ταύτην〉 ἐπινοεῖσθαι νῦν αἵρεσιν ὑπὸ τῶν διαβαλλομένων. μετὰ ταῦτα μικρὸν προελθὼν οὐ τὸν Ἀστέριον μόνον, ἀλλὰ καὶ τὸν μέγαν Εὐσέβιον, οὗ τῆς ἐπισκοπῆς πλεῖσται καὶ διαφανεῖς ἐπαρχίαι τε καὶ πόλεις μετεποιήθησαν, κακῶς ἀγορεύει τοῦτον τὸν τρόπον (Nr. 29) ὑπομνήσω δέ σε ὧν αὐτὸς γέγραφεν συνιστάμενος τοῖς κακῶς ὑπὸ Εὐσεβίου γραφεῖσιν, ἵνα γνῷς ὅτι ἀφίσταται σαφῶς τῆς προτέρας ἐπαγγελίας."
    },
    "1.10": {
      "book": "1",
      "section": "10",
      "text": "γέγραφεν γὰρ αὐταῖς λέξεσιν οὕτως· τὸ γὰρ κεφάλαιον εἶναι τῆς ἐπιστολῆς ἐπὶ τὴν βουλὴν τοῦ πατρὸς ἀνενεγκεῖν τοῦ υἱοῦ τὴν γένεσιν, καὶ μὴ πάθος ἀποφῆναι τοῦ θεοῦ τὴν γονήν. ὅπερ οἱ σοφώτατοι τῶν πατέρων ἐν τοῖς οἰκείοις συντάγμασιν ἀπεφήναντο, φυλαξάμενοι τῶν αἱρετικῶν τὴν ἀσέβειαν, οἳ σωματικήν τινα καὶ παθητικὴν κατεψεύσαντο τοῦ θεοῦ τὴν τεκνογονίαν, τὰς προβολὰς δογματίζοντες."
    },
    "1.11": {
      "book": "1",
      "section": "11",
      "text": "καὶ πρὸς ταύτας δὲ τὰς φωνὰς πολλὴν ἑξῆς ποιεῖται τὴν ἀντίρρησιν, μεθ’ ἣν ἐπισυνάπτει λέγων (Nr. 30) ὥστε συνηγορῆσαι Εὐσεβίῳ κακῶς γράψαντι βουλόμενος Ἀστέριος, φύσεώς τε πατρὸς καὶ φύσεως [ἀ]γεννητοῦ μνημονεύσας, αὐτὸς ἑαυτοῦ κατήγορος γέγονεν. πολὺ γὰρ βέλτιον ἦν τὸ βάθος τοῦ νοήματος Εὐσεβίου, ὡς αὐτὸς γέγραφεν, ἐν βραχυλογίᾳ κείμενον ἀνεξέταστον καταλιπεῖν, ἢ τοιαύτῃ θεωρίᾳ χρησάμενον τὸ πανοῦργον τοῦ γράμματος εἰς φῶς ἀγαγεῖν."
    },
    "1.12": {
      "book": "1",
      "section": "12",
      "text": "καὶ μεθ’ ἕτερα ἐπιλέγει (Nr. 3) νυνὶ δὲ ἐξετάσωμεν ἕν τι ῥητὸν τῶν ὑπὸ Ἀστερίου γραφέντων· ἔφη γὰρ οὗτος· ἄλλος μὲν γάρ ἐστιν ὁ πατήρ, ὁ  γεννήσας ἐξ αὑτοῦ τὸν μονογενῆ λόγον καὶ πρωτότοκον πάσης κτίσεως. ἀμφότερα συνάψας γέγραφεν μονογενῆ καὶ πρωτότοκον, πολλῆς ἐναντιότητος ἐν τοῖς ὀνόμασιν οὔσης τούτοις, ὡς ἔστιν ῥᾴδιον καὶ τοῖς σφόδρα δυσμαθέσιν γνῶναι."
    },
    "1.13": {
      "book": "1",
      "section": "13",
      "text": "δῆλον γὰρ ὅτι ὁ μονογενής, εἰ ὄντως μονογενὴς εἴη, οὐκέτι πρωτότοκος εἶναι δύναται, καὶ ὁ πρωτότοκος ᾗ ⟨πρωτότοκος〉 οὐ δύναται μονογενὴς εἶναι.  καὶ ἐν τούτοις δὲ τὸν Ἀστέριον αἰτιᾶται μάτην· οὐ γὰρ αὐτοῦ ἀλλὰ τῆς θείας γραφῆς ἐτύγχανον αἱ | τὸν υἱὸν τοῦ θεοῦ ποτὲ μὲν λέγουσαι μονογενῆ υἱὸν ποτὲ δὲ πρωτότοκον  πάσης κτίσεως φωναί."
    },
    "1.14": {
      "book": "1",
      "section": "14",
      "text": "αὖθις δὲ συνάπτει τούτοις λέγων (Nr. 76) ἀλλ’ ἀφέμενος τῆς ἀληθοῦς γνώσεως τὴν ἔντεχνον ἡμῖν καὶ νῦν ἐπεδείξατο θεωρίαν. οὐκ ἔχων γὰρ ἐκ τῶν θείων γραφῶν τὸ ἑαυτοῦ κατασκευάσαι βούλημα, ἐπὶ τοὺς σοφωτάτους, ὡς οἴεται, ἀνατρέχει πατέρας φάσκων· ὅπερ οἱ σοφώτατοι τῶν πατέρων ἐν τοῖς οἰκείοις συντάγμασιν ἀπεφήναντο."
    },
    "1.15": {
      "book": "1",
      "section": "15",
      "text": "ἀπόφασιν ἀποπεφάσθαι τοὺς ἑαυτοῦ πατέρας Ἀστέριός φησιν καὶ δόγμα περὶ θεοῦ γεγραφέναι ἀπὸ τῆς οἰκείας ἑαυτῶν προαιρέσεως. τὸ γὰρ τοῦ δόγματος ὄνομα τῆς ἀνθρωπίνης ἔχεται βουλῆς τε καὶ γνώμης."
    },
    "1.16": {
      "book": "1",
      "section": "16",
      "text": "ὅτι δὲ τοῦθ’ οὕτως ἔχει μαρτυρεῖ μὲν ἡμῖν ἱκανῶς ἡ δογματικὴ τῶν ἰατρῶν τέχνη, μαρτυρεῖ δὲ καὶ τὰ τῶν φιλοσόφων καλούμενα ⟨δόγματα⟩· ὅτι δὲ καὶ τὰ συγκλήτῳ δόξαντα ἔτι καὶ νῦν δόγματα συγκλήτου λέγεται, οὐδένα ἀγνοεῖν οἶμαι. καὶ ταῦτα δὲ ὁ Μάρκελλος, ἀμνημονήσας τῆς ἀποστολικῆς φωνῆς ἥ φησιν περὶ τοῦ σωτῆρος »τὸν νόμον τῶν ἐντολῶν τοῖς δόγμασιν καταργήσας«, προήχθη εἰπεῖν, ἀλλὰ καὶ μέμφεται τῷ δεῖν ἕπεσθαι τοῖς πατράσιν, τῆς θείας φασκούσης γραφῆς ἐπερώτησον τὸν πατέρα σου καὶ ἀναγγελεῖ σοι·"
    },
    "1.17": {
      "book": "1",
      "section": "17",
      "text": "τοὺς πρεσβυτέρους σου καὶ ἐροῦσίν σοι« καὶ μὴ μέταιρε ὅρια αἰώνια ἅ ἔθεντο οἱ πατέρες σου«. εἶτ’ ἀγανακτῶν ὅτι Παυλῖνον μακάριον ἀπεκάλεσεν, ὁμοῦ τε κακῶς Εὐσεβίου πάλιν μνημονεύων, οὕτω γράφει (Nr. 77) συνηγορῆσαι γὰρ βουληθεὶς τῷ τὴν ἐπιστολὴν κακῶς γράψαντι Εὐσεβίῳ, πρῶτον μὲν οὐ διδασκαλικῶς ἀναπτύξας, ἔφη, τὸ δόγμα τὴν ἐπιστολὴν συνέταξεν, οὐ γὰρ πρὸς τὴν ἐκκλησίαν οὐδὲ πρὸς τοὺς ἀγνοοῦντας ἐγίγνετο τὸ γράμμα ἀλλὰ πρὸς τὸν μακάριον Παυλῖνον, μακάριον αὐτὸν διὰ τοῦτο εἰπών, ὅτι τὴν αὐτὴν εἶχεν Ἀστερίῳ δόξαν. οὐκοῦν ἐπειδήπερ τοὺς σοφωτάτους πατέρας Ἀστερίου μεμαθήκαμεν, ἀκόλουθον ἡγοῦμαι λέγειν καὶ τὸν Παυλίνου τε καὶ τῶν ἄλλων γενόμενον διδάσκαλον."
    },
    "1.18": {
      "book": "1",
      "section": "18",
      "text": "ἀπὸ γὰρ τῆς Παυλίνου ἐπιστολῆς ὁ κἀκείνου διδάσκαλος γεγονὼς εὔδηλος γένοιτ’ ἂν ἡμῖν. καὶ μεταξύ τινα εἰπὼν τὸν αὐτὸν αὖθις διαβάλλει ὡς οὐκ ὀρθῶς ἀποδεξάμενον τὸν Ὠριγένη, λέγων οὕτως (Nr. 32) οὐκ εὐαγγελικῆς ὑπομιμνήσκων διδασκαλίας ταῦτ’ ἔγραψεν Παυλῖνος, ὁμολογῶν δὲ ἐνίους μὲν ἀφ’ ἑαυτῶν οὕτω κινεῖσθαι, ἐνίους δὲ ἐκ τῶν ἀναγνωσμάτων τῶν προειρημένων ἀνδρῶν τοῦτον ἦχθαι τὸν τρόπον."
    },
    "1.19": {
      "book": "1",
      "section": "19",
      "text": "εἶτα τέλος, ὥσπερ τινὰ κορωνίδα τῆς ἀποδείξεως ἐπάγων, ἐκ τῶν Ὠριγένους ῥητῶν τῇ | ἑαυτοῦ ὑπέγραψεν ἐπιστολῇ, ὡς μᾶλλον πεῖσαι δυναμένου παρὰ τοὺς εὐαγγελιστὰς καὶ τοὺς ἀποστόλους. ἔστιν δὲ τὰ ῥητὰ ταῦτα· ὥρα ἐπαναλαβόντα περὶ πατρὸς καὶ υἱοῦ καὶ ἁγίου πνεύματος, ὀλίγα τῶν τότε παραλελειμμένων διεξε λθεῖν· περὶ πατρὸς ὡς ἀδιαίρετος ὢν καὶ ἀμέριστος υἱοῦ γίγνεται πατήρ, οὐ προβαλὼν αὐτόν, ὡς οἴονταί τινες."
    },
    "1.20": {
      "book": "1",
      "section": "20",
      "text": "εἰ γὰρ πρόβλημά ἐστιν ὁ υἱὸς τοῦ πατρὸς καὶ γέννημα ἐξ αὐτοῦ, ὁποῖα τὰ τῶν ζῴων γεννήματα, ἀνάγκη σῶμα εἶναι τὸν προβαλόντα καὶ τὸν προβεβλημένον."
    },
    "1.21": {
      "book": "1",
      "section": "21",
      "text": "εἶθ’ ἑξῆς μετὰ τὴν τῶν Ὠριγενειῶν φωνῶν παράθεσιν ἐπιφέρει λέγων (Nr. 32) ταῦτα Ὠριγένης γέγραφεν, μὴ παρὰ τῶν ἱερῶν προφητῶν τε καὶ ἀποστόλων περὶ τῆς ἀιδιότητος τοῦ λόγου μαθεῖν βουληθείς,  ἀλλ’ ἑαυτῷ δεδωκὼς πλεῖον δευτέραν ὑπόθεσιν διηγήσασθαι τοῦ λόγου μάτην τολμᾷ. καὶ τούτοις δὲ τοῖς ὑπὸ Ὠριγένους ὀρθῶς εἰρημένοις, περὶ τοῦ μὴ δεῖν σωματικήν τινα  καὶ παθητικὴν ὑπολαμβάνειν τὴν τῆς θεότητος τοῦ υἱοῦ γέννησιν. ἀντιλέγει, μάλισθ’ ὅτι τῷ υἱῷ δέδωκεν ὑπόστασιν. καὶ ἐπιφέρει τὸν Ὠριγένη πάλιν κακῶς λέγων τοῖς τε ὑπ’ αὐτοῦ ὀρθῶς γραφεῖσιν ἀντιλέγων ἐν τούτοις (Nr. 32) ὅτι τὰ τοιαῦτα γράφων Ὠριγένης ἰδίοις ἐχρῆτο δόγμασιν, δῆλον ἀφ’ ὧν καὶ τὰ ἑαυτοῦ ἀνατρέπει πολλάκις. ἐν γοῦν ἑτέρῳ χωρίῳ ἅτινα περὶ θεοῦ λέγει, ἀκόλουθόν ἐστιν ὑπομνῆσαι. γράφει δὲ οὕτως·"
    },
    "1.22": {
      "book": "1",
      "section": "22",
      "text": "οὐ γὰρ ὁ θεὸς πατὴρ εἶναι ἤρξατο κωλυόμενος, ὡς οἱ γινόμενοι πατέρες ἄνθρωποι, ὑπὸ τοῦ μὴ δύνασθαί πω πατέρες εἶναι. εἰ γὰρ ἀεὶ τέλειος ὁ θεός, καὶ πάρεστιν αὐτῷ δύναμις τοῦ πατέρα αὐτὸν εἶναι, καὶ καλὸν αὐτὸν εἶναι πατέρα τοιούτου υἱοῦ, 〈τί〉 ἀναβάλλεται καὶ τοῦ καλοῦ ἑαυτὸν στερίσκει καί, ὡς ἔστιν εἰπεῖν, ἐξ οὗ δύναται πατὴρ εἶναι, οὐ 〈γίνεται πατήρ⟩; τὸ αὐτὸ μέντοιγε καὶ περὶ τοῦ ἁγίου πνεύματος λεκτέον."
    },
    "1.23": {
      "book": "1",
      "section": "23",
      "text": "πῶς οὖν Ὠριγένους καὶ τοῦτο γράψαντος, ὁ μακάριος κατ’ αὐτὸν Παυλῖνος τοῦτο μὲν ἀποκρύψασθαι οὐκ ἀκίνδυνον ἐνόμισεν, χρήσασθαι δὲ εἰς κατασκευὴν τῶν ἑαυτῷ δοκούντων τοῖς ἐναντίοις, ὧν οὐδὲ αὐτὸν ἂν Ὠριγένη εἴποιμι τὸν λόγον ἀποδοῦναι δυνατὸν εἶναι; ἐν τούτοις ὁ Μάρκελλος ἐναντία φάναι αὑτῷ τὸν Ὠριγένη εἰπὼν κατεψεύσατο, μὴ δυνηθεὶς συνεῖναι, ὡς διὰ μὲν τῆς προτέρας παραθέσεως τὸ ἀσώματον καὶ ἀπαθὲς τοῦ πατρὸς ἐδήλου, διὰ δὲ τῆς δευτέρας τὸ μὴ χρόνῳ πρὸ πάντων δὲ αἰώνων τὸν υἱὸν γεγεννηκέναι."
    },
    "1.24": {
      "book": "1",
      "section": "24",
      "text": "αὖθις δὲ μεθ’ ἕτερα περὶ τοῦ Ὠριγένους | ὁ αὐτὸς ταῦτα γράφει (Nr. 78) καίτοι εἰ δεῖ τἀληθὲς περὶ Ὠριγένους εἰπεῖν, τοῦτο προσήκει  λέγειν, ὅτι ἄρτι τῶν κατὰ φιλοσοφίαν ἀποστὰς μαθημάτων, καὶ τοῖς θείοις ὁμιλῆσαι προελόμενος λόγοις πρὸ τῆς ἀκριβοῦς τῶν γραφῶν καταλήψεως, διὰ τὸ πολὺ καὶ φιλότιμον τῆς ἔξωθεν παιδεύσεως θᾶττον τοῦ δέοντος ἀρξάμενος [ὑπο]γράφειν ὑπὸ τῶν τῆς φιλοσοφίας παρήχθη λόγων, καί τινα δι’ αὐτοὺς οὐ καλῶς γέγραφεν. δῆλον δέ· ἔτι γὰρ τῶν Πλάτωνος μεμνημένος δογμάτων,"
    },
    "1.25": {
      "book": "1",
      "section": "25",
      "text": "καὶ τῆς τῶν ἀρχῶν παρ’ αὐτῷ διαφορᾶς, ΠΕΡΙ ΑΡΧΩΝ γέγραφεν βιβλίον, καὶ ταύτην τῷ συγγράμματι τὴν ἐπιγραφὴν ἔθετο. δεῖγμα δὲ τούτου μέγιστον τὸ μηδὲ ἄλλοθέν ποθεν τὴν ἀρχὴν τῶν λέξεων αὐτὸν ἢ τὴν ἐπιγραφὴν τοῦ βιβλίου ποιήσασθαι, ἀλλ’ ἀπὸ τῶν Πλάτωνι λεχθέντων ῥημάτων· γέγραφεν γὰρ ἀρχόμενος οὕτως·"
    },
    "1.26": {
      "book": "1",
      "section": "26",
      "text": "οἱ πεπιστευκότες καὶ πεπεισμένοι, τοῦτο 〈τὸ⟩ ῥητὸν οὕτως εἰρημένον εὕροις ἂν ἐν τῷ Γοργίᾳ Πλάτωνος. οὔτ’ εἰ ἐφέρετο, ἤνεγκεν ἂν διαβολὴν Ὠριγένει φάντι· οἱ πεπιστευκότες [ἢ] καὶ πεπεισμένοι, καὶ συνάψαντι ἑξῆς· τὴν χάριν καὶ τὴν ἀλήθειαν »διὰ Ἰησοῦ Χριστοῦ« γεγονέναι καὶ Χριστὸν εἶναι τὴν ἀλήθειαν κατὰ τὸ εἰρημένον ὑπ’ αὐτοῦ· »ἐγώ εἰμι ἡ ἀλήθειαε«. ποία γὰρ πρὸς ταῦτα κοινωνία γένοιτ’ ἄν ποτε Πλάτωνι;"
    },
    "1.27": {
      "book": "1",
      "section": "27",
      "text": "οὐδὲν Πλάτωνος ΠΕΡΙ ΑΡΧΩΝ μνημονεύεται βιβλίον, οὐδὲ Ὠριγένης ὁμοίως περὶ ἀρχῶν ἐδόξασεν Πλάτωνι, ὁ μίαν μόνην τὴν ἀγένητον καὶ ἄναρχον καὶ ἐπέκεινα τῶν ὅλων εἰδὼς ἀρχήν, ταύτην τε εἶναι πατέρα ἑνὸς μονογενοῦς υἱοῦ, δι’ οὗ τὰ πάντα γέγονεν."
    },
    "1.28": {
      "book": "1",
      "section": "28",
      "text": "ὁ δὲ καὶ ἐν τούτοις Ὠριγένους καταψευσάμενος μεθ’ ἕτερα προστίθησι λέγων (Nr. 15) Ἀστερίου γὰρ εἰρηκότος πρὸ τῶν αἰώνων γεγενῆσθαι τὸν λόγον, αὐτὸ τὸ ῥητὸν αὐτὸν ἐλέγχει ψευδόμενον· ὥστε μὴ μόνον αὐτὸν τοῦ πράγματος, ἀλλὰ καὶ τοῦ γράμματος διαμαρτεῖν. εἰ γὰρ »πρὸ τοῦ αἰῶνος ἐθεμελίωσέν με« φησὶν  ἡ Παροιμία, πῶς αὐτὸς γεγενῆσθαι αὐτὸν πρὸ τῶν αἰώνων ἔφη; ἕτερον γὰρ πρὸ τοῦ αἰῶνος τεθεμελιῶσθαι αὐτόν, καὶ ἕτερον πρὸ τῶν αἰώνων γεγενῆσθαι."
    },
    "1.29": {
      "book": "1",
      "section": "29",
      "text": "ταῦτα εἰπὼν καὶ προσθεὶς ἕτερα εἰς ἀνατροπὴν τοῦ πρὸ τῶν αἰώνων γεγενῆσθαι τὸν υἱόν, ἐπιλέγει αὐτοῖς ῥήμασιν (Nr. 79) ἀξιῶ δὲ τοὺς ἐντυγχάνοντας τῶν ἁγίων, ὡσπερεὶ σπέρματα καὶ ἀρχὰς τῆσδε τῆς ἐξηγήσεως ἀληθῶς εἰληφότας, πλείονας ἀποδείξεις προσθεῖναι τοῖς εἰρημένοις, ὥστε ἔτι μᾶλλον τὰς τῶν [περὶ] τὴν πίστιν διαστρεφόντων ἐλέγχεσθαι προαιρέσεις. ὄντως γὰρ θεὸν τὸν γεννήσαντα αὐτοὺς ἐγκατέλιπον, καὶ ὤρυξαν ἑαυτοῖς λάκκους συντετριμμένους«."
    },
    "1.30": {
      "book": "1",
      "section": "30",
      "text": "| τοιαῦτα καὶ διὰ τούτων λοιδορησάμενος ἑξῆς πειρᾶται δεικνύναι ὅτι μηδὲ εἰκὼν τοῦ θεοῦ ἐστιν ὁ υἱός, λέγων οὕτως (Nr. 80) ἀκόλουθον ἡγοῦμαι βραχέα καὶ περὶ τῆς εἰκόνος εἰπεῖν. γέγραφεν γάρ· ἄλλος δέ ἐστιν ὁ ἐξ αὐτοῦ γεννηθείς, »ὅς ἐστιν εἰκὼν τοῦ θεοῦ τοῦ ἀοράτου«. εἰκόνος διὰ τοῦτο μέμνηται θεοῦ ἀοράτου Ἀστέριος, ἵνα τοσοῦτον τὸν θεὸν τοῦ λόγου διαφέρειν διδάξῃ, ὅσον καὶ ἄνθρωπος τῆς ἑαυτοῦ εἰκόνος διαφέρειν δοκεῖ."
    },
    "1.31": {
      "book": "1",
      "section": "31",
      "text": "καὶ μεταξύ τινα εἰπὼν ἐπιφέρει (Nr. 82) οὐκοῦν πρόδηλον, ὅτι πρὸ τῆς τοῦ ἡμετέρου σώματος ἀναλήψεως ὁ λόγος καθ’ ἑαυτὸν οὐκ ἦν εἰκὼν τοῦ ἀοράτου θεοῦ. τὴν γὰρ εἰκόνα ὁρᾶσθαι προσήκει, ἵνα διὰ τῆς εἰκόνος τὸ τέως μὴ ὁρώμενον ὁρᾶσθαι δύνηται. καὶ ἐπιλέγει (Nr. 82) πῶς οὖν εἰκόνα τοῦ ἀοράτου θεοῦ τὸν τοῦ θεοῦ λόγον Ἀστέριος εἶναι γέγραφεν; αἱ γὰρ εἰκόνες τούτων ὧν εἰσιν εἰκόνες καὶ ἀπόντων δεικτικαί εἰσιν, ὥστε καὶ τὸν ἀπόντα δι’ αὐτῶν φαίνεσθαι δοκεῖν."
    },
    "1.32": {
      "book": "1",
      "section": "32",
      "text": "εἰ δὲ τοῦ θεοῦ [τοῦ] ἀοράτου ὄντος ἀόρατον εἶναι καὶ τὸν λόγον συμβαίνει, πῶς εἰκὼν τοῦ ἀοράτου θεοῦ ὁ λόγος καθ’ ἑαυτὸν εἶναι δύναται, καὶ αὐτὸς ἀόρατος ὤν; καὶ προϊὼν αὖθις λοιδορεῖ, λέγων οὕτως (Nr. 24) πῶς οὖν οἱ »πλήρεις δόλου καὶ ῥᾳδιουργίας«, ἀποστολικῶς εἰπεῖν, μεταφέρουσιν τὸ ῥητὸν εἰς τὴν πρώτην αὐτοῦ, ὡς οἴονται, κτίσιν, καὶ ταῦτα τοῦ Δαυὶδ περὶ τῆς κατὰ σάρκα αὐτοῦ γενέσεως σαφῶς εἰρηκότος;"
    },
    "1.33": {
      "book": "1",
      "section": "33",
      "text": "35 καὶ μεταξὺ τούτων μακρὸν κατατείνας λόγον ἐπιφέρει (Nr. 85) τί οὖν πρὸς ταῦτα λέξει; οὐ γὰρ οἶμαι αὐτὸν ἔχειν τι  περὶ τούτου λέγειν. οὐδὲ γὰρ σαφῶς αὐτὸν καὶ ἀπαρακαλύπτως ἡγοῦμαι καὶ πρὸς ἑτέρους ὁμολογῆσαι ἄν, ὅπερ αὐτὸς ἐν τῇ ἑαυτοῦ κρύπτει διανοίᾳ, ὡς ἔστιν σαφῶς ἀφ’ ὧν γέγραφεν μανθάνειν. ἄλλος μὲν γάρ, φησίν, ἐστὶν ὁ πατὴρ ὁ γεννήσας ἐξ αὑτοῦ τὸν μονογενῆ λόγον καὶ πρωτότοκον ἁπάσης κτίσεως, μόνος μόνον, τέλειος τέλειον, βασιλεὺς βασιλέα, κύριος κύριον, θεὸς θεόν, οὐσίας τε καὶ βουλῆς καὶ δόξης καὶ δυνάμεως ἀπαράλλακτον εἰκόνα. ταῦτα τὰ ῥητὰ σαφῶς τὴν φαύλην αὐτοῦ περὶ θεότητος ἐλέγχει δόξαν."
    },
    "1.34": {
      "book": "1",
      "section": "34",
      "text": "πῶς γὰρ ὁ κύριος γεννηθεὶς καὶ [ὁ] θεός, ὡς αὐτὸς προλαβὼν ἔφη, δύναται εἰκὼν θεοῦ εἶναι; ἕτερον γὰρ εἰκὼν θεοῦ, καὶ ἕτερον θεός. ὥστε εἰ μὲν εἰκών, οὐ κύριος οὐδὲ θεός, ἀλλ’ εἰκὼν κυρίου καὶ θεοῦ· εἰ δὲ κύριος ὄντως καὶ θεός, οὐκέτι ὁ κύριος καὶ [ὁ] θεὸς εἰκὼν κυρίου καὶ θεοῦ εἶναι δύναται."
    },
    "1.35": {
      "book": "1",
      "section": "35",
      "text": "15 καὶ ταῦτα σφόδρα ἀβλεπτῶν εἴρηκεν, οὐκ ἐννοήσας ὡς καὶ ὁ υἱὸς | δύναται ἔμψυχός ποτε εἰκὼν τοῦ ἰδίου πατρὸς λεχθῆναι, ἐπειδὰν ᾖ τῷ πατρὶ ὁμοιότατος. τοῦτο γοῦν καὶ ἡ γραφὴ διδάσκει ἡ λέγουσα »ἔζησεν δὲ Ἀδὰμ τριάκοντα καὶ διακόσια ἔτη, καὶ ἐγέννησεν κατὰ τὴν ἰδέαν αὐτοῦ καὶ κατὰ τὴν εἰκόνα αὐτοῦ· καὶ ἐπωνόμασεν τὸ ὄνομα αὐτοῦ  Σῆθ«."
    },
    "1.36": {
      "book": "1",
      "section": "36",
      "text": "καὶ περὶ τῆς θεότητος δὲ τοῦ υἱοῦ ὁ ἀπόστολος διδάσκει λέγων »ὃς ἐν μορφῇ θεοῦ ὑπάρχων οὐχ ἁρπαγμὸν ἡγήσατο τὸ εἶναι ἴσα θεῷ, ἀλλ’ ἑαυτὸν ἐκένωσεν«, καὶ πάλιν »ὃς ὢν ἀπαύγασμα τῆς δόξης καὶ χαρακτὴρ τῆς ὑποστάσεως«. καὶ ἐν ἑτέροις δὲ εἴρηται »ἀπαύγασμα γάρ ἐστιν φωτὸς ἀιδίου, καὶ ἔσοπτρον ἀκηλίδωτον τῆς τοῦ θεοῦ ἐνεργείας, καὶ εἰκὼν τῆς ἀγαθότητος αὐτοῦ«."
    },
    "1.37": {
      "book": "1",
      "section": "37",
      "text": "αὐθις δὲ ὁ ἀπόστολος »ἀπεκδυσάμενοι τὸν παλαιὸν ἄνθρωπον, καὶ ἐνδυσάμενοι τὸν νέον τὸν ἀνακαινούμενον εἰς ἐπίγνωσιν κατ’ εἰκόνα τοῦ κτίσαντος« λέγων, δῆλός ἐστιν οὐ τὴν σάρκα εἰρῆσθαι διδάσκων τὴν εἰκόνα εἶναι τοῦ θεοῦ."
    },
    "1.38": {
      "book": "1",
      "section": "38",
      "text": "μεταβὰς δὲ αὖθις Μάρκελλος ἐπὶ τοὺς ἐπισκόπους ὧδε γράφει (Nr. 87) ἰδοὺ γὰρ τὸ κατὰ Ἀστέριον ἡμᾶς οὐ τοσοῦτον λυπεῖ, εἰ τοιαῦτα προήχθη γράφειν, ἀλλ’ ὅτι καὶ τινες τῶν προεστάναι δοκούντων τῆς ἐκκλησίας, τῆς μὲν ἀποστολικῆς ἐπιλαθόμενοι παραδόσεως,  τὰ δὲ ἔξωθεν τῶν θείων προτιμήσαντες τοιαῦτά τινα γράψαι τε καὶ διδάξαι ἐτόλμησαν, ἃ οὐδὲν ἔλαττον τῆς τῶν προειρημένων ἔχεται πλάνης."
    },
    "1.39": {
      "book": "1",
      "section": "39",
      "text": "καὶ μεθ’ ἕτερα ἐπιλέγει (Nr. 71) ἐντυχὼν γὰρ Ναρκίσσου τοῦ Νερωνιάδος προεστῶτος ἐπιστολῇ, ἥν γέγραφεν πρὸς Χρηστόν τινα καὶ Εὐφρόνιον καὶ Εὐσέβιον, ὡς Ὁσίου τοῦ ἐπισκόπου ἐρωτήσαντος αὐτόν, εἰ, ὥσπερ Εὐσέβιος ὁ τῆς Παλαιστίνης δύο οὐσίας εἶναί φησιν, οὕτως καὶ αὐτὸς λέγοι, ἔγνων αὐτὸν ἀπὸ τῶν γραφέντων τρεῖς εἶναι πιστεύειν οὐσίας ἀποκρινόμενον. ταῦτ’ εἰπὼν ἀπὸ τοῦ Ναρκίσσου ἐπὶ τὸν Εὐσέβιον μεταβαίνει, κατηγορῶν ὅτι τὸν λόγον τοῦ θεοῦ θεὸν εἶναι ὁμολογεῖ."
    },
    "1.40": {
      "book": "1",
      "section": "40",
      "text": "γράφει δὲ καὶ περὶ αὐτοῦ ταῦτα (Nr. 72) διελεῖν γὰρ τὸν λόγον τοῦ θεοῦ τολμήσας καὶ ἕτερον θεὸν τὸν λόγον ὀνομάσαι, οὐσίᾳ τε καὶ δυνάμει διεστῶτα τοῦ πατρός, εἰς ὅσην βλασφημίαν ἐκπέπτωκεν ἔνεστιν σαφῶς ἀπ’ αὐτῶν τῶν ὑπ’ αὐτοῦ γραφέντων ῥητῶν ῥᾳδίως μανθάνειν."
    },
    "1.41": {
      "book": "1",
      "section": "41",
      "text": "γέγραφεν δ’ αὐταῖς λέξεσιν οὕτως· οὐ δήπου δὲ ἡ εἰκὼν καὶ τὸ οὗ ἐστιν ἡ εἰκὼν ἓν καὶ ταὐτὸν ἐπινοεῖται, ἀλλὰ δύο μὲν οὐσίαι καὶ δύο πράγματα καὶ δύο δυνάμεις, ὡς καὶ τοσαῦται προσηγορίαι. καὶ ταῦτα ὡς καλῶς διαβάλλων προστίθησιν λέγων (Nr. 75) πῶς οὖν οὐ τὴν αὐτὴν οὗτοι τοῖς ἔξωθεν κακίστην ὁδὸν τραπέντες τὰ αὐτὰ διδάξαι τε καὶ γράψαι προὔθεντο, τοῦ μὲν Εὐσεβίου Οὐαλεντίνῳ τε καὶ Ἑρμῇ ὁμοίως εἰρηκότος, τοῦ δὲ Ναρκίσσου Μαρκίωνί τε καὶ Πλάτωνι;"
    },
    "1.42": {
      "book": "1",
      "section": "42",
      "text": "εἶθ’ ἑξῆς μακρὰν καὶ ἀδόλεσχον ἀπεραντολογίαν συνείρει, φάσκων ἐξ ἀκοῆς μεμαθηκέναι τὸν Εὐσέβιον ὡμιληκέναι τινὰ ἐν Λαοδικείᾳ ποτὲ γενόμενον, καὶ περὶ ὧν οὐκ ἠπίστατο ὡς ἐξ ἀκοῆς μαθὼν γράφει, καὶ ἐπισυνάπτει λέγων (Nr. 88) δέον τἀναντία μετὰ δακρύων τε καὶ πένθους πρὸς κύριον βοᾶν »ἡμάρτομεν, ἠσεβήσαμεν, ἠνομήσαμεν«, καὶ τὸ πονηρὸν ἐνώπιόν σου ἐποιήσαμεν, καὶ νῦν μεταγνόντες τῆς παρά σου τυχεῖν ἀξιοῦμεν φιλανθρωπίας."
    },
    "1.43": {
      "book": "1",
      "section": "43",
      "text": "ταῦθ’ ἥρμοττεν αὐτῷ, ταῦτα συνέφερεν λέγειν διὰ τὴν ἄμετρον τοῦ θεοῦ χρηστότητα καὶ φιλανθρωπίαν. καίτοι ἀκόλουθον ἦν τὸν μετὰ φιλανθρωπίας καὶ  δικαιοσύνης ἐπιμελούμενον θεὸν ἀντειπεῖν λέγοντα »εἰ ἐχθρὸς ὠνείδισέν μέ, ὑπήνεγκα ἄν, καὶ εἰ ὁ μισῶν με ἐπ’ ἐμὲ ἐμεγαλορημόνησεν, ἐκρύβην ἂν ἀπ’ αὐτοῦ. σύ δέ, ἄνθρωπε ἰσόψυχε, ἡγεμών μου καὶ γνωστά μου· ὃς ἐπὶ τὸ αὐτὸ ἐγλύκανάς μοι ἐδέσματα,  ἐν τῷ οἴκῳ τοῦ θεοῦ ἐπορεύθημεν ἐν ὁμονοίας«."
    },
    "1.44": {
      "book": "1",
      "section": "44",
      "text": "ὅτι γὰρ σύνεστιν ἡμῖν τοῖς αὐτοῦ λειτουργοῖς ἴσμεν ἀπὸ τῆς αὐτοῦ ῥήσεως, »ἰδοὺ« γὰρ »ἔσομαι μεθ’ ὑμῶν ἔφη »πάσας τὰς ἡμέρας« τῆς ζωῆς ὑμῶν »ἕως τῆς συντελείας τοῦ αἰῶνοςε«. εἶτα ἀκολούθως πάντως που καὶ τὰ ἑπόμενα τοῖς προάγουσιν ἐπήγαγεν ἂν ῥητά. »ἐλθέτω θάνατος ἐπ’ αὐτούς, καὶ καταβήτωσαν εἰς ᾅδου ζῶντες· ὅτι πονηρία ἐν ταῖς καρδίαις αὐτῶνς«. τοὺς γὰρ ἐν ἀχνοίᾳ τῆς ἀσεβείας ὄντας νεκροὺς ὑπὸ τοῦ ᾅδου καταπίνεσθαί φησιν ἡ γραφή· νεκροὶ γάρ, καὶ ζῆν δοκοῦντες, ἐτύγχανον 〈ὄν〉τες."
    },
    "1.45": {
      "book": "1",
      "section": "45",
      "text": "καὶ πάλιν ἑξῆς τούτοις αἰτιᾶται τὸν Εὐσέβιον, ὡς ἐν τῷ διέναι τὴν Ἀγκύραν τότε ὡμιληκότα ἐπὶ τῆς ἐκκλησίας, ἅπερ φησὶν ἐξ ἀκοῆς μεμαθηκέναι. ἐφ’ οἷς ἀγανακτῶν τοιαῦτα γράφει (Nr. 73) ἀλλ’ ὁ μὲν ἀπόστολος τοιαῦτα περὶ τῆς Γαλατῶν πίστεως γράφει· Εὐσέβιος δὲ μεταφέρων τὴν ἀποστολικὴν ἔννοιαν, δι’ ἣν τοῦθ’ ὁ ἀπόστολος τῆς προειρημένης αἰτίας ἕνεκα, » τέκνα μους« εἶπεν »οὓς πάλιν ὠδίνω ἄχρις οὑ μορφωθῇ Χριστὸς ἐν ὑμῖνς», καθήψατο Γαλατῶν ὡς μὴ ὀρθὴν ἐχόντων περὶ θεοῦ δόξαν."
    },
    "1.46": {
      "book": "1",
      "section": "46",
      "text": "ὤδινεν γὰρ ἀληθῶς δριμεῖάν τινα καὶ πικρὰν ὠδῖνα, ὅτι ἠπίστατο Γαλάτας περὶ θεοσεβείας μὴ ὥσπερ ἐκεῖνος δοξάζοντας, | μηδὲ δύο οὐσίας τε καὶ πράγματα καὶ δυνάμεις καὶ θεοὺς λέγοντας. τήρει δὲ ταῦτα ὅπως διαλοιδορεῖται πικρῶς τῷ μηδὲν εἰρηκότι πλεῖον, ὡς αὐτὸς γράφει, ἢ τὸ ἀποστολικὸν ῥητόν. καὶ νῦν δύο μὲν θεοὺς λέγειν τὸν Εὐσέβιον ὁμολογεῖ, ὡς ἂν τὸν υἱὸν τοῦ θεοῦ θεολογοῦντα σὺν τῷ πατρί· προϊὼν δ’ ἐν τοῖς ἕξῆς, ὥσπερ ἐπιλελησμένος ὧν ἐνταῦθα κατηγόρηκεν, τὸν αὐτὸν πειρᾶται διαβάλλειν ὡς ψιλὸν ἄνθρωπον τὸν Χριστὸν εἶναι λέγοντα."
    },
    "1.47": {
      "book": "1",
      "section": "47",
      "text": "ἑξῆς δὲ τοῖς προκειμένοις ἐπισυνάπτει πολλήν τινα καὶ μακρὰν φλυαρίαν, τά τε ὄντα τά τε μὴ ὄντα ἑαυτῷ συνείρων, μονονουχὶ κατὰ τοὺς φήσαντας τὰ χείλη ἡμῶν παρ’ ἡμῶν ἐστιν· τίς ἡμῶν κύριός  ἐστιντ«;"
    },
    "1.48": {
      "book": "1",
      "section": "48",
      "text": "δι’ ὧν δείκνυται, καθὼς ἀρχόμενος ἔφην τοῦ συγγράμματος, ἐξ ὑπερβαλλούσης ἔχθρας τε καὶ μισαδελφίας ἐπιπηδήσας τῇ γραφῇ. μεταβὰς δ’ ἐκ τούτων Ἀστέριον αὖθις τραγῳδεῖ, μακρὰν ἀποτείνων καὶ περὶ αὐτοῦ διήγησιν, ὅπως τε ἀποδημεῖ, καὶ ποῖ καὶ πότε καὶ πρὸς τίνας. καὶ τούτου δὲ ἀφέμενος αὖθις ἐπὶ τὸν τοῦ θεοῦ ἄνδρα Παυλνον τρέπεται, ταῦτα γράφων αὐτοῖς ῥήμασιν"
    },
    "1.49": {
      "book": "1",
      "section": "49",
      "text": "(Nr. 33) τούτοις δὲ τοῖς ῥητοῖς καὶ ὁ τούτου πατὴρ πειθόμενος Παυλῖνος, ταὐτὰ λέγειν τε καὶ γράφειν οὐκ ὀκνεῖ, ποτὲ μὲν δεύτερον θεὸν λέγων τὸν Χριστὸν καὶ τοῦτον ἀνθρωπικῶτερον γεχενῆσθαι θεόν, ποτὲ δὲ κτίσμα αὐτὸν εἶναι διοριζόμενος. ὅτι δὲ τοῦθ’ οὕτως ἔχει, καὶ πρὸς ἡμᾶς ποτε, τὴν Ἀγκύραν διών, κτίσμα εἶναι τὸν Χριστὸν ἔφασκεν."
    },
    "1.50": {
      "book": "1",
      "section": "50",
      "text": "καὶ πάλιν μυθολογῶν διειλέχθαι τῷ Παυλίνῳ φησίν. ἔπειτα διαβάλλει τὸν μακάριον ὡς θεοὺς πολλοὺς εἰρηκότα, καὶ καταλιπὼν τὸν Παυλῖνον πάλιν τῷ Εὐσεβίῳ σχολάζει φάσκων (Nr. 74) οὕτω δὲ καὶ Εὐσέβιος ὁ τῆς Καισαρείας γέγραφεν καὶ αὐτὸς τὴν αὐτὴν ἔχων Παυλίνῳ τε καὶ τοῖς ἔξωθεν περὶ θεῶν δόξαν."
    },
    "1.51": {
      "book": "1",
      "section": "51",
      "text": "γέγραφεν γὰρ οὐχ ὡς ὄντος μόνου θεοῦ, ἀλλ’ ἑνὸς ὄντος τοῦ μόνου ἀληθινοῦ θεοῦ. ὅθεν τοίνυν μαθὼν καὶ ὁ Ἀστερίου πατὴρ Παυλῖνος νεωτέρους θεοὺς εἶναι ᾤετο. καὶ ἐν τούτοις δὲ ὡς θεῶν δόξας εἰσάγοντας αἰτιᾶται, ἀρνούμενος αὐτὸς τὴν θεότητα τοῦ υἱοῦ. καὶ παραθέμενος τὴν Εὐσεβίου λέξιν 〈οὐ〉 συνίησιν ὡς οὐκ ἦν αὐτοῦ ἡ τὸν πατέρα μόνον ἀληθινὸν θεὸν διδάσκουσα φωνή,"
    },
    "1.52": {
      "book": "1",
      "section": "52",
      "text": "τοῦ δὲ σωτῆρος ἡμῶν τοῦ εἰρηκότος »ἵνα γινώσκωσίν σε τὸν μόνον ἀληθινὸν θεόν«. καὶ μεθ’ ἕτερα προστίθησιν λέγων (Nr. 27) ἐπεὶ πόθεν ἡμῖν ἐκ τῶν θείων δυνήσονται δεῖξαι ῥητῶν, ὅτι εἷς μὲν ἀγέννητος, εἷς δὲ γεννητὸς οὕτως, | ὡς αὐτοὶ γεγεννῆσθαι αὐτὸν πεπιστεύκασιν, οὔτε προφητῶν οὕτε εὐαγγελιστῶν ἢ ἀποστόλων τοῦτ’ εἰρηκότων;"
    },
    "1.53": {
      "book": "1",
      "section": "53",
      "text": "εἶθ’, ὥσπερ ἐν ἄθλοις ἀπογραψάμενος ὁμοῦ πρὸς ἅπαντας 〈δι〉απληκτίσασθαι, μεταβαίνει ἐπὶ τὸν Νάρκισσον καί φησιν (Nr. 70) ὥστε κἂν ἐκεῖνό τις λέγῃ, κατασκευάζων πρῶτον εἶναι θεὸν καὶ δεύτερον, ὡς Νάρκισσος αὐταῖς λέξεσιν γέγραφεν"
    },
    "1.54": {
      "book": "1",
      "section": "54",
      "text": "(οὐδὲ γὰρ συγχωρεῖ ὁ λέγων »ποιήσωμεν ἄνθρωπον κατ’ εἰκόνα ἡμετέραν καὶ καθ’ ὁμοίωσιν«), ὅτι μὲν αὐτὸς καὶ ὁ πατὴρ αὐτοῦ  δύο εἰσίν, αὐτοῦ τοῦ κυρίου μαρτυροῦντος καὶ τῶν ἁγίων γραφῶν ἐκ μέρους ἠκούσαμεν. εἰ τοίνυν Νάρκισσος διὰ τοῦτο διαιρεῖν δυνάμει τὸν λόγον τοῦ πατρὸς ἐθέλοι, γνώτω ὅτι ὁ γράψας προφήτης ὡς τοῦ θεοῦ εἰρηκότος »ποιήσωμεν ἄνθρωπον κατ’ εἰκόνα ἡμετέραν καὶ καθ’ ὁμοίωσιν«, αὐτὸς γέγραφεν »καὶ ἐποίησεν ὁ θεὸς τὸν ἄνθρωπον«."
    },
    "1.55": {
      "book": "1",
      "section": "55",
      "text": "καὶ μεταβὰς ἀπὸ Ναρκίσσου ἐπὶ τὸν Ἀστέριον ταῦτα γράφει (Nr. 63) ἓν γὰρ εἶναι καὶ ταὐτὸν Ἀστέριος κατὰ τοῦτο ἀπεφήνατο μόνον τὸν πατέρα καὶ τὸν υἱόν, καθ’ ὃ ἐν πᾶσιν συμφωνοῦσιν. οὕτω γὰρ ἔφη· καὶ διὰ τὴν ἐν πᾶσιν λόγοις τε καὶ ἔργοις ἀκριβῇ συμφωνίαν »ἐγὼ καὶ ὁ πατὴρ ἕν ἐσμεν«. καὶ πάλιν τοῦ Εὐσεβίου καθάπτεται λέγων (Nr. 89) ἄνθρωπον γὰρ τὸν σωτῆρα εἶναι βούλονται· δῆλον δὲ ἀφ’ ὧν πανούργως τὰ τοῦ ἀποστόλου ῥητὰ Εὐσέβιος πρὸς τὸ ἑαυτοῦ μετήνεγκεν βούλημα."
    },
    "1.56": {
      "book": "1",
      "section": "56",
      "text": "ὡς γὰρ ἐκ παλαιᾶς τινος ὠδῖνος μεγίστην ἀποκυῆσαι βουλόμενος βλασφημίαν, »ἐξέχεεν ἀπὸ τοῦ ἰδίου θησαυροῦ« κατὰ τὴν τοῦ σωτῆρος ῥῆσιν »τὸ πονηρόν«."
    },
    "1.57": {
      "book": "1",
      "section": "57",
      "text": "ἄνθρωπον γὰρ μόνον τὸν σωτῆρα δεῖξαι βουλόμενος, ὡς μέγιστον ἡμῖν ἀπόρρητον τοῦ ἀποστόλου ἀνακαλύπτων μυστήριον, οὕτως ἔφη· διὸ σαφέστατα καὶ ὁ θεῖος ἀπόστολος τὴν ἀπόρρητον ἡμῖν καὶ μυστικὴν παραδιδοὺς θεολογίαν βοᾷ καὶ κέκραγεν »εἷς ὁ θεός«, εἶτα μετὰ τὸν ἕνα θεόν φησιν »εῖς μεσίτης θεοῦ καὶ ἀνθρώπων, ἄνθρωπος Χριστὸς Ἰησοῦς«."
    },
    "1.58": {
      "book": "1",
      "section": "58",
      "text": "25 εἰ τοίνυν ἄνθρωπον αὐτὸν εἶναί φησιν τῇ κατὰ σάρκα αὐτοῦ μόνῃ προσέχων οἰκονομίᾳ, πάντως κἀκεῖνο συνομολογεῖ, τὸ μηδὲ ἔχειν ἐλπίδα ἐπ’ αὐτόν. »ἐπικατάρατος«; γὰρ »ἄνθρωπος« ὁ προφήτης Ἱερεμίας ἔφη »ὃς τὴν ἐλπίδα ἔχει ἐπ’ ἄνθρωπον«."
    },
    "1.59": {
      "book": "1",
      "section": "59",
      "text": "ὁρᾶς ὅπως ἡ κακία τυφλώττει. τότε γοῦν αὐτὸς μαρτυρήσας θεὸν ὁμολογοῦντι τὸν υἱόν, μεμψάμενός τε ἐπὶ τούτῳ ὡς θεὸν οὐσίᾳ καὶ δυνάμει ὑφεστῶτα τὸν τοῦ θεοῦ λόγον εἰσάγοντι, νῦν τὸν αὐτὸν συκοφαντεῖ ὡς ψιλὸν ἄνθρωπον λέγοντα εἶναι τὸν Χριστόν, προφανῶς καταψευδόμενος ἔν τε οἷς εἴρηκεν καὶ ἐν οἷς ἑξῆς ἐπάγει αὐθις περὶ αὐτοῦ λέγων  (Nr. 90) ἀλλ’ ὁ προειρημένος, βραχέα τῶν ἁγίων προφητῶν φροντίσας, ὡς ἀπόρρητόν τινα καὶ λανθάνουσαν τοῦ ἀποστόλου θεολογίαν ἐξηχούμενος, »εἷς θεὸς«; ἔφη »εῖς καὶ μεσίτης θεοῦ καὶ ἀνθρώπων, ἄνθρωπος Χριστὸς Ἰησοῦς«."
    },
    "1.60": {
      "book": "1",
      "section": "60",
      "text": "5 | καὶ ὁ ταῦτα γράψας καὶ σφόδρα ἐπὶ τῷ μεμνῆσθαι τῶν γραφῶν 60|29 μεγαλαυχῶν οὐκ ἐνενόησεν ὅτι ὁ τοῦτο γράψας ἁγιώτατος ἀπόστολος κἀκεῖνο γέγραφεν »ὃς ἐν μορφῇ θεοῦ ὑπάρχων οὐχ ἁρπαγμὸν ἡγήσατο τὸ εἶναι ἴσα θεῷ, ἀλλ’ ἐκένωσεν ἑαυτόν, μορφὴν δούλου λαβών, ἐν ὁμοιώματι ἀνθρώπου γενόμενος καὶ σχήματι εὑρεθεὶς ὡς ἄνθρωπος«."
    },
    "1.61": {
      "book": "1",
      "section": "61",
      "text": "ὁρᾷς ὅπως (ὥσπερ προϊδὼν τῷ πνεύματι τὴν τούτων κακουργίαν)  ὁ ἱερὸς ἀπόστολος οὕτως ἐν ἑτέρῳ μέρει τὸ »ὡς ἄνθρωπος« ἔγραψεν καὶ »ἐν ὁμοιώματι ἀνθρώπου γενόμενος«, ἵνα παύσῃ αὐτῶν τὴν τοσαύτην βλασφημίαν. καὶ μεθ’ ἕτερα τὸν αὐτὸν συκοφαντεῖ ὧδέ πως (Nr. 91) πῶς οὖν τούτοις μὴ προσχὼν Εὐσέβιος μόνον ἄνθρωπον τὸν σωτῆρᾳ εἶναι βούλεται;"
    },
    "1.62": {
      "book": "1",
      "section": "62",
      "text": "οὐ φανερῶς μὲν τοῦτο λέγειν τολμῶν, τοῦτο δὲ βουλόμενος ὑπὸ τῶν ἰδίων ἐλέγχεται ῥήσεων. καὶ ὁ ταῦτα εἰπὼν τὸν αὐτὸν κατεμέμφετο ὡς θεὸν ἀναγορεύοντα τὸν υἱόν, γράφων οὕτως (Nr. 72) διελεῖν γὰρ τὸν λόγον τοῦ θεοῦ τολμήσας, καὶ ἕτερον θεὸν τὸν λόχον ὀνομάσας, οὐσίᾳ τε καὶ δυνάμει διεστῶτα τοῦ πατρός, εἰς ὅσην βλασφημίαν ἐκπέπτωκεν."
    },
    "1.63": {
      "book": "1",
      "section": "63",
      "text": "25 τοσαῦτα καὶ τούτων ἔτι μακρῷ πλείονα, οὐ κατὰ μόνων τῶν ἐπισκόπων, ἀλλὰ καὶ κατὰ τῆς ὑγιοῦς καὶ ἐκκλησιαστικῆς πίστεως ἐκθέμενος Μάρκελλος, δῆλος ἂν εἴη ὁποίας αὐτὸς ὑπῆρχεν προαιρέσεως. ὅτι δ’ οὐδὲν τῆς ἀληθείας ἔμελεν τῷ ἀνδρί, μάθοις ἂν αὐταῖς ἐντυχὼν ταῖς τῶν ἐπισκόπων ἐπιστολαῖς, ἐν αἷς εὑρήσεις αὐτὸν τὸ μὲν πᾶν σῶμα τῆς διανοίας τῶν λέξεων ἀκρωτηριάζοντα καὶ τὸν μὲν πάντα εἱρμὸν ἀποκρύπτοντα, ῥηματίων δὲ ἀντιλαμβανόμενον καὶ τούτων κακούργως ποιούμενον τὴν διαβολήν."
    },
    "1.64": {
      "book": "1",
      "section": "64",
      "text": "αὐτίκα γοῦν συκοφαντεῖ τὸν Εὐσέβιον ἐκ τοῦ προφανοῦς, ὡς ψιλὸν ἄνθρωπον τὸν Χριστὸν εἰρηκότα, ἐπειδὴ τῆς ἀποστολικῆς φωνῆς ἐν τῇ ἑαυτοῦ  ἐπιστολῇ τὴν παράθεσιν πεποίηται, δι’ ἧς αὐτὸς εἶπεν ὁ ἀπόστολος »εἷς γὰρ ὁ θεός, εἷς καὶ μεσίτης θεοῦ καὶ ἀνθρώπων, ἄνθρωπος Χριστὸς Ἰησοῦς«."
    },
    "1.65": {
      "book": "1",
      "section": "65",
      "text": "ταύτην μὲν οὖν τὴν ἀποστολικὴν λέξιν ὡσανεὶ Εὐσεβίου οὖσαν, διαβέβληκεν μὴ συνιεὶς ὁ σοφώτατος ὅτι τὸν ἀπόστολον διέβαλλεν· τὰς δ’ αὐτοῦ φωνὰς τὰς ἐν τῇ αὐτῇ φερομένας ἐπιστολῇ, τάς τε ἐν τοῖς λοιποῖς αὐτοῦ συγγράμμασιν τοῖς εἰς τὰς θείας γραφὰς πεπονημένοις, ἃ δὴ κατὰ πάντα τόπον διαδέδοται, σιωπῇ παραδέδωκεν, κρύψας τῇ | σιωπῇ ἃ μὴ ‹ἦν› συκοφαντεῖν."
    },
    "1.66": {
      "book": "1",
      "section": "66",
      "text": "τὸ ὅμοιον δ’ ἂν εὕροι τις αὐτὸν πεποιηκότα καὶ ἐπὶ τῶν λοιπῶν ὧν διαβέβληκεν γραμμάτων. ἃ δή, λόγου συμμετρίας φειδόμενοι, τοῖς ἐθέλουσιν τὴν τούτων ἀκριβῆ ποιεῖσθαι διάγνωσιν παραχωρήσομεν, σπεύδοντες αὐτοὶ τὴν αὐτοῦ Μαρκέλλου περὶ τοῦ υἱοῦ τοῦ θεοῦ ξενοφωνίαν ἤδη λοιπὸν ἀποκαλύψαι, ὡς ἂν φανερὸν γένοιτο τοῖς πᾶσιν ὅπως αὐτὸς ἐφρόνει περὶ τοῦ υἱοῦ τοῦ θεοῦ."
    },
    "2.1": {
      "book": "2",
      "section": "1",
      "text": "(Nr. 100) Διὰ τοῦτο γὰρ βασιλεύσει ἐν τῇ ἀνθρωπίνῃ σαρκὶ γενό μενος, βασιλεύς τε καταστὰς διὰ τοῦ λόγου ὁ ἀπατηθεὶς πρότερον ἄνθρωπος »πᾶσαν ἀρχὴν« τοῦ διαβόλου »καὶ δύναμιν καὶ ἐξουσίαν καταργήσει« . »δεῖ γὰρ αὐτὸν βασιλεύειν« φησὶν »ἄχρι οὗ ἂν θῇ τοὺς ἐχθροὺς ὑπὸ τοὺς πόδας αὐτοῦ« . τῆς τοίνυν τοῦ δεσπότου ἡμῶν Χριστοῦ βασιλείας τοῦτο τέλος εἶναί φησιν ὁ ἱερὸς ἀπόστολος, τὸ πάντα ὑποταγῆναι τοῖς ποσὶν αὐτοῦ. καὶ μετὰ βραχέα ἐπιλέγει (Nr. 101) μέγιστον ἡμῖν μυστήριον ἐνταῦθα ὁ ἀπόστολος ἀνακαλύπτει, τέλος μὲν ἔσεσθαι φάσκων τῆς Χριστοῦ βασιλείας· τέλος δὲ τότε, ὅταν πάντα ὑποταγῇ ὑπὸ τοὺς πόδας αὐτοῦ."
    },
    "2.2": {
      "book": "2",
      "section": "2",
      "text": "καὶ ἔτι μᾶλλον ἐπεξεργαζόμενος τὸν αὐτὸν λόγον οὕτως γράφει (Nr. 102) ἔφαμεν ἐν τοῖς προάγουσιν ἡμῶν ῥητοῖς τὸν δεσπότην ἡμῶν τὸν Χριστὸν ἀρχὴν ἐσχηκέναι βασιλείας, ἐκ τῶν θείων γραφῶν ἀποδείξεσιν χρώμενοι. ἔστιν μὲν μία ἡ λέγουσα »ἐγὼ δὲ κατεστάθην βασιλεὺς ὑπ’ αὐτοῦ ἐπὶ Σιὼν ὄρος τὸ ἅγιον αὐτοῦ« ,"
    },
    "2.3": {
      "book": "2",
      "section": "3",
      "text": "ἑτέρα δέ »ὁ κύριος ἐβασίλευσεν, ὀργιζέσθωσαν λαοί« , καὶ αὖθις »ὁ κύριος ἐβασίλευσεν, ἀγαλλιάσθω ἡ γῆ« . καὶ ὅλως μυρίων ῥητῶν πρὸς μαρτυρίαν ἔστιν εὐπορήσαντα δεῖξαι,  ὅτι ἀρχὴν βασιλείας εἴληφεν ὁ ἄνθρωπος διὰ τοῦ λόγου. εἰ οὖν εἴληφεν ἀρχὴν βασιλείας πρὸ ἐτῶν ὅλων οὐ πλειόνων 〈ἢ〉 τετρακοσίων, οὐδὲν παράδοξον, εἰ τὸν πρὸ οὕτως ὀλίγου χρόνου τῆς βασιλείας ταύτης τυχόντα ὁ  ἀπόστολός φησιν παραδώσειν τὴν βασιλείαν, δηλονότι τῷ θεῷ τῷ καταστήσαντι αὐτόν, ὡς ἡ γραφή φησιν, βασιλέα."
    },
    "2.4": {
      "book": "2",
      "section": "4",
      "text": "καὶ μεθ’ ἕτερα οὕτω γράφει | (Nr. 103) οὐκοῦν ἐνεργείᾳ μόνῃ διὰ τὴν τῆς σαρκὸς πρόφασιν ἄχρι τοσούτου κεχωρίσθαι τοῦ πατρὸς φαίνεται, ἄχρι οὗ ἂν ὁ προσιὼν τῆς κρίσεως ἀναφανῇ καιρός, ἵνα τῶν τηνικαῦτα ἐκκεντησάντων κατὰ τὴν προφητείαν ἑωρακότων τὸν ἐκκεντηθέντα, οὕτω καὶ τὸ λειπόμενον ἀκολούθως γένηται."
    },
    "2.5": {
      "book": "2",
      "section": "5",
      "text": "πάντων γὰρ ἐν τῷ καιρῷ τοῦ τέλους ὑποτάσσεσθαι μελλόντων τῷ Χριστῷ, ὡς ὁ ἀπόστολος ἔφη, τηνικαῦτα »αὐτὸς ὑποταγήσεται τῷ ὑποτάξαντι αὐτῷ τὰ πάντα« . τί τοίνυν μανθάνομεν περὶ τῆς ἀνθρωπίνης σαρκός, ἣν δι’ ἡμᾶς ἀνείληφεν ὁ λόγος πρὸ τετρακοσίων οὐχ ὅλων ἐτῶν; 〈πότερόν〉 ποτε ταύτην καὶ ἐν τοῖς μέλλουσιν αἰῶσιν ὁ λόγος ἕξει, ἢ ἄχρι μόνου τοῦ τῆς κρίσεως καιροῦ; ἀνάγκη γὰρ τὸ ὑπὸ τοῦ προφήτου λεχθὲν ἔργῳ βεβαιωθῆναι. »ὄψονται γὰρ« φησὶν »εἰς ὃν ἐξεκέντησαν« · ἐξεκέντησαν δὲ δηλονότι τὴν σάρκα."
    },
    "2.6": {
      "book": "2",
      "section": "6",
      "text": "καὶ προστίθησιν μεθ’ ἕτερα λέγων (Nr. 104) ὅτι γὰρ οὐχ ἵν’ ὁ λόγος ὠφεληθῇ τὴν ἡμετέραν ἀνείληφεν σάρκα, ἀλλ’ ἵνα ἡ σὰρξ διὰ τὴν πρὸς τὸν λόγον κοινωνίαν ἀθανασίας τύχῃ, δῆλόν ἐστιν καὶ ἀπ’ αὐτῆς τῆς τοῦ σωτῆρος ἀποφάσεως. περὶ γὰρ τῆς σαρκός, ἣν ἔχων ὡμίλει τοῖς μαθηταῖς, οὕτω λέγει »τοῦτο ὑμᾶς σκανδαλίζει; ἐὰν οὖν ἴδητε τὸν υἱὸν τοῦ ἀνθρώπου ἀπιόντα ὅπου ἦν τὸ πρότερον; τὸ πνεῦμα ζωοποιεῖ, ἡ σὰρξ οὐδὲν ὠφελεῖ« . εἰ οὖν ὁμολογεῖ τὴν σάρκα μηδὲν ὠφελεῖν αὐτόν, πῶς ἐγχωρεῖ τὴν ἐκ γῆς τε οὖσαν καὶ μηδὲν ὠφελοῦσαν καὶ ἐν τοῖς μέλλουσιν αἰῶσιν ὡς αὐτῷ λυσιτελοῦσαν συνεῖναι τῷ λόγῳ;"
    },
    "2.7": {
      "book": "2",
      "section": "7",
      "text": "διὰ τοῦτο γάρ μοι δοκεῖ καὶ ὁ παντοκράτωρ δεσπότης πρὸς αὐτὸν λέγειν »κάθου ἐκ δεξιῶν μου ἕως ἂν θῷ τοὺς ἐχθρούς σου ὑποπόδιον τῶν ποδῶν σου« . ἐνεργείᾳ μόνῃ διὰ τὴν ἀνθρωπίνην σάρκα χωρίζειν αὐτὸν δοκῶν καὶ ὥσπερ ῥητόν τινα χρόνον ὁρίζων αὐτῷ τῆς ἐν δεξιᾷ καθέδρας οὕτω φησὶν πρὸς αὐτὸν »ἕως ἂν θῷ τοὺς ἐχθρούς σου ὑποπόδιον τῶν ποδῶν σου« ."
    },
    "2.8": {
      "book": "2",
      "section": "8",
      "text": "τοῦτο δὲ τὸ προφητικὸν τοῦ Δαυὶδ ῥητὸν σαφέστερον ἡμῖν ἑρμηνεύων ὁ ἱερὸς  ἀπόστολος οὕτω πως ἔφη »δεῖ γὰρ αὐτὸν βασιλεύειν, ἕως ἂν θῇ τοὺς ἐχθροὺς αὐτοῦ ὑποπόδιον τῶν ποδῶν αὐτοῦ« . οὐκοῦν ὅρον τινα ἔχειν δοκεῖ ἡ κατὰ ἄνθρωπον αὐτοῦ οἰκονομία τε καὶ βασιλεία. οὐδὲν γὰρ ἕτερον βούλεται ἢ τοῦτο τὸ ὑπὸ τοῦ ἀποστόλου ῥηθὲν »ἕως ἂν θῇ τοὺς ἐχθροὺς αὐτοῦ ὑποπόδιον τῶν ποδῶν, αὐτοῦ« ."
    },
    "2.9": {
      "book": "2",
      "section": "9",
      "text": "οὐκοῦν ἐπειδὰν τοὺς ἐχθροὺς σχῇ ὑποπόδιον τῶν ποδῶν οὐκέτι χρῄζει τῆς ἐν μέρει ταύτης βασιλείας, πάντων καθόλου βασιλεὺς ὑπάρχων· | συμβασιλεύει γὰρ »τῷ θεῷ καὶ πατρί« , οὗ ὁ λόγος ἦν τε καὶ ἐστίν."
    },
    "2.10": {
      "book": "2",
      "section": "10",
      "text": "οὐδὲ γὰρ αὐτὸς καθ’ ἑαυτὸν ὁ λόγος ἀρχὴν βασιλείας εἴληφεν, ἀλλ’ ὁ ἀπατηθεὶς ὑπὸ τοῦ διαβόλου ἄνθρωπος διὰ τῆς τοῦ λόγου δυνάμεως βασιλεὺς γέγονεν, ἵνα βασιλεὺς γενόμενος τὸν πρότερον ἀπατήσαντα νικήσῃ διάβολον. διὰ τοῦτο καὶ αἱ Πράξεις τῶν ἀποστόλων περὶ τοῦ ἀνθρώπου τούτου, ὃν ἀνείληφεν ὁ τοῦ θεοῦ λόγος καὶ ἀνειληφὼς ἐν δεξιᾷ τοῦ πατρὸς καθέζεται, οὕτως διδάσκουσιν λέγουσαι »ὃν δεῖ οὐρανὸν μὲν δέξασθαι ἄχρι χρόνων ἀποκαταστάσεως« . καὶ αὗται ὥσπερ ὅρον τινὰ καὶ προθεσμίαν  ὁρίζουσαι ἐν ᾧπερ προσήκει τὴν κατὰ ἄνθρωπον οἰκονομίαν ἡνῶσθαι τῷ λόγῳ οὕτω λέγουσιν."
    },
    "2.11": {
      "book": "2",
      "section": "11",
      "text": "τί γὰρ ἕτερον βούλεται τὸ »ἄχρι χρόνων ἀποκαταστάσεως« , ἢ αἰῶνα μέλλοντα ἡμῖν σημαίνειν, ἐν ᾧ δεῖ πάντα τῆς τελείας τυχεῖν ἀποκαταστάσεως; εἰ τοίνυν ἐν τῷ καιρῷ τῆς ἀποκαταστάσεως ἀπάντων καὶ αὐτὴν τὴν κτίσιν ἐκ τῆς δουλείας εἰς τὴν ἐλευθερίαν μεταβληθήσεσθαι ὁ Παῦλος ἔφη (λέγει γὰρ »ὅτι καὶ αὐτὴ ἡ κτίσις ἐλευθερωθήσεται ἀπὸ τῆς δουλείας τῆς φθορᾶς εἰς τὴν ἐλευθερίαν τῆς δόξης τῶν τέκνων τοῦ θεοῦ),"
    },
    "2.12": {
      "book": "2",
      "section": "12",
      "text": "πῶς ἔτι τὴν τοῦ δούλου μορφήν, ἣν ἀνείληφεν ὁ λόγος, μορφὴν οὖσαν δούλου, συνεῖναι τῷ λόγῳ δυνατὸν γένοιτ’ ἄν; σαφῶς δ’ οὖν καὶ διαρρήδην ἐν βραχεῖ τινι χρόνῳ τῶν τε παρεληλυθότων καὶ τῶν μελλόντων αἰώνων τὴν κατὰ σάρκα οἰκονομίαν τοῦ λόγου δι’ ἡμᾶς γεγενῆσθαι συμβέβηκεν. καὶ ταύτην ὥσπερ ἀρχὴν οὕτως καὶ τέλος ἕξειν ὁ θεσπέσιος εἴρηκεν Παῦλος,  οὕτω πως εἰπὼν »εἶτα τὸ τέλος, ὅταν παραδιδῷ τὴν βασιλείαν τῷ θεῷ καὶ πατρί« ."
    },
    "2.13": {
      "book": "2",
      "section": "13",
      "text": "τούτοις μεθ’ ἕτερα ἐπιλέγει (Nr. 106) οὐκοῦν οὐ δι’ ἑαυτόν, ἀλλὰ δι’ ἡμᾶς τὴν ἀνθρωπίνην ἀνείληφεν σάρκα. εἰ δὲ δι’ ἡμᾶς ἀνειληφὼς φαίνεται, πάντα δὲ τὰ καθ’ ἡμᾶς τῇ αὐτοῦ προνοίᾳ καὶ ἐνεργείᾳ ἐν τῷ καιρῷ τῆς κρίσεως τέλους τεύξεται, οὐκέτι οὐδὲ ταύτης τῆς ἐν μέρει βασιλείας ἔσται χρεία. ταῦτα Μάρκελλος εἰπών, εἶτα συναισθόμενος ἑαυτοῦ εἰς ἄτοπον ἐκπεπτωκότος, προστίθησιν τοῖς εἰρημένοις ταῦτα (Nr. 107) εἰ δέ τις λέγοι, διὰ τοῦτο τὴν ἀνθρωπίνην σάρκα ἀξίαν εἶναι τοῦ λόγου, ὅτι διὰ τῆς ἀναστάσεως ἀθάνατον αὐτὴν ἀπειργάσατο, γνώτω ὅτι οὐ πᾶν, ὅπερ ἀθάνατον, τοῦτο ἄξιον θεοῦ."
    },
    "2.14": {
      "book": "2",
      "section": "14",
      "text": "μείζων γὰρ καὶ αὐτῆς τῆς ἀθανασίας ὁ θεός, ὁ τῇ ἑαυτοῦ βουλήσει καὶ τὰ μὴ ὄντα ἀθάνατα ποιεῖν δυνάμενος. ὅτι δὲ οὐ πᾶν τὸ ἀθάνατον ἡνῶσθαι θεῷ ἄξιον δῆλόν ἐστι καὶ ἀπὸ τοῦ ἀρχὰς καὶ ἐξουσίας καὶ ἀγγέλους | ἀθανάτους ὄντας μηδὲν διαφέρειν τῇ ἑνότητι τοῦ θεοῦ."
    },
    "2.15": {
      "book": "2",
      "section": "15",
      "text": "ταῦτ’ εἰπὼν καὶ ὥσπερ εἰς βυθὸν ἀτοπίας ἑαυτὸν ἐκπεπτωκότα συναισθόμενος ἀνακαλεῖσθαι πειρᾶται, τρόπον τινὰ ἐξομολογούμενος ὅτι μηδὲν ἠπίστατο ὧν ἔλεγεν· διὸ ἐπάγει λέγων (Nr. 108) εἰ δέ τις περὶ τῆς σαρκὸς ταύτης τῆς ἐν τῷ λόγῳ ἀθανάτου γεγονυίας πυνθάνοιτο, τί φαμεν πρὸς αὐτόν; ὅτι δογματίζειν μὲν ἡμεῖς περὶ ὧν μὴ ἀκριβῶς παρὰ τῶν θείων μεμαθήκαμεν γραφῶν οὐκ ἀσφαλὲς εἶναι νομίζομεν."
    },
    "2.16": {
      "book": "2",
      "section": "16",
      "text": "πῶς γὰρ τοῦτο πράττειν δυνατὸν τοῖς καὶ τὰ ἑτέρων ἀνατρέπουσιν δόγματα;"
    },
    "2.17": {
      "book": "2",
      "section": "17",
      "text": "ἀλλ’ ἐροῦμεν πρὸς τοὺς τὸν ἀκριβῆ περὶ τούτου μαθεῖν παρ’ ἡμῶν βουλομένους λόγον, ὅτι πειθόμενοι τῷ ἱερῷ ἀποστόλῳ ἴσμεν ὅτι οὕτως ἡμᾶς ὁρᾶν τὰ ἀποκεκρυμμένα μυστήρια προσήκει, ὡς αὐτὸς ἔφη »βλέπομεν γὰρ ἄρτι« φησὶν » δι’ ἐσόπτρου ἐν αἰνίγματι, τότε δὲ πρόσωπον πρὸς πρόσωπον· ἄρτι γινώσκομεν ἐκ μέρους, τότε δὲ ἐπιγνωσόμεθα καθὼς καὶ ἐπεγνώσθημεν« . ὥστε μή μου πυνθάνου περὶ ὧν σαφῶς παρὰ τῆς θείας γραφῆς μὴ μεμάθηκα."
    },
    "2.18": {
      "book": "2",
      "section": "18",
      "text": "διὰ τοῦτο τοίνυν οὐδὲ περὶ τῆς θείας ἐκείνης τῆς τῷ θείῳ λόγῳ κοινωνησάσης  σαρκὸς σαφῶς εἰπεῖν δυνήσομαι. νυνὶ δὲ πιστεύω ταῖς θείαις γραφαῖς, ὅτι εἷς θεός, καὶ ὁ τούτου λόγος προῆλθεν μὲν τοῦ πατρός, ἵνα »πάντα δι’ αὐτοῦ« γένηται· μετὰ δὲ τὸν καιρὸν τῆς κρίσεως καὶ τὴν τῶν ἁπάντων διόρθωσιν καὶ τὸν ἀφανισμὸν τῆς ἀντικειμένης ἀπάσης ἐνεργείας »τότε αὐτὸς ὑποταγήσεται τῷ ὑποτάξαντι αὐτῷ τὰ πάντα« »θεῷ καὶ πατρί« , ἵνα οὕτως ᾖ ἐν θεῷ ὁ λόγος, ὥσπερ καὶ πρότερον ἦν."
    },
    "2.19": {
      "book": "2",
      "section": "19",
      "text": "τοιοῦτο τέλος ἐπήγαγεν τῇ σαρκὶ τοῦ σωτῆρος ἡμῶν ὁ θαυμαστὸς οὗτος συγγραφεύς,  ἀμνημονήσας ὧν περὶ αὐτῆς διὰ τῶν ἔμπροσθεν εἴρηκεν."
    },
    "2.20": {
      "book": "2",
      "section": "20",
      "text": "εἶθ’ ὁ σαφῶς οὕτως τὸ σῶμα τὸ σωτήριον ἔρημον τοῦ λόγου γενήσεσθαι μετὰ τὸν τῆς κρίσεως καιρὸν ἀποφηνάμενος εὐλάβειαν προσποιεῖται καὶ μὴ εἰδέναι φησὶν ἀποκρίνεσθαι, εἴ τις αὐτὸν ἔροιτο περὶ τῆς σαρκός, φῆσαι δ’ ἂν πρὸς τὸν ἐρωτῶντα· μή μου πυνθάνου περὶ ὧν μὴ μεμάθηκα."
    },
    "2.21": {
      "book": "2",
      "section": "21",
      "text": "ἀλλὰ καὶ ὁ τυχὼν εἶπεν ἂν πρὸς αὐτόν, τί δὴ οὖν σαυτὸν σκώπτεις, ἄνθρωπε; τί δὲ κατὰ κρημνῶν ὠθεῖς, περὶ ὧν μὴ μεμάθηκας ὁριζόμενος ἐγγράφως; τί δὲ μὴ φυλάττεις ἃ παρὰ τῶν ἐκκλησιαστικῶν πατέρων τε καὶ διδασκάλων παρείληφας, | νεωτερίζεις δ’ ἄντικρυς νέαν καὶ ξενίζουσαν εἰσάγων τῷ βίῳ διαστροφήν, ἀρχήν τε πρόσκαιρον καὶ νεωτέραν τῇ βασιλείᾳ τοῦ Χριστοῦ διδοὺς καὶ ταύτης τέλος ὑφιστάμενος, καὶ τὸν μὲν ἀληθῶς μονογενῆ τοῦ θεοῦ υἱὸν ἀρνούμενος λόγον δὲ ψιλὸν ἀνούσιον καὶ ἀνυπόστατον ὑποτιθέμενος, ὃν οὐδ’ ἕτερον ἢ ἓν καὶ ταὐτὸν τῷ θεῷ εἶναι φῄς, ὃ δὴ καὶ πᾶς εἴποι ἂν ἀρνούμενος τὸν υἱὸν τοῦ θεοῦ, εἰκότως;"
    },
    "2.22": {
      "book": "2",
      "section": "22",
      "text": "οὐ γὰρ υἱὸς ὁ μὴ ὑφεστὼς λόγος, ὡς οὐδ’ ὁ ἐν ἀνθρώπῳ λόγος υἱὸς ἄν ποτε ῥηθείη ἀνθρώπου, ἐνεργείᾳ μόνῃ ἐν τῷ λαλοῦντι συνιστάμενος. τοῦτον δ’ ἐκ τοῦ πατρὸς πρὸ ἐτῶν οὐδ’ ὅλων τετρακοσίων διὰ τῆς ἀναλήψεως τῆς σαρκὸς υἱὸν θεοῦ γεγενῆσθαι ἄνω κάτω φῄς. καὶ Ἰησοῦν καὶ Χριστὸν ὠνομάσθαι, εἰκόνα τε »τοῦ θεοῦ τοῦ ἀοράτου« χρηματίσαι καὶ »πρωτότοκον πάσης κτίσεως« , καὶ δὴ καὶ βασιλέα τότε γενέσθαι, ἀρξάμενον τούτων ἁπάντων ἐκ τοῦ δηλωθέντος χρόνου, ἔπειτα καιρῷ τῆς συντελείας τούτων ἁπάντων ἀθρόως παυθήσεσθαι."
    },
    "2.23": {
      "book": "2",
      "section": "23",
      "text": "ποῦ δὴ οὖν ταῦτα μεμάθηκας; τίς δέ σοι τούτων κατέστη διδάσκαλος, τίς ἐπισκόπων, ποῖαι σύνοδοι, ποῖον ἐκκλησιαστικῶν ἀνδρῶν γράμμα; ποῦ δέ σοι τὸ σῶμα τὸ ἀθάνατον χωρήσειεν ⟨ἂν· τοῦ σωτῆρος; ἀθάνατον γὰρ ὁμολογῶν καὶ θεῖον ὀνομάζων αὐτὸ πάντως που καὶ ἄφθαρτον καὶ ἀδιάλυτον ὑποθήσῃ. πεφυκὸς δὲ τοιοῦτον μένει συνεστὸς δηλαδὴ καὶ ἀδιάλυτον. ἀλλὰ τὸν λόγον ἀφῄρεις αὐτοῦ καὶ τῷ θεῷ συνῆπτες."
    },
    "2.24": {
      "book": "2",
      "section": "24",
      "text": "οὐκοῦν ἄνευ λόγου μόνον τὸ σῶμα στήσεται ἐν ἀθανάτῳ καὶ ἀφθάρτῳ ἀλογίᾳ καὶ ἀκινησίᾳ; πῶς δὲ αὐτὸς ὁ λόγος εἰς τὸν θεὸν χωρήσει καὶ συναφθήσεται αὖθις αὐτῷ μετὰ τὸν τῆς σαρκὸς χωρισμόν; ἆρα μὴ ὢν ἐν τῷ θεῷ, ὅτε τῇ σαρκὶ συνῆν; ἀλλ’ ὢν ἐν αὐτῷ διὰ παντός, συναίδιός τε ὢν καὶ ἓν καὶ ταὐτὸν τῷ θεῷ. πῶς οὖν ὑπῆρχεν ἐν τῷ σώματι; εἰ μὲν ψυχῆς δίκην οἰκῶν ἐν αὐτῷ, ἔσται ἄρα ἐν ὑποστάσει, τοῦ πατρὸς κεχωρισμένος, ζῶν τε καὶ ὑφεστὼς ἐν ᾗ ἀνείληφεν σαρκί."
    },
    "2.25": {
      "book": "2",
      "section": "25",
      "text": "τί οὖν ἐκώλυεν καὶ πρὸ τῆς τοῦ κόσμου συστάσεως υἱὸν θεοῦ ζῶντα αὐτὸν ὁμολογεῖν; ἀλλ’ εἴποι ἂν ἴσως ἐνεργείᾳ μόνῃ οὐχὶ δὲ οὐσίας ὑποστάσει καὶ ἐν τῷ σώματι γεγονέναι· δραστικῇ γὰρ ἐνεργείᾳ μόνῃ φησὶ τῇ σαρκὶ συνὼν (τῷ κινεῖν αὐτὴν καὶ πράττειν ὅσαπερ ἐν Εὐαγγελίοις φέρεται) οὐσίᾳ τῷ θεῷ συνῆπτο, οἷα λόγος ὑπάρχων αὐτοῦ ἀχώριστος καὶ ἀδιάστατος. |"
    },
    "2.26": {
      "book": "2",
      "section": "26",
      "text": "εἰ δὴ ταῦτα λέγοι, ἐρωτήσασιν ἡμῖν ἀποκρινάσθω, ἆρ’ ἐπὶ μόνην τὴν σάρκα ταύτην ἡ τοῦ λόγου ἐνέργεια ἔφθακεν, οὐχὶ δὲ καὶ ἐφ’ ἑτέρους ἀνθρώπους τοὺς ἁγίους τοῦ θεοῦ; καὶ εἰς τὰ λοιπὰ δὲ πάντα τοῦ λόγου δημιουργήματα οὐχὶ ὁ αὐτὸς ἐνεργεῖ λόγος; καὶ μὴν μεμαθήκαμεν ὡς »τῷ λόγῳ κυρίου οἱ οὐρανοὶ ἐστερεώθησαν« καὶ »πάντα δι’ αὐτοῦ ἐγένετο, καὶ χωρὶς αὐτοῦ ἐγένετο οὐδὲ ἕν« . οὐκοῦν ἐνεργεῖ καὶ ἐπὶ πάντων."
    },
    "2.27": {
      "book": "2",
      "section": "27",
      "text": "ἔγνωμεν ἀπὸ τῶν θείων γραφῶν καὶ ὡς » λόγος κυρίου ἐγενήθη πρὸς Ὠσηὲ τὸν τοῦ Βεηρί« , καὶ »λόγος κυρίου ἐγενήθη πρὸς Ἡσαΐαν υἱὸν Ἀμώς« , καὶ »ὃς ἐγενήθη λόγος κυρίου πρὸς Ἱερεμίαν« . καὶ  ἐφ’ ἑκάστου δὲ προφήτου ὁ αὐτὸς ἐνήργει τοῦ θεοῦ λόγος. ἄρ’ οὐν τῆς ἴσης ἀξίας τῷ μονογενεῖ υἱῷ τοῦ θεοῦ κἀκείνοις ἅπασιν μετῆν, καὶ πλέον οὐδὲν ὑπῆρχεν τῷ σωτῆρι, εἰ δὴ ἐνεργείᾳ μόνῃ ὑπὸ τοῦ λόγου τοῦ τῷ θεῷ συνημμένου ἐκινεῖτο."
    },
    "2.28": {
      "book": "2",
      "section": "28",
      "text": "ἀλλ’ οὐδὲ τὰ ἴσα τοῖς προφήταις φέρειν δίδωσιν Μάρκελλος τῷ Χριστῷ τοῦ θεοῦ. οἱ μὲν γὰρ ζωῆς αἰωνίου ἀθανάτου τε καὶ ἀτελευτήτου τεύξονται, εἰς τοὺς ἅπαντας αἰῶνας ἐν τῇ κατηγγελμένῃ τῶν οὐρανῶν βασιλείᾳ βιωσόμενοι ἀγαθῶν τε ἀπολαύσοντες »ἃ ὀφθαλμὸς οὐκ εἶδεν καὶ οὖς οὐκ ἤκουσεν καὶ ἐπὶ καρδίαν ἀνθρώπου 〈οὐκ〉 ἀνέβη« · ὁ δὲ Χριστὸς τοῦ θεοῦ αὐτὸς ὁ κοινὸς ἁπάντων σωτήρ, »ὁ πρωτότοκος τῶν νεκρῶν« , ἡ ἐλπὶς τῆς τῶν ἁγίων ἀναστάσεως,  μόνος ἄρα τότε ἀπολειφθήσεται, παυθησομένης αὐτοῦ τῆς βασιλείας καὶ τῆς ζωοποιοῦ σαρκὸς ἐρήμου καὶ ἀλόγου καταλειφθησομένης, ὡς μήτε προϋπάρχειν αὐτὸν υἱὸν θεοῦ ὄντα μήτε διαρκεῖν εἰς ἄπειρον κατὰ τὴν τοῦ Μαρκέλλου διδασκαλίαν."
    },
    "2.29": {
      "book": "2",
      "section": "29",
      "text": "εἰκότως ἄρα ταῦτα βασιλέα τὸν ὡς ἀληθῶς θεοφιλῆ καὶ τρισμακάριον κατὰ τοῦ ἀνδρὸς ἐκίνει, καίτοι μυρία κολακεύσαντος καὶ πολλὰ βασιλέως ἐγκώμια αὐτοῦ ἐν συγγράμματι διελθόντος. ταῦτα δὲ καὶ τὴν ἁγίαν σύνοδον ἐν τῇ βασιλικῇ συνελθοῦσαν πόλει ἐξ ἐπαρχιῶν διαφόρων Πόντου καὶ Καππαδοκίας Ἀσίας τε καὶ Φρυγίας καὶ Βιθυνίας Θρᾴκης τε καὶ τῶν ἐπέκεινα μερῶν στηλιτεύειν τὸν ἄνδρα διὰ τῆς κατ’ αὐτοῦ γραφῆς καὶ μὴ θέλουσαν ἐξεβιάζετο. ταῦτα καὶ ἡμᾶς ἐπὶ τὴν μετὰ χεῖρα ἐξέτασιν προελθεῖν κατηνάγκασεν, ὁμοῦ καὶ τοῖς δόξασιν τῇ ἁγίᾳ συνόδῳ παρισταμένους, ὁμοῦ καὶ τοῖς συλλειτουργοῖς προστάξασιν τοῦτο πρᾶξαι τὸ | ἱκανὸν ποιουμένους."
    },
    "2.30": {
      "book": "2",
      "section": "30",
      "text": "μάλιστα δέ μοι ἀναγκαῖον ἡγοῦμαι γεγενῆσθαι τὸ γράμμα διὰ τοὺς ἠδικῆσθαι τὸν ἄνδρα νενομικότας. χρὴ γὰρ ἀποθεραπεῦσαι τὴν τῶν ἡμετέρων ἀδελφῶν ὑπόνοιαν διὰ τοῦ φανερὰν καταστῆσαι τὴν μακροῖς μὲν χρόνοις ἐμφωλεύσασαν αὐτῷ εἰς τὸν υἱὸν τοῦ θεοῦ ἀπιστίαν, νυνὶ δὲ ἐληλεγμένην διὰ τῆς αὐτοῦ γραφῆς, ἣν μηδενὸς καλοῦντος αὐτόμολος φέρων παρῆν, βασιλεῖ τε ἐπὶ χεῖρα δοὺς ἠξίου διαγνῶναι τὰ ἐγγεγραμμένα· τάχα που ἐλπίσας τῶν εἰς αὐτὸν ἐγκωμίων χάριν αὐτὸς μὲν τυχεῖν προνομίας τῆς παρ’ αὐτῷ τῷ βασιλεῖ, τοὺς δ’ ὑπ’ αὐτοῦ κακηγορηθέντας ἐπισκόπους ὑποβληθῆναι τιμωρίᾳ."
    },
    "2.31": {
      "book": "2",
      "section": "31",
      "text": "οὐ μὴν κατ’ ἐλπίδας αὐτῷ τὰ τῆς ἐκβάσεως προὐχώρει. θεὸς γὰρ ἦν ὁ τούτων κριτὴς καὶ αὐτὸς Χριστὸς Ἰησοῦς, ὁ πρὸς τοῦ συγγραφέως ἀθετούμενος, ὃς δὴ τὰ κρύφια τοῦ ἀνδρὸς συνορῶν, αὐτὸν αὑτοῦ κατήγορον ἅμα καὶ ἔλεγχον μηδενὸς συνελαύνοντος γίγνεσθαι παρεσκεύαζεν. ὅθεν ὁ μὲν ἐπὶ τῷ συγγράμματι καλλωπιζόμενος βασιλεῖ προσῄει, ὁ δὲ τῇ συνόδῳ παρεδίδου τὴν διάκρισιν τῶν ἐγγεγραμμένων, ἡ δ’ ἁγία τοῦ θεοῦ σύνοδος ἀπεδοκίμαζε τὸ γράμμα, εἰκότως, ὅτι μήτε ἀρχὴν μήτε τέλος εὐσεβὲς ὁμολογεῖ τοῦ υἱοῦ τοῦ θεοῦ."
    },
    "2.32": {
      "book": "2",
      "section": "32",
      "text": "ἐπὶ τούτοις προϊὼν αὖθις ἐπιλέγει (Nr. 94) εἴληφεν γὰρ ὁ ἄνθρωπος οὐ μόνον τὴν ἐπὶ γῆς τῶν πραγμάτων ἐξουσίαν, ἀλλὰ καὶ τῶν ἐν οὐρανοῖς, εἰκότως· εἰ γὰρ ὅτε καὶ »ἄνθρωπος« ἐγένετο καὶ »μεσίτης θεοῦ καὶ ἀνθρώπων« τότε εἰς αὐτὸν ἐκτίσθη τὰ πάντα«, ὡς ἔφη ὁ ἀπόστολος, »τά τε ἐν οὐρανοῖς καὶ τὰ ἐπὶ γῆς«, ἀκόλουθόν ἐστιν ἀκριβῶς γινώσκειν ὅτι ἐξουσία οὐ μόνον τῶν ἐπὶ γῆς αὐτῷ, ἀλλὰ καὶ τῶν ἐν οὐρανοῖς δέδοται. καὶ αὖθις μεθ’ ἕτερα ἐπάγει (Nr. 95) εἰ γὰρ περί τινος δόξης δοθείσης αὐτῷ παρὰ τοῦ πατρὸς τὸ ἱερὸν εὐαγγέλιον λέγει, ταύτην ὁ ἄνθρωπος διὰ τοῦ λόγου εἰληφὼς φαίνεται. »μεσίτης« γὰρ γενόμενος κατὰ τὸν ἱερὸν ἀπόστολον »θεοῦ τε καὶ ἀνθρώπων« τῇ δοθείσῃ αὐτῷ παρὰ τοῦ πατρὸς δόξῃ τοὺς θεοσεβεῖς ἐδόξασεν ἀνθρώπους."
    },
    "2.33": {
      "book": "2",
      "section": "33",
      "text": "καὶ πάλιν προστίθησιν ταῦτα (Nr. 96) καὶ ἠξίωσεν τὸν πεσόντα διὰ τῆς παρακοῆς ἄνθρωπον τῷ ἑαυτοῦ διὰ τῆς παρθένου συναφθῆναι λόγῳ. ποία γὰρ ἐν ἀνθρώποις ἑτέρα μείζων δόξα γένοιτ’ ἂν τῆς δόξης ταύτης; εἰπὼν δὲ ὅτι »ἐδόξασά σε«, ἐπιφέρει λέγων »καὶ πάλιν δοξάσω«, ἵνα δι’ ὑπερβολὴν φιλανθρωπίας ἐν τῇ μετὰ τὴν ἀνάστασιν τῆς σαρκὸς δευτέρᾳ δόξῃ τὸν πρότερον θνητὸν ἄνθρωπον ἀθάνατον ἀπεργάσηται καὶ τοσαύτῃ αὐτὸν δοξάσῃ δόξῃ, | ὥστε μὴ μόνον αὐτὸν τῆς προτέρας ἀπαλλαγῆναι δουλείας, ἀλλὰ καὶ τῆς ὑπὲρ ἄνθρωπον ἀξιωθῆναι δόξης."
    },
    "2.34": {
      "book": "2",
      "section": "34",
      "text": "καὶ αὖθις ἐπιλέγει (Nr. 97) ἵνα, ὡς ἔφην, ὑπὸ τοῦ διαβόλου ἀπατηθέντα πρότερον τὸν ἄνθρωπον αὐτὸν αὖθις νικῆσαι τὸν διάβολον παρασκευάσῃ. διὰ τοῦτο ἀνείληφεν τὸν ἄνθρωπον, ἵνα ἀκολούθως τοῦτον ἀπαρχὴν τῆς ἐξουσίας παραλαβεῖν παρασκευάσῃ. καὶ προστίθησιν ἔτι λέγων (Nr. = 97) οὗτος γάρ ἐστιν ὁ ἀγαπητός, ὁ τῷ λόγῳ  ἑνωθεὶς ἄνθρωπος, περὶ οὗ ὁ εὐαγγελιστὴς ἔφη »οὗτός ἐστιν ὁ υἱός μου ὁ ἀγαπητός, ἐν ᾧ εὐδόκησα« ."
    },
    "2.35": {
      "book": "2",
      "section": "35",
      "text": "καὶ αὖθις ἐπιφέρει (Nr. 98) ὅτι ὁ λόγος τοῦ ἀοράτου θεοῦ διὰ παρθένου τεχθήσεσθαι ἔμελλεν καὶ τὴν ἀνθρωπίνην ἀναλήψεσθαι σάρκα, καὶ ἵνα δι’ αὐτῆς τὸν πρότερον κατισχύσαντα τοῦ ἀνθρώπου διάβολον καταγωνισάμενος μὴ μόνον ἄφθαρτον αὐτὸν καὶ ἀθάνατον γενέσθαι παρασκευάσῃ, ἀλλὰ καὶ σύνθρονον ἐν οὐρανοῖς τῷ θεῷ."
    },
    "2.36": {
      "book": "2",
      "section": "36",
      "text": "ταῦτα δὲ πάντα ἀναγκαῖον κατέχειν ἐν μνήμῃ διὰ τὰ μέλλοντα ὑπ’ αὐτοῦ Μαρκέλλου κατὰ τῆς σαρκός, ἧς ἀνείληφεν ὁ τοῦ θεοῦ λόγος, προφέρεσθαι. ὡς γὰρ ἀμνημονήσας τούτων ἀπάντων, ὧν ἐξέθετο, τέλος οὐκ αἴσιον οὐδ’ εὐσεβὲς ἐπάγει τῷ σωτηρίῳ σώματι. πρὸς τούτοις ἅπασιν, ὥσπερ τῶν προτέρων αὐτῷ κατωρθωμένων, πειρᾶται δεικνύναι καὶ τὸ »ὁ κύριος ἐβασίλευσεν, ἀγαλλιάσθω ἡ γῆ« εἰς τὴν σάρκα ἀναφέρεσθαι."
    },
    "2.37": {
      "book": "2",
      "section": "37",
      "text": "λέγει δὲ οὕτως (Nr. 99) ὁ γοῦν καταβὰς καὶ τὴν σάρκα διὰ τῆς παρθένου προσλαβὼν κατεστάθη βασιλεὺς ἐπὶ τὴν ἐκκλησίαν, δηλονότι ἵνα διὰ τοῦ λόγου ὁ τῆς βασιλείας τῶν οὐρανῶν πρότερον ἐκπεπτωκὼς ἄνθρωπος βασιλείας τυχεῖν δυνηθῇ. τοῦτον οὖν τὸν ἄνθρωπον τὸν πρότερον διὰ τὴν παρακοὴν τῆς βασιλείας ἐκπεπτωκότα κύριον καὶ θεὸν γενέσθαι βουλόμενος ὁ θεὸς ταύτην τὴν οἰκονομίαν εἰργάσατο. ὁ οὖν ἁγιώτατος προφήτης Δαυὶδ προφητικῶς λέγει ὁ κύριος ἐβασίλευσεν, ἀγαλλιάσθω ἡ γῆ« ."
    },
    "2.38": {
      "book": "2",
      "section": "38",
      "text": "καὶ μεθ’ ἕτερα ἐπιφέρει (Nr. 100) δι’ ἣν αἰτίαν, ὥσπερ ἀρχὴν βασιλείας ἀπό τινος λαβόντος χρόνου τοῦ δεσπότου ἡμῶν Χριστοῦ, ἡ προφητεία φησὶν ἐγὼ δὲ κατεστάθην βασιλεὺς ὑπ’ αὐτοῦ« .  καὶ πάλιν ἐπιφέρει (Nr. 100) διὰ τοῦτο γὰρ καὶ βασιλεύσει [ἵνα] ἐν τῇ ἀνθρωπίνῃ σαρκὶ γενόμενος, βασιλεύς τε καταστὰς διὰ τοῦ λόγου ὁ ἀπατηθεὶς πρότερον ἄνθρωπος »πᾶσαν ἀρχὴν« τοῦ διαβόλου »καὶ δύναμιν καὶ ἐξουσίαν καταργήσει« ."
    },
    "2.39": {
      "book": "2",
      "section": "39",
      "text": "τοσαῦτα περὶ τῆς σαρκὸς τοῦ σωτῆρος καὶ τούτων ἔτι πολλῷ πλείονα εἰπών, φήσας | τε αὐτὴν εἶναι τὴν εἰκόνα »τοῦ θεοῦ τοῦ ἀοράτου« καὶ τὸν πρωτότοκον »πάσης κτίσεως« καὶ τὸν βασιλέα καὶ τὸν Ἰησοῦν καὶ τὸν Χριστὸν καὶ τὸν ἀγαπητὸν καὶ ὅσα ἄλλα κατέλεξεν, δι’ αὐτήν τε ταῦτα πάντα κληθῆναι τὸν λόγον ἀποφηνάμενος, ὁποῖον τέλος αὐτῇ περιτίθησιν ἤδη θεωρῆσαι καιρός."
    },
    "2.40": {
      "book": "2",
      "section": "40",
      "text": "καὶ πάλιν τὴν αὐτὴν διάνοιαν λευκότερον τίθησι λέγων (Nr. 54) πρὸ γὰρ τοῦ τὸν κόσμον εἶναι ἦν ὁ λόγος ἐν τῷ πατρί. ὅτε δὲ ὁ παντοκράτωρ θεὸς πάντα τὰ ἐν οὐρανοῖς καὶ ἐπὶ γῆς προὔθετο ποιῆσαι, ἐνεργείας ἡ τοῦ κόσμου  γένεσις ἐδεῖτο δραστικῆς· καὶ διὰ τοῦτο, μηδενὸς ὄντος ἑτέρου πλὴν τοῦ θεοῦ (πάντα γὰρ ὁμολογεῖται ὑπ’ αὐτοῦ γεγενῆσθαι), τότε ὁ λόγος προελθὼν ἐγίνετο τοῦ κόσμου ποιητής, ὁ καὶ πρότερον ἔνδον νοητῶς ἑτοιμάζων αὐτόν.|"
    },
    "2.41": {
      "book": "2",
      "section": "41",
      "text": "καὶ αὖθις μετὰ πάντα ἐπιφέρει λέγων (Nr. 34) καὶ διὰ τοῦτο οὐχ υἱὸν θεοῦ ἑαυτὸν ὀνομάζει, ἀλλ〈ὰ πανταχοῦ υἱὸν ἀνθρώπου ἑαυτὸν λέγει,〉 ἵνα διὰ τῆς τοιαύτης ὁμολογίας  θέσει τὸν ἄνθρωπον διὰ τὴν πρὸς αὐτὸν κοινωνίαν υἱὸν θεοῦ γενέσθαι παρασκευάσῃ καὶ μετὰ τὸ τέλος τῆς πράξεως αὖθις, ὡς λόγος, ἑνωθῇ τῷ θεῷ, πληρῶν ἐκεῖνο τὸ ὑπὸ τοῦ ἀποστόλου προειρημένον· » τότε αὐτὸς ὑποταγήσεται τῷ ὑποτάξαντι αὐτῷ τὰ πάντα, ἵνα ᾖ πάντα καὶ ἐν πᾶσιν ‹ὁ› θεός« . ἔσται γὰρ τηνικαῦτα τοῦθ’ ὅπερ πρότερον ἦν. διὰ τοσούτων Μάρκελλος γυμνῇ τῇ κεφαλῇ τὸν υἱὸν τοῦ θεοῦ ἐξωμόσατο."
    },
    "2.42": {
      "book": "2",
      "section": "42",
      "text": "εἰ γὰρ ἓν καὶ ταὐτὸν ἦν ὁ θεὸς καὶ ὁ ἐν αὐτῷ λόγος, οὐδεὶς δὲ πώποτε αὐτὸς ἑαυτοῦ γένοιτ’ ἂν πατὴρ ὡς οὐδ’ αὐτὸς ἑαυτοῦ υἱὸς ‹εἷς› ὢν καὶ μόνος, εἷς δὲ μόνος ἦν καὶ ὁ αὐτὸς τῷ ἑαυτοῦ λόγῳ ὁ θεός, δῆλον ὡς οὐ πατὴρ ἦν μὴ ὑπάρχοντος αὐτῷ υἱοῦ, οὐδὲ υἱὸς μὴ ὑφεστῶτος αὐτῷ πατρός."
    },
    "2.43": {
      "book": "2",
      "section": "43",
      "text": "ὁποῖα μὲν οὖν περὶ τοῦ μήτε εἶναι μήτε προϋφεστάναι τὸν τοῦ θεοῦ υἱόν, ψιλὸν δὲ λόγον ἔνδον ὑπάρχειν ἐν αὐτῷ τῷ θεῷ, καὶ τοῦτον ποτὲ μὲν ἡσυχάζειν ποτὲ δὲ ἐνεργεῖν δραστικῇ δυνάμει, διεξῆλθεν ὁ ἀνήρ, ἔγνωμεν διὰ τῶν προκειμένων. ταῦτα δὲ αὐτὰ πολλάκις καὶ διαφόρως τῇ ἑαυτοῦ παραθέμενος γραφῇ, πολὺν σωρὸν περιττῶν ῥημάτων συνεφόρησεν τῷ συγγράμματι. ἀλλ’ ἡμεῖς γε τοῖς αὐτοῦ καθ’ ἑαυτοῦ ἐλέγχοις ἐξ ὧν παρέθετο φωνῶν ἀρκεσθέντες, οὐδ’ ἀντιρρήσεως ἀξιώσομεν τὴν τοῦ Ἰουδαϊκοῦ τούτου δόγματος ἀτοπίαν."
    },
    "2.44": {
      "book": "2",
      "section": "44",
      "text": "ἐντεῦθεν δ’ ἐπὶ τὰ εἰρημένα τῷ αὐτῷ περὶ τῆς σαρκός, ἣν ἐνεργείᾳ μόνῃ φησὶν ἀνειληφέναι τὸν ἐν τῷ θεῷ λόγον. μεταβάντες φέρ’ ἴδωμεν ὅπως τὴν ἐν ταῖς θείαις γραφαῖς περὶ τοῦ μονογενοῦς υἱοῦ τοῦ θεοῦ φερομένην θεολογίαν ἐπὶ τὴν σάρκα μεταφέρει, αὐτὸν μὲν τὸν ἀληθῶς προόντα τοῦ θεοῦ υἱὸν ἀρνούμενος, τὴν δὲ σάρκα θεολογῶν, ἣν μικρὸν ὕστερον ἔρημον ἔσεσθαι τοῦ λόγου ὁ ἀνευλαβὴς ὡρίζετο·"
    }
  }
}