{
  "metadata": {
    "work": "Work tlg008",
    "author": "Philo",
    "language": "Greek",
    "source": "OpenGreekAndLatin First1KGreek GitHub",
    "source_url": "https://github.com/OpenGreekAndLatin/First1KGreek",
    "file_url": "https://raw.githubusercontent.com/OpenGreekAndLatin/First1KGreek/master/data/tlg0018/tlg008/tlg0018.tlg008.1st1K-grc1.xml",
    "edition": "1st1K-grc1",
    "format": "TEI-XML",
    "urn": "urn:cts:greekLit:tlg0018.tlg008.1st1K-grc1",
    "retrieved_date": "2025-10-25",
    "verification_status": "first1k_github_source",
    "passages_extracted": 183,
    "database_citations": 3
  },
  "passages": {
    "1": {
      "section": "1",
      "text": "„Καὶ μετ’ ἐκεῖνο„ φησίν „ὡς ἂν εἰσεπορεύοντο οἱ ἄγγελοι\nτοῦ θεοῦ πρὸς τὰς θυγατέρας τῶν ἀνθρώπων, καὶ ἐγέννων αὑτοῖς„\n(Gen. 6, 4). οὐκοῦν ἄξιον σκέψασθαι, τίνα ἔχει λόγον τὸ „μετ’ ἐκεῖνο„.\nἔστι τοίνυν ἀναφορὰ δεικνύουσά τι τῶν προειρημένων ἐναργέστερον."
    },
    "2": {
      "section": "2",
      "text": "προείρηται δὲ περὶ θείου πνεύματος, ὃ καταμεῖναι μέχρι τοῦ παντὸς \nαἰῶνος ἐν πολυσχιδεῖ καὶ πολυμόρφῳ ψυχῇ σαρκῶν ὄχλον βαρύτατον\nἄχθος ἀνημμένῃ δυσεργότατον εἶπεν εἶναι. μετ’ ἐκεῖνο δὴ   τὸ πνεῦμα\n οἱ ἄγγελοι πρὸς τὰς θυγατέρας τῶν ἀνθρώπων εἰσίασιν."
    },
    "3": {
      "section": "3",
      "text": "ἕως μὲν γὰρ\nἐλλάμπουσι τῇ ψυχῇ καθαραὶ φρονήσεως αὐγαί, δι’ ὧν τὸν θεὸν καὶ\nτὰς αὐτοῦ δυνάμεις ὁρᾷ ὁ σοφός, οὐδεὶς τῶν ψευδαγγελούντων ἐπεισέρχεται τῷ λογισμῷ, ἀλλ’ ἔξω περιρραντηρίων ἅπαντες εἴργονται· ὅταν δὲ\nἀμυδρωθὲν ἐπισκιασθῇ τὸ διανοίας φῶς, οἱ τοῦ σκότους ἑταῖροι παρευημερήσαντες πάθεσι τοῖς κατεαγόσι καὶ τεθηλυμμένοις, ἃς θυγατέρας εἴρηκεν ἀνθρώπων, συνέρχονται καὶ γεννῶσιν ἑαυτοῖς, οὐ τῷ θεῷ."
    },
    "4": {
      "section": "4",
      "text": "τὰ μὲν γὰρ\nοἰκεῖα τοῦ θεοῦ γεννήματα αἱ ὁλόκληροι ἀρεταί, τὰ δὲ συγγενῆ φαύλων \nφίλωνος ὅτι ἄτρεπτον τὸ θεῖον MAGH, φίλωνος ἰουδαίου ὅτι ἄτρεπτόν ἐστι τὸ θεῖον λόγος θ U, περὶ τοῦ ὅτι ἄτρεπτόν ἐστι τὸ θεῖον F, τοῦ αὐτοῦ ὅτι ἄτρεπτον τὸ θεῖον P, cf. Prolegomeua ἐγέννων MA: ἐγεννῶσαν ceteri αὐτοῖς Α: αὐτοῖς ceteri o οὐκ ἀνάξιον U\n4 διαφορὰ UF ἐναργέστατον P\n5 τοῦ orn. UF\n6 πολυσχεδεῖ UFH’L πολυτρόπῳ coni. Mang. ὄχλον] ὄγκον coni. Mang.\n7 εἶπεν Α: εἰπεῖν ceteri\n9 ἐλλάμπουσι M.\\n-: ἐκλάμπουσι ceteri \n10 δύναται ὁρᾶν conicio ὁρᾶν G\n12 ἀμβλυθἐν U, ἀμβλυνθὲν F ἐ-ιισκιασθὲν UF ἀμυδρωθῇ ante τὸ add. U ἑταῖροι] spatium iu M, om. AG \n13 τεθηλυμἐνοις AUF\n15 αἱ] ἀεὶ UF τῶν φαύλων GUFL2  \n\n\nαἱ ἀνάρμοστοι κακίαι. μάθε δ’, εἰ θέλεις, ὦ διάνοια, τὸ μὴ ἑαυτῇ\nγεννᾶν οἷόν ἐστι παρὰ Ἀβραὰμ τοῦ τελείου, ὃς τὸ ἀγαπητὸν καὶ μόνον\nτῆς ψυχῆς ἔγγονον γνήσιον, τῆς αὐτομαθοῦς σοφίας εἰκόνα ἐναργεστάτην,\nἐπίκλησιν Ἰσαάκ, ἀνάγει θεῷ καὶ ἀποδίδωσι μετὰ πάσης εὐθυμίας ἀναγκαῖον\n καὶ ἁρμόττον χαριστήριον συμποδίσας, ὥς φησιν ὁ νόμος (Gen. 22,2.9),\nτὸ καινουργηθὲν ἱερεῖον, ἤτοι παρ’ ὅσον ἐπ’ οὐδενὸς θνητοῦ βαίνειν ἅπαξ\nἐπιθειάσας ἠξίου, ἢ παρ’ ὅσον ἀνίδρυτον καὶ ἄστατον κατεῖδε τὴν γένεσιν,\nὅτε τὴν περὶ τὸ ὂν ἀνενδοίαστον ἔγνω βεβαιότητα, ᾗ λέγεται\nπεπιστευκέναι (Gen. 15,6)."
    },
    "5": {
      "section": "5",
      "text": "τούτου γίνεται μαθητρὶς καὶ διάδοχος  Ἄννα, τῆς τοῦ θεοῦ δώρημα σοφίας· ἑρμηνεύεται γὰρ χάρις αὐτῆς.\nἐπειδὴ γὰρ ἐγκύμων ἐγένετο παραδεξαμένη θείας γονὰς καὶ τελεσφόροις\nἐχρήσατο ὠδῖσι, τὸν τεταγμένον ἐν τῇ τοῦ θεοῦ τάξει τρόπον ἀποκυήσασα,\nὃν ἐπεφήμισε Σαμουήλ — καλεῖται δ’ ἑρμηνευθεὶς τεταγμένος θεῷ —,\nλαβοῦσα ἀνταποδίδωσι τῷ δόντι μηδὲν ἴδιον ἑαυτῆς κρίνουσα ἀγαθόν, ὃ\n μὴ χάρις ἐστὶ θεία."
    },
    "6": {
      "section": "6",
      "text": "λέγει γὰρ ἐν τῇ πρώτῃ τῶν βασιλειῶν αὕτη τὸν τρόπον τοῦτον· „δίδωμί σοι αὐτὸν δοτόν“ (I Reg. 1,28), ἐν ἴσῳ τῷ\nδοτὸν ὄντα, ὥστ’ εἶναι „τὸν δεδομένον δίδωμι“, κατὰ τὸ ἱερώτατον\nΜωυσέως γράμμα τοῦτο· „τὰ δῶρά μου, δόματά μου, καρπώματά μου\nδιατηρήσετε προσφέρειν ἐμοί“"
    },
    "7": {
      "section": "7",
      "text": "(Num. 28,2.) τίνι γὰρ εὐχαριστητέον\n\n1 ἐνάρμοστοι H1P δ’] δὴ conicio τὸ] τῶ ex corr. G,H ἑαυτῇ GUF: αὐτῶ MAPH1, ἑαυτῶ H2\n2 τὸ post ἐστὶ add. UFL2 ὃς] ὡς UF \n3 ἔκγονον conicio\n5 ἁρμόζον Α\n6 οὐδενὸς ἔτι θνητοῦ UF\n7 εὐείδρυτον U, ἀίδρυτον F\n10 αὐτῆς MAPH1: αὐτὴ GH2, αὐτὴ U, αὕτη F \n11 γονὰς θείας UF ταῖς τελεσφόροις GH2\n13 ἐπεφήμισε Mang.: ἐφήμισε codd, δὲ MGU\n14 κρίνασα AD 14—18 ἀγαθόν. ἔφη γάρ· δοτὸν ὄντα δίδωμι αὐτὸν τῷ δόντι θεῷ κατὰ τὸ ἱερώτατον τοῦ νόμου πρόσταγμα τὸ φάσκον· δῶρά μου D\n14 ὃ] ὦ Α\n15 αὐτῆς G\n16 ὄντα post τοῦτον add. G τῷ] τὸν Α\n17 δοτὸν ὄντα] δοτῶν ὦ (sic) G\n18 Μωυσέως U: Μωυσέος GF, Μώσεως MAP, Μωσέος Η γράμμα Μωυσ. transpos. UF τὰ δῶρα—ἐμοὶ] τὴν προσφοράν μου ἄρτον μου εἰς πυρόν μου διατηρήσεται τοῦ προσφέρειν ἐμοί (μοι UF\n19 διατηρήσεται AG, διατηρήσατε D μοι D 9.\n10 R fol. 91r τοῦ αὐτοῦ. τούτου γίνεται μαθητρὶς καὶ διάδοχος ἄννα. 19—58,5. 14—19 DC fol. 254r τοῦ αὐτοῦ ἐκ τοῦ περὶ γιγάντων DR fol. 269v τοῦ αὐτοῦ: τίνι εὐχαριστητέον πλὴν θεῷ—καθαρεύσωμεν ἀδικημάτων. pergunt lin. 14—19: οὕτως ἡ Ἀννα τὸν Σαμουὴλ ἀντιδίδωσι τῷ δόντι—προσφέρειν μοι.\n18 sqq. Origenes, Homilia XXIII\n2 in Numeros p. 357 (ad eundem locum): nemo suum aliquid offert deo, sed quod offert, domini est; et non tam sua quis offert deo quam ipsi quae sua sunt reddit . . . . a me enim cuncta quae habet humanum genus percipit.  \n\n\nἄλλῳ πλὴν θεῷ; διὰ τίνων δὲ ὅτι μὴ διὰ τῶν ὑπ’ αὐτοῦ δοθέντων;\nοὐδὲ γὰρ ἄλλων εὐπορῆσαι δυνατόν. χρεῖος δ’ οὐδενὸς ὢν κελεύει\nπροσφέρειν αὑτῷ τὰ ἑαυτοῦ δι’ ὑπερβολὴν τῆς πρὸς τὸ γένος ἡμῶν\nεὐεργεσίας· μελετήσαντες γὰρ εὐχαριστητικῶς ἔχειν καὶ τιμητικῶς αὐτοῦ\nκαθαρεύσομεν ἀδικημάτων ἐκνιψάμενοι τὰ καταρρυπαίνοντα τὸν βίον ἔν \n τε λόγοις καὶ ἐννοίαις καὶ ἔργοις."
    },
    "8": {
      "section": "8",
      "text": "καὶ γὰρ εὔηθες εἰς μὲν τὰ ἱερὰ   μὴ\nἐξεῖναι βαδίζειν, ὃς ἂν μὴ πρότερον λουσάμενος φαιδρύνηται τὸ σῶμα,\nεὔχεσθαι δὲ καὶ θύειν ἐπιχειρεῖν ἔτι κεκηλιδωμένῃ καὶ πεφυρμένῃ\nδιανοίᾳ. καίτοι τὰ μὲν ἱερὰ λίθων καὶ ξύλων ἀψύχου τῆς ὕλης\nπεποίηται, καθ’ αὑτὸ δὲ καὶ τὸ σῶμα ἄψυχον· ἀλλ’ ὅμως ὂν \nἄψυχον ἀψύχων οὐ προσάψεται μὴ περιρραντηρίοις καὶ καθαρσίοις ἁγνευτικοῖς\nχρησάμενον, ὑπομενεῖ δέ τις τῷ θεῷ προσελθεῖν ἀκάθαρτος ὢν\nψυχὴν τὴν ἑαυτοῦ τῷ καθαρωτάτῳ, καὶ ταῦτα μὴ μέλλων μετανοήσειν;"
    },
    "9": {
      "section": "9",
      "text": "ὁ μὲν γὰρ πρὸς τῷ μηδὲν ἐπεξεργάσασθαι κακὸν καὶ τὰ παλαιὰ ἐκνίψασθαι\nδικαιώσας γεγηθὼς προσίτω, ὁ δ’ ἄνευ τούτων δυσκάθαρτος ὢν \nἀφιστάσθω· λήσεται γὰρ οὐδέποτε τὸν τὰ ἐν μυχοῖς τῆς διανοίας"
    },
    "10": {
      "section": "10",
      "text": "ὁρῶντα καὶ τοῖς ἀδύτοις αὐτῆς ἐμπεριπατοῦντα.  τῆς μέντοι θεοφιλοῦς\nψυχῆς δεῖγμα ἐναργέστατόν ἐστι καὶ τὸ ᾆσμα, ἐν ᾧ περιέχεται\nτὸ „στεῖρα ἔτεκεν ἑπτά, ἡ δὲ πολλὴ ἐν τέκνοις ἠσθένησε“ (I Reg. 2, 5)·\n καίτοι γε ἑνός ἐστι μήτηρ τοῦ Σαμουὴλ ἡ λέγουσα."
    },
    "11": {
      "section": "11",
      "text": "πῶς οὖν ἑπτὰ \nτετοκέναι φησίν, εἰ μή τι μονάδα ἑβδομάδι τὴν αὐτὴν φυσικώτατα νομίζει,\nοὐ μόνον ἐν ἀριθμοῖς, ἀλλὰ καὶ ἐν τῇ τοῦ παντὸς ἁρμονίᾳ καὶ ἐν\nτοῖς τῆς ἐναρέτου λόγοις ψυχῆς; ὁ γὰρ τεταγμένος μόνῳ θεῷ Σαμουήλ,\nἄλλῳ δὲ τὸ παράπαν συνιὼν μηδενί, κατὰ τὸ ἓν καὶ τὴν μονάδα, τὸ\n\n1 ὅτι μὴ] ἡ HP, εἰ μὴ D δοθέντων ἡμῖν D\n2 χρῄζων δὲ οὐδενὸς κελεύει D \n3 αὑτῶ M: αὐτῶ ceteri τὰ ἑαυτοῦ D αὐτοῦ DC): om. codd.\n4 εὐχαριστητικῶς MH1P,Dc in mg.: εὐχαριστικῶς ceteri D καὶ τιμητικῶς ἔχειν (om. αὐτοῦ) D\n5 καθαρεύσομεν F: καθαρεύσωμεν ceteri D\n6 ἐννοίαις scripsi (an διανοίαις, διανοήσεσι?): ὀνείδεσι MAGHP, εἴδεσι UF, νοήμασι vel νοήσεσι coni. Cohn νομιζόμενα ante ἱερὰ add. G\n7 λουσάμενος πρότερον UF φαιδρύνεται AU \n8 δὲ om. U ἔτι om. Η1P, ἐπὶ Η2\n10 πεποίηται UF: πεποίηνται ceteri κατ’ αὐτὸ UF 10.\n11 ἀλλ’ ὅμως καθιδρυμένον ὃν ἄψυχον UF, mg. L καθιδρυμένον delevi): om. ceteri\n12 ὑπομένει U, ὑπομεῖναι Α\n13 μετανοήσειν Α\n14 τῷ] τὸ AU ἐξεργάσασθαι G, εἰργάσθαι F\n15 δυσκατόρθωτος PH1\n16 τὸν om. U\n17 αὐτοῖς ACP\n18 τὸ] τόδε F\n19 ἡ δὲ] καὶ ἡ Α \n21 εἰ—αὐτὴν] ἡ μονὰς ἑβδοματικὴν αὐτὴν UF εἰ μή τι om. Α τι M: τὴν G, τις ceteri 21.\n22 νομίζοι HP\n23 ἐναρέτου] ἐπ’ ἀρετὴ Α θεῶ μόνω H, μόνῳ om. UF\n24 συνεῖναι UF  \n\n\nὄντως ὄν, κεκόσμηται."
    },
    "12": {
      "section": "12",
      "text": "αὕτη δ’ ἡ κατάστασίς ἐστιν ἑβδομάδος, ἀναπαυομένης ἐν θεῷ ψυχῆς καὶ περὶ μηδὲν τῶν θνητῶν ἔργων ἔτι πονουμένης,\nκατὰ ἀπόλειψιν ἑξάδος, ἣν ἀπένειμε τοῖς τὰ πρωτεῖα λαβεῖν μὴ\nδυνηθεῖσι, δευτερείων δ’ ἐξ ἀνάγκης μεταποιουμένοις."
    },
    "13": {
      "section": "13",
      "text": "τὴν μὲν οὖν  στεῖραν, οὐ τὴν ἄγονον, ἀλλὰ τὴν στερρὰν καὶ ἔτι σφριγῶσαν, τοὺς διὰ\nκαρτερίας καὶ ἀνδρείας καὶ ὑπομονῆς ἐπὶ κτήσει τοῦ ἀρίστου διαθλοῦσαν\nἄθλους, ἑβδομάδι τὴν ἰσότιμον μονάδα τίκτειν εἰκὸς ἦν· εὔτοκος γὰρ καὶ\nεὔπαις ἡ φύσις."
    },
    "14": {
      "section": "14",
      "text": "τὴν δὲ πολλὴν ἀσθενεῖν ἐν τέκνοις εἶπεν ἀψευδῶς καὶ σφόδρα ἐναργῶς· ὅταν γὰρ μία οὖσα ψυχὴ πολλὰ ὠδίνῃ τοῦ ἑνὸς ἀποστᾶσα,\n μυρία κατὰ τὸ εἰκὸς γίνεται, κἄπειτα πλήθει τέκνων ἐξηρτημένων\nβαρυνομένη καὶ πιεζομένη—ἔστι δὲ ἠλιτόμηνα καὶ ἀμβλωθρίδια τὰ πλεῖστα\nαὐτῶν — ἐξασθενεῖ."
    },
    "15": {
      "section": "15",
      "text": "τίκτει μὲν γὰρ τὰς πρὸς σχήματα καὶ χρώματα δι’ ὀφθαλμῶν ἐπιθυμίας, τίκτει δὲ τὰς πρὸς φωνὰς δι’ ὤτων, ἐγκύμων\nδ’ ἐστὶ καὶ τῶν γαστρὸς καὶ τῶν ὑπ’ αὐτήν, ὥστε πολλῶν ἐκκρεμαμένων\n ἐγγόνων βαρύτατον ἄχθος φέρουσα παρίεται καὶ χεῖρας ὑπ’ ἀσθενείας\nκαθεῖσα ἀπολέγεται. τοῦτον μὲν δὴ τὸν τρόπον ἡττῆσθαι συμβαίνει\nπᾶσιν, ὅσοι φθαρτοῖς ἑαυτοῖς φθαρτὰ γεννῶσιν."
    },
    "16": {
      "section": "16",
      "text": "ἔνιοι δ’    οὐχ ἧτταν μόνον ἀλλὰ καὶ θάνατον ὑπὸ φιλαυτίας ἀνεδέξαντο. ὁ γοῦν\nΑὐνάν, „αἰσθόμενος ὅτι οὐκ αὐτῷ ἔσται τὸ σπέρμα“ (Gen. 38, 9), οὐ\n πρότερον ἐπαύσατο τὸ λογικόν, ὅπερ ἄριστον τῶν ὄντων γένος ἐστί,\nδιαφθείρων ἢ καὶ αὐτὸς ἀνεδέξατο φθορὰν παντελῆ, σφόδρα ὀρθῶς καὶ\nπροσηκόντως·"
    },
    "17": {
      "section": "17",
      "text": "εἰ γὰρ ἅπαντα πράξουσί τινες αὑτῶν ἕνεκα, μὴ γονέων τιμῆς, μὴ παίδων εὐκοσμίας, μὴ σωτηρίας πατρίδος, μὴ νόμων φυλακῆς,\nμὴ ἐθῶν βεβαιότητος, μὴ ἰδίων μὴ κοινῶν ἐπανορθώσεως, μὴ ἱερῶν\n ἁγιστείας, μὴ τῆς πρὸς θεὸν εὐσεβείας ἐπιστρεφόμενοι,\n\n1 δ’ ἡ] δὴ AG 1.\n2 ἀναπαυσομένης F\n2 ψυχῆς om. G 2.\n3 μεταποιουμένης Α\n7 ἄθλους om. AG, ἄθλου M ἑβδομάδι MH1P: ἑβδομάδα AGUFH2 τὴν] τὸν Η μονάδα MAGPH1: μονάδι UFH\n2 ἦν] ὧν H εὔτοκος MAGUF: εὔτεκνος HP γὰρ om. HP\n9 σφόδρα om. UF πολλὴ A ὠδίνει UF \n10 γίγνεται UF κἀπὶ τὰ πλήθη Α\n11 εἰλητόμηνα H1P καὶ] ἢ F δ’ post πλεῖστα add. UF\n12 ἐξασθενεῖν Α τὰς UF: τὰ ceteri προσχήματα MAGP πρὸς χρώματα καὶ σχήματα UF\n13 τἀς] τὰ H προσφωνὰς AGF\n14 καὶ τῶν om. UF αὐτὴν UFHP: αὐτῆς MAG\n15 ἐκγόνων conicio παρείεται G, παρεῖται Η2\n17 ἑαυτῶ G\n18 ἧτταν UFH2: ἧττον ceteri ὑπὸ G: ὑπὲρ ceteri\n19 Αὐνὰν MG: Αὔναν Α, Ἄνναν PH1, κατ’ Ἄνναν Η 2, ἀν’ ὢν text. U (corr. in mg.), ὧν ἄν F ἀναισθόμενος U, corr. in mg. οὐχ αὐτῶ H2 τὸ om. UF\n20 ὄντων] φύντων G ἐστὶ γένος UF \n21 ἄν ἐδέξατο H\n2 22 πράξουσι FP: πράξωσι ceteri αὑτῶν H 2: αὐτῶν ceteri\n24 ἐθνῶν GUFH μὴ ante κοινῶν om. Α\n25 ἁγιστείας UF, ἁγιστίας HP, ἀγιστίας Α  \n\n\n κακοδαιμονήσουσιν."
    },
    "18": {
      "section": "18",
      "text": "ἑνὸς γὰρ ὧν εἶπον χάριν ἀντικαταλλάξασθαι καὶ αὐτὸ τὸ ζῆν εὐκλεές,\nοἱ δ’ ἄρα καὶ ἀθρόων τῶν οὕτω περιμαχήτων φασίν, εἰ μή τινα\nἡδονὴν μέλλοι περιποιεῖν, κατολιγωρήσειν. τοιγάρτοι πονηρὰν εἰσήγησιν\nὁ ἀδέκαστος θεὸς ἐκφύλου δόγματος, ἐπίκλησιν Αὐνάν, ἐκποδὼν ἀνελεῖ."
    },
    "19": {
      "section": "19",
      "text": "παραιτητέοι δὴ πάντες οἱ γεννῶντες αὑτοῖς, τὸ δ’ ἐστὶν ὅσοι τὸ ἴδιον \nλυσιτελὲς μόνον θηρώμενοι τῶν ἄλλων ὑπερορῶσιν, ὥσπερ αὑτοῖς μόνοις\nφύντες, οὐχὶ δὲ μυρίοις ἄλλοις, πατρί, μητρί, γυναικί, τέκνοις, πατρίδι,\nἀνθρώπων γένει, εἰ δὲ δεῖ προελθόντας τι περαιτέρω φάναι, οὐρανῷ, γῇ,\nτῷ παντὶ κόσμῳ, ἐπιστήμαις, ἀρεταῖς, τῷ πατρὶ καὶ ἡγεμόνι τῶν συμπάντων·\nὧν ἑκάστῳ κατὰ δύναμιν ἀπονεμητέον τὸ ἁρμόττον μὴ τὰ \nπάντα προσθήκην ἑαυτοῦ, ἑαυτὸν δὲ τῶν πάντων νομίζοντα."
    },
    "20": {
      "section": "20",
      "text": "Τούτων μὲν δὴ ἅλις, τὰ δ’ ἀκόλουθα τῷ λόγῳ συνυφήνωμεν. „ἰδὼν“\nοὖν φησι \"κύριος ὁ θεὸς ὅτι ἐπληθύνθησαν αἱ κακίαι τῶν ἀνθρώπων ἐπὶ\nτῆς γῆς, καὶ πᾶς τις διανοεῖται ἐν τῇ καρδίᾳ ἐπιμελῶς τὰ πονηρὰ πάσας\nτὰς ἡμέρας, ἐνεθυμήθη ὁ θεός, ὅτι ἐποίησε τὸν ἄνθρωπον ἐπὶ τῆς γῆς, καὶ \nδιενοήθη. καὶ εἶπεν ὁ θεός· ἀπαλείψω τὸν ἄνθρωπον ὃν ἐποίησα ἀπὸ\n προσώπου τῆς γῆς“ (Gen. 6,5—7)."
    },
    "21": {
      "section": "21",
      "text": "ἴσως τινὲς τῶν ἀνεξετάστων ὑποτοπήσουσι\nτὸν νομοθέτην αἰνίττεσθαι, ὅτι ἐπὶ τῇ γενέσει τῶν ἀνθρώπων\nὁ δημιουργὸς μετέγνω κατιδὼν τὴν ἀσέβειαν αὐτῶν, ἧς χάριν αἰτίας\nἐβουλήθη σύμπαν διαφθεῖραι τὸ γένος. ἀλλ’ ἴστωσαν ὅτι ταῦτα δοξάζοντες \nἐπελαφρίζουσι καὶ ἐπικουφίζουσι τὰ τῶν παλαιῶν ἐκείνων ἁμαρτήματα\n δι’ ὑπερβολὴν τῆς περὶ αὐτοὺς ἀθεότητος."
    },
    "22": {
      "section": "22",
      "text": "τί γὰρ ἂν ἀσέβημα\n\n1 αὑτὸ τὸ] ἀπὸ τοῦ Α 1.\n2 εὐκλεεῖς FL2\n2 ἀθρόον Α 2.\n3 τι ἡδονὴν A, τινι ἡδονὴ UF\n3 μέλλει Α κατολιγωρήσειν GH2: κατολιγώρησιν F, κατ’ ὀλιγώρησιν U, κατολιγωρήσουσι PH1, κατολιγωρήσωσι MA\n4 ἐκφαύλου AUF Αὐνάν MG: Αὔναν AP, Ἄνναν Η, ὦ ἄν UF ἐκποδὼν ἀνελεῖ scripsi: ἐκποδὼν ἀνέλη UF, ἐκποδών. ἀμέλει MAGH1P, ἐκποδὼν ποιεῖ. ἀμέλει H2, ἐκποδὼν ποιεῖ L \n5 αὑτοῖς MH2: αὐτοῖς AH1P, ἑαυτοῖς GUF\n6 αὑτοῖς MH2: αὐτοῖς ceteri \n7 πατρίδι om. Η\n8 προελθόντι περαιτέρω UF, προελθόντα conicio\n10 ὧν ἐν ἑκάστω F\n11 ἑαυτὸν UFH2: σεαυτὸν ceteri\n12 μὲν] δὲ Α\n13 ἐπλήσθηναν DR \n14 διενοεῖτο GUF καρδίᾳ αὑτοῦ D τὰ] ἐπὶ τὰ FD\n15 γὰρ ante ὁ add. UF ὁ θεὸς om. UFD\n16 ἔπλασα UF ἀπὸ] πρὸ F\n17 γῆς] χθονός UF τινὸς Α ἀνεξετάστων] ἐναγεστάτων FL2\n19 κατέγνω HL1 αἰτίας fort. del.\n20 ἠβουλήθη UFD διαφθεῖραι σύμπαν D 20.\n21 δόξαντες G\n21 ἐπελαφρύνουσι DR\n22 αὐτὸν D 12—61,1 DC fol. 220v τοῦ αὐτοῦ ἐκ τῶν ἐν γενέσει ζητημάτων DR fol. 206r τοῦ αὐτοῦ: εἰδώς, φησίν, ὁ θεὸς—τὸν ἄτρεπτον τρέπεσθαι. pergunt p. 61,21  \n\n\n μεῖζον γένοιτο τοῦ ὑπολαμβάνειν τὸν ἄτρεπτον τρέπεσθαι; καίτοι   τινῶν\nἀξιούντων μηδὲ πάντας ἀνθρώπους ταῖς γνώμαις ἐπαμφοτερίζειν· τοὺς\nγὰρ ἀδόλως καὶ καθαρῶς φιλοσοφήσαντας μέγιστον ἐκ τῆς ἐπιστήμης\nἀγαθὸν εὕρασθαι τὸ μὴ τοῖς πράγμασι συμμεταβάλλειν, ἀλλὰ μετὰ\n στερρότητος ἀκλινοῦς καὶ παγίου βεβαιότητος ἅπασι τοῖς ἁρμόττουσιν\nἐγχειρεῖν."
    },
    "23": {
      "section": "23",
      "text": "ἀρέσκει δὲ καὶ τῷ νομοθέτῃ τὸν τέλειον ἠρεμίας ἐφίεσθαι· τὸ γὰρ εἰρημένον τῷ σοφῷ ἐκ προσώπου τοῦ θεοῦ „σὺ δὲ αὐτοῦ\nστῆθι μετ’ ἐμοῦ“ (Deut. 5, 31) τὸ ἀκλινὲς καὶ ἀρρεπὲς τῆς γνώμης καὶ\nἱδρυμένον πάντῃ σαφέστατα παρίστησι."
    },
    "24": {
      "section": "24",
      "text": "τῷ γὰρ ὄντι θαυμάσιον, ὥσπερ  τινὰ λύραν τὴν ψυχὴν μουσικῶς ἁρμοσάμενον οὐκ ὀξέσι καὶ βαρέσι τοῖς\nφθόγγοις, ἀλλ’ ἐπιστήμῃ μὲν τῶν ἐναντίων, χρήσει δὲ τῶν ἀμεινόνων,\nμήτε ἐπιτεῖναι προσυπερβάλλοντα μήτε ἀνεῖναι μαλθάξαντα τὴν ἀρετῶν\nκαὶ τῶν φύσει καλῶν ἁρμονίαν, δι’ ἴσου δ’ αὐτὴν φυλάξαντα κροτεῖν\nκαὶ ἐπιψάλλειν ἐμμελῶς."
    },
    "25": {
      "section": "25",
      "text": "ὄργανον γὰρ τελεώτατον ὑπὸ φύσεως δημιουργηθὲν  ἀρχέτυπον τῶν χειροκμήτων τοῦτό γε· ὅπερ εἰ καλῶς ἁρμοσθείη,\nτὴν πασῶν ἀρίστην συμφωνίαν ἀπεργάσεται, ἥτις οὐκ ἐν κλάσει καὶ\nτόνοις ἐμμελοῦς φωνῆς, ἀλλ’ ἐν ὁμολογίᾳ τῶν κατὰ τὸν βίον πράξεων\nἔχει τὸ τέλος."
    },
    "26": {
      "section": "26",
      "text": "ὅπου γοῦν ἀνθρώπων ψυχὴ τὸν πολὺν κλύδωνα καὶ σάλον, ὃν καταρραγὲν σφοδρὸν πνεῦμα τὸ κακίας αἰφνίδιον ἤγειρεν, ἐπιστήμης\n καὶ σοφίας αὔραις ἀποτίθεται καὶ τὸ κυμαῖνον καὶ παρῳδηκὸς\nὑφεῖσα νηνέμῳ εὐδίᾳ χρωμένη γαληνιάζει, εἶτ’ ἐνδοιάζεις, ὅτι ὁ\n\n1 γένοιτο GUFH2D: ἐγένετο MAPH1 τὸν] τὸ UH καίτοι] καί τι P2, καί H1P1 τί τῶν AP2\n2 μηδὲ UF: μηδὲν AGHP, μὴ M πάντας MUF: ὄντας ceteri 2.\n3 ἐπαμφοτερίζειν — ἐκ τῆς add. in mg. H2P2\n4 εὑρέσθαι PH1 \n5 ἁρμόζουσιν GH2\n6 τῆς ἠρεμίας P\n9 τοῦτο γὰρ τὸ θαυμάσιον G θαυμαστὸν UF\n10 μουσικῶς τὴν ψυχὴν UF\n11 μὲν τὰ τῶν Α ἀγαθῶν καὶ τῶν τῶν ἐναντίων coni. Mang.\n12 προσυπερβάλλοντα UH2: πρὸς ὑπερβάλλοντα ceteri\n13 φύσει καλῶν] φυσικῶν UF διείδουσι δ’ αὐτὴν UF κρούειν GUF\n14 ἐπιψαύειν mg. Η2 ὀργάνων UF γὰρ καὶ τελεώτατον AGUF\n15 χειροκμήτων UF: χειροτμήτων ceteri ὅπερ εἰ] οὐ U, εἰ F \n16 ἐν κλάσει MHP: ἐγκαλέσει U, ἐν κάλλεσι F, ἐναλάσσει AG, ἐν κράσει coni. Mang. \n18 γοῦν] τοίνυν G ἀνθρώπου Η2 πολυκλύδωνα U 19.\n20 ἐπιστήμης GH2 ἐπιστῆμαι P, ἐπιστήμαις ceteri\n20 σοφίαις AU\n21 ὑφιεῖσα Α, ὑφεὶς GU ἀνηνέμῳ G εἶτ’ om. GH2, εἴτε Α ὅτι M, mg. P-: ὅτι εἶ P2: εἰ ceteri ὁ om. F 21—62,5 ibid.: ὁ γὰρ ἄφθαρτος—συμβαίνειν ἀνάγκη. ὁ δὲ θεὸς οὐκ ἁψίκορος (p. 62,8). ὡς ἐν αὐγῇ γὰρ αὐτῷ καθαρᾷ καθαρὰ DR) πάντα καὶ add. DR) ἀρίδηλα (p. 62,13. 14). DC pergit p. 63,15.  \n\n\nἄφθαρτος καὶ μακάριος καὶ τῶν ἀρετῶν καὶ αὐτῆς τελειότητος καὶ εὐδαιμονίας\nἀνημμένος τὸ κράτος οὐ χρῆται γνώμης μεταβολῇ, μένει\n δὲ ἐφ’ ὧν ἐξ ἀρχῆς ἐβουλεύσατο οὐδὲν αὐτῶν μετατιθείς;"
    },
    "27": {
      "section": "27",
      "text": "ἀνθρώποις\nμὲν οὖν τὸ εὐμετάβολον ἢ διὰ τὴν ἐν αὐτοῖς ἢ διὰ τὴν ἐκτὸς\nἀβεβαιότητα συμβαίνειν ἀνάγκη· οἷον οὕτως φίλους ἑλόμενοι πολλάκις \nκαὶ βραχύν τινα αὐτοῖς συνδιατρίψαντες χρόνον, οὐδὲν ἐγκαλεῖν ἔχοντες\nἀπεστράφημεν, ὡς εἰς ἐχθρῶν ἢ ἀγνουμένων γοῦν τάξιν ἐμβιβάσαι."
    },
    "28": {
      "section": "28",
      "text": "τοῦτο τὸ ἔργον κούφην εὐχέρειαν ἡμῶν αὐτῶν ἐλέγχει τὰς ἐξ ἀρχῆς\nὑποθέσεις ἀδυνατούντων κραταιῶς διαφυλάττειν· ὁ δὲ θεὸς οὐχ ἁψίκορος.\nκαὶ μὴν ἔστιν ὅτε διανοούμεθα μὲν ἐπιμένειν κριτηρίοις τοῖς αὐτοῖς, οἱ \nδὲ προσελθόντες οὐκ ἔμειναν ἐν ὁμοίῳ, ὥστ’ ἐξ ἀνάγκης καὶ αἱ ἡμέτεραι\n γνῶμαι συμμετέβαλον."
    },
    "29": {
      "section": "29",
      "text": "προϊδέσθαι γὰρ ἢ μελλόντων πραγμάτων\nσυντυχίας ἢ γνώμας ἑτέρων ἄνθρωπον ὄντα ἀμήχανον, τῷ δὲ θεῷ ὡς\nἐν αὐγῇ καθαρᾷ πάντα ἀρίδηλα. καὶ γὰρ ἄχρι τῶν ψυχῆς μυχῶν\n  φθάσας, ἃ τοῖς ἄλλοις ἐστὶν ἀόρατα τηλαυγῶς πέφυκε καθορᾶν, καὶ\nπρομηθείᾳ καὶ προνοίᾳ χρώμενος, οἰκείαις ἀρεταῖς, οὐδὲν ἀπελευθεριάζειν \nκαὶ ἔξω τῆς ἑαυτοῦ καταλήψεως βαίνειν ἐᾷ· ἐπειδήπερ οὐδ’ ἡ τῶν\nμελλόντων ἀδηλότης αὐτῷ συμβατή· οὔτε γὰρ ἄδηλον οὔτε μέλλον οὐδὲν\n θεῷ."
    },
    "30": {
      "section": "30",
      "text": "δῆλον μὲν οὖν, ὅτι καὶ τῶν γεννηθέντων τὸν φυτεύσαντα καὶ\nτῶν δημιουργηθέντων τὸν τεχνίτην καὶ τὸν ἐπίτροπον τῶν ἐπιτροπευομένων \nἐπιστήμονα [ἀναγκαῖον] εἶναι δεῖ. ὁ δὲ θεὸς πατὴρ καὶ τεχνίτης\n\n1 τελειότητος καὶ om. GUFD\n2 ἀνημμένος] ἀνειμένος DC, ἀνειληφὼς DR μένων U\n3 ἐφ’ οἷς D μεταθεὶς D 4.\n5 εὐμετάβλητον διὰ τὴν ἐν τοῖς ἐκτὸς ἀβεβαιότητα D\n4 τὴν τῶν conicio\n6 καὶ] εἰ καὶ F\n6 διατρίψαντες D ἐγκαλεῖν UFD: ἐπικαλεῖν MAGPH1 (prius ἐπιβαλεῖν P), ἐπεγκαλεῖν  \n7 ὡς] ὥστ’ Turn. γοῦν om. H\n9 οὐχ ἁψίκορος UF: οὐκ ἁψίκορος ceteri D \n10 μὲν om. U ἐπιβαίνειν P1H1\n11 αἱ om. G 14.\n15 ὡς ἐναγῆ U \n14 αὐγῇ πάντα καθαρά, πάντα ἀρίδηλα DR fol.\n51 τῶν] τῶν τῆς D\n15 ἄλλοις] ὀφθαλμοῖς DR\n16 οἰκείαις] πυκναῖς D οὐδὲν] αὐτοῦ DR, αὐτὰ DC \n17 βαίνειν οὐκ ἐᾶ D οὐδὲ ἡ D, οὐ δὴ Α τῶν UFD: om. ceteri \n18 συμβατεῖ PH1, συμβάτης Α, συμβατικὴ D 18.\n19 οὐδὲν θεῶ MDC: οὐδέν ἐστι θεῶ UF, ἐστὶ θεῶ (om. οὐδὲν) AH1P, ἐστὶ θεῶ οὐδέν CH2, θεῶ οὐδέν DR οὖν] οὖν δι’ G2 in ras.\n20 ἐπιστρατευομένων Α\n21 ἐπιστήμην F ἀναγκαῖον seclusi δεῖ secl. Cohn θεὸς UFE: om. ceteri 3—7 DR fol, 125r τοῦ αὐτοῦ ἐκ τῶν ἐν γενέσει ζητουμένων: ἀνθρώποις διὰ τὴν ἐν τοῖς ἐκτὸς ἀβεβαιότητα συμβαίνειν ἀνάγκη· οὕτω γοῦν φίλους—ἀπεστράφημεν ὡσεὶ ἐχθροί. 13—18 DR fol. 51r DC fol. 34r: τῶ θεῶ ὡς ἐν 21—63,13 ὁ γὰρ δὴ θεὸς καὶ πατὴρ—ὑφέστηκεν exstant in Epitome Περὶ κόσμου (= Ε) cap. 7, Mang. II p. 608,40—609,9.  \n\n\nκαὶ ἐπίτροπος τῶν ἐν οὐρανῷ τε καὶ κόσμῳ πρὸς ἀλήθειάν ἐστι. καὶ\nμὴν τά γε μέλλοντα συσκιάζεται ὑπὸ τοῦ αὖθις χρόνου, τοτὲ μὲν βραχεῖ,\nτοτὲ δὲ μακρῷ διαστήματι."
    },
    "31": {
      "section": "31",
      "text": "δημιουργὸς δὲ καὶ χρόνου θεός· καὶ γὰρ τοῦ πατρὸς αὐτοῦ πατὴρ — πατὴρ δὲ χρόνου κόσμος — τὴν κίνησιν αὐτοῦ\n γένεσιν ἀποφήνας ἐκείνου· ὥστε υἱωνοῦ τάξιν ἔχειν πρὸς θεὸν τὸν χρόνον.\nὁ μὲν γὰρ κόσμος οὗτος νεώτερος υἱὸς θεοῦ, ἅτε αἰσθητὸς ὤν· τὸν γὰρ\nπρεσβύτερον [οὐδένα εἶπε] — νοητὸς δ’ ἐκεῖνος — πρεσβείων ἀξιώσας παρ’\nἑαυτῷ καταμένειν διενοήθη."
    },
    "32": {
      "section": "32",
      "text": "οὗτος οὖν ὁ νεώτερος υἱὸς ὁ αἰσθητὸς κινηθεὶς τὴν χρόνου φύσιν ἀναλάμψαι καὶ ἀνασχεῖν ἐποίησεν· ὥστε\n οὐδὲν παρὰ θεῷ μέλλον τῷ καὶ τὰ τῶν χρόνων ὑπηγμένῳ πέρατα. καὶ\nγὰρ οὐ χρόνος, ἀλλὰ τὸ ἀρχέτυπον τοῦ χρόνου καὶ παράδειγμα αἰὼν ὁ\nβίος ἐστὶν αὐτοῦ· ἐν αἰῶνι δὲ οὔτε παρελήλυθεν οὐδὲν οὔτε μέλλει,\nἀλλὰ μόνον ὑφέστηκεν."
    },
    "33": {
      "section": "33",
      "text": "Ἱκανῶς οὖν διειλεγμένοι περὶ τοῦ μὴ χρῆσθαι μετανοίᾳ τὸ  ὂν ἀκολούθως ἀποδώσομεν, τί ἐστι τὸ „ἐνεθυμήθη ὁ θεὸς ὅτι ἐποίησε\nτὸν ἄνθρωπον ἐπὶ τῆς γῆς καὶ διενοήθη“ (Gen. 6,6)."
    },
    "34": {
      "section": "34",
      "text": "ἔννοιαν καὶ διανόησιν, τὴν μὲν ἐναποκειμένην οὖσαν νόησιν, τὴν δὲ νοήσεως διέξοδον,\nβεβαιοτάτας δυνάμεις ὁ ποιητὴς τῶν ὅλων κληρωσάμενος καὶ χρώμενος\nἀεὶ ταύταις τὰ ἔργα ἑαυτοῦ καταθεᾶται. τὰ μὲν δὴ μὴ λείποντα τὴν\n τάξιν τῆς πειθαρχίας ἕνεκα ἐπαινεῖ, τὰ δὲ μεθιστάμενα τῇ κατὰ\n\n2 βραχὺ Η\n3 ὁ θεός GUFE\n4 κόσμος χρόνου UFE τὴν αὐτοῦ κίνησιν E ἑαυτοῦ G, αὑτοῦ Η2, αὐτὴν P\n5 ὥστε υἱωνοῦ—ἐποίησεν om. Ε \n6 γὰρ post τὸν] δὲ L\n7 τούτου ante οὐδένα add. HP οὐδένα εἶπε seclusi οὐδένα] ἰδέαν coni. Mang. δ’ ante ἀξιώσας add. H2 ἀξιωθεὶς U\n8 καταμένει F alterum ὁ om. G\n9 κίνησιν τοῦ χρόνου F ἀνίσχειν UF ὥστ’ P\n10 τῷ θεῶ G μᾶλλον G1 τῷ καὶ] τῶν κατὰ G, τῷ κατὰ FL2 τῶ χρόνω H1P, τὸν χρόνον F ὑπηγμένω UFH2: ὑπηγμένα MAH1P, om. G περάτων G2\n11 οὐ] ὁ P αἰών Turn.: δι’ ὦν codd. 11.\n12 δι’ ὧν—αὐτῶν om. E\n12 αὐτῶν ἐστιν U αὐτοῦ Mang.: αὐτῶν codd. \n14 διαλεχθέντες UF 14.\n15 μετανοία τῶν ἀκολούθων μεταδώσομεν UF\n15 ἔστιν ὅτι ἐνεθυμήθη UF\n16 ἐπὶ τῆς γῆς G2UFD: ἀπὸ τῆς γῆς G1, om. MAHP \n17 ἀποκειμένην UF\n18 βεβαιοτάτας UF: βεβαιότητα τὰς MGPH1D, βεβαιοτάτην τἀς AH2 ὁ] γὰρ ὁ D καὶ χρώμενος om. D\n19 αὐτοῦ UFD τὰ] καὶ τὰ D μὴ om. U λείποντα MAGPD: λιπόντα UFH \n19 τὴν om. D\n20 θεαρχίας D ἕνεκα om. D 20.\n21 λειποτακτῶν codd. \n11 cf. Platonis Timaeum p.\n37 D 15—64,1 DC (cf. ad p. 61,21): τί οὑν ἐστι τὸ ἐνεθυμήθη—μετέρχεται δίκῃ.  \n\n\n λιποτακτῶν ὡρισμένῃ μετέρχεται δίκῃ."
    },
    "35": {
      "section": "35",
      "text": "τῶν γὰρ σωμάτων τὰ μὲν ἐνεδήσατο\nἕξει, τὰ δὲ φύσει, τὰ δὲ ψυχῇ, τὰ δὲ λογικῇ ψυχῇ. λίθων μὲν οὖν καὶ\nξύλων, ἃ δὴ τῆς συμφυΐας ἀπέσπασται, δεσμὸν κραταιότατον ἕξιν\n  εἰργάζετο· ἡ δέ ἐστι πνεῦμα ἀναστρέφον ἐφ’ ἑαυτό· ἄρχεται μὲν γὰρ\nἀπὸ τῶν μέσων ἐπὶ τὰ πέρατα τείνεσθαι, ψαῦσαν δὲ ἄκρας ἐπιφανείας \nἀνακάμπτει πάλιν, ἄχρις ἂν ἐπὶ τὸν αὐτὸν ἀφίκηται τόπον, ἀφ’ οὗ τὸ\n πρῶτον ὡρμήθη·"
    },
    "36": {
      "section": "36",
      "text": "ἕξεως ὁ συνεχὴς οὗτος δίαυλος ἄφθαρτος, ὃν οἱ\nδρομεῖς ἀπομιμούμενοι ταῖς τριετηρίσιν ἐν τοῖς ἀνθρώπων ἁπάντων\nκοινοῖς θεάτροις ὡς μέγα δὴ καὶ λαμπρὸν καὶ περιμάχητον ἔργον ἐπιδείκνυνται."
    },
    "37": {
      "section": "37",
      "text": "τὴν δὲ φύσιν ἀπένειμε τοῖς φυτοῖς κερασάμενος αὐτὴν \nἐκ πλείστων δυνάμεων, θρεπτικῆς τε καὶ μεταβλητικῆς καὶ αὐξητικῆς.\nκαὶ γὰρ τρέφεται τροφῆς ὄντα χρεῖα, τεκμήριον δέ· τὰ μὴ ἀρδόμενα\nφθίνει καὶ ἀφαυαίνεται, ὥσπερ αὖ τὰ ποτιζόμενα ἐμφανῶς αὔξεται· τὰ\nγὰρ τέως διὰ βραχύτητα χαμαίζηλα ἐξαίφνης ἀναδραμόντα ἔρνη γίνεται\n περιμηκέστατα. τί χρὴ λέγειν περὶ μεταβολῆς αὐτῶν;"
    },
    "38": {
      "section": "38",
      "text": "ταῖς μὲν γὰρ \nχειμεριναῖς τροπαῖς τὰ πέταλα μαρανθέντα εἰς τοὔδαφος χεῖται, οἵ τε\nἐν ταῖς κληματίσι λεγόμενοι πρὸς τῶν γεωπόνων ὀφθαλμοὶ καθάπερ ἐν\nτοῖς ζῴοις καταμύουσι, τά τε πρὸς τὰς ἐκφύσεις στόμια πάντα ἔσφιγκται\nτῆς φύσεως εἴσω τότε συνειλημμένης καὶ ἡσυχαζούσης, ἵνα διαπνεύσασα\nοἷά τις ἀθλητὴς προηγωνισμένος καὶ συλλεξαμένη τὴν ἰδίαν ἰσχὺν πρὸς \n τοὺς ἐθάδας ἄθλους ἐξ ὑπαρχῆς ἀπαντᾷ."
    },
    "39": {
      "section": "39",
      "text": "γίνεται δὲ τοῦτο ταῖς ἐαριναῖς\nκαὶ κατὰ θέρος ὥραις· ὥσπερ γὰρ ἐκ βαθέος ὕπνου περιαναστᾶσα τούς\n\n1 ἐνεδύσατο ΑΗ, ἐνεδύσαντο E\n2 ἕξιν UE φύσιν UE ψυχὴν Ε δὲ καὶ λογικὴ UF λογικὴν ψυχὴν E λίθον ΜΗ1Ρ\n3 ξύλον 2 τῆ συμφυία Α, τῆς συμφωνίας b\n4 εἰργάσατο HPE ἡ] εἰ Α\n7 ante ἕξεως add. φυτῶν δυνάμεις τρεῖς, θρεπτική, αὐξητική, μεταβλητική MAGHP δίαυλος] διάβολος U 7—10 ἄφθαρτος—δείκνυνται om. E\n8 μιμούμενοι 8.\n9 τοῖς ἀπανταχοῦ τῆς οἰκουμένης θεάτροις conicio\n8 ἀνθρώποις οἱ πάντων UF κοινοῖς ἀπάντων G\n10 κερασάμενοι Α\n11 θρεπτικῆς τε καὶ γεννητικῆς Ε, καὶ αὐξητικῆς om. UF\n12 χρείας Α post δὲ add. ὅτι Η2\n13 καὶ] καὶ μὴν Α ἀφαυαίνεται—ποτιζόμενα om. Α ὥσπερ—ποτιζόμενα om. UF, qui καὶ μὴν addunt καὶ μὴν καὶ F2) αὐτὰ GHP ποτιζόμενα] spat.\n8 litt. \n14 τέως om. U βραδυτῆτα G ἔρνη om. Α\n15 τί om. G τί—αὐτῶν om. UF\n16 χεῖται M: κεῖται AGFHP, κεῖνται U\n17 γεηπόνων ὀφθαλμῶν Α\n18 φύσεις G ἐσφράγισται L2\n19 συνειλεγμένης G \n22 βάθους G 1—11 exstant in E cap. 4, Mang. II 606,10—23: ἀλλ’ ἐπαναλαβόντες τὸν λόγον χάριν εἴπωμεν ὅτι τῶν σωμάτων τὰ μὲν—θρεπτικῆς τε καὶ γεννητικῆς. pergit E p. 65,9  \n\n\nτε ὀφθαλμοὺς διοίγνυσι τά τε μεμυκότα τῶν στομίων ἀναστείλασα εὐρύνει,\nὧν δ’ ἐστὶν ἐγκύμων πάντα ἀποτίκτει, πέταλα καὶ κληματίδας, ἕλικας,\nοἴναρα, καρπὸν ἐπὶ πᾶσιν· εἶθ’ ὅταν τελεσθῇ, παρέχεται τὰς τροφὰς οἷα\nμήτηρ τῷ γενομένῳ διά τινων ἀφανῶν πόρων, οἳ τοῖς ἐν γυναιξὶ μαστοῖς\n ἀναλογοῦσι, καὶ οὐ πρότερον παύεται τρέφουσα ἢ τὸν καρπὸν τελεσφορηθῆναι·"
    },
    "40": {
      "section": "40",
      "text": "τελεσφορεῖται δὲ ὁ πεπανθεὶς ἄκρως, ἡνίκα, κἂν μηδεὶς δρέπηται, τῆς συμφυΐας αὐτὸς ἐπείγεται διαζεύγνυσθαι ἅτε μηκέτι\nτροφῶν τῶν ἀπὸ τῆς τεκούσης δεόμενος, ἱκανὸς δ’ ὤν, εἰ χώρας\nἀγαθῆς ἐπιλάχοι, σπείρειν καὶ γεννᾶν ὅμοια τοῖς φυτεύσασι."
    },
    "41": {
      "section": "41",
      "text": "ψυχὴν  δὲ φύσεως τρισὶ διαλλάττουσαν ὁ ποιῶν ἐποίει, αἰσθήσει, φαντασίᾳ, ὁρμῇ·\nτὰ μὲν γὰρ φυτὰ ἀόρμητα, ἀφάνταστα, αἰσθήσεως ἀμέτοχα, τῶν δὲ ζῴων\nἕκαστον ἀθρόων μετέχει τῶν εἰρημένων."
    },
    "42": {
      "section": "42",
      "text": "αἴσθησις μὲν οὖν, ὡς αὐτό που δηλοῖ τοὔνομα, εἴσθεσίς τις οὖσα τὰ φανέντα ἐπεισφέρει τῷ νῷ·\nτούτῳ γάρ, ἐπειδὴ μέγιστόν ἐστι ταμεῖον καὶ πανδεχές, πάνθ’ ὅσα δι’\n ὁράσεως καὶ ἀκοῆς καὶ τῶν ἄλλων αἰσθητικῶν ὀργάνων ἐντίθεται καὶ\n ἐναποθησαυρίζεται."
    },
    "43": {
      "section": "43",
      "text": "φαντασία δέ ἐστι τύπωσις   ἐν ψυχῇ· ὧν γὰρ εἰσήγαγεν ἑκάστη τῶν αἰσθήσεων, ὥσπερ δακτύλιός τις ἢ σφραγὶς ἐναπεμάξατο τὸν\nοἰκεῖον χαρακτῆρα· κηρῷ δὲ ἐοικὼς ὁ νοῦς τὸ ἐκμαγεῖον δεξάμενος\nἄκρως παρ’ ἑαυτῷ φυλάττει, μέχρις ἂν ἡ ἀντίπαλος μνήμης τὸν τύπον\n\n1 ἀνατείλασα G\n2 καὶ foit. del.\n3 οἴναρα Turn: οἷον ἄρα codd. post τελεσθῇ add. οἷον ἄρα AGUF\n4 γεννωμένῳ Α τοῖς] ταῖς AG μαζοῖς G \n6 δὲ ante κἄν add. AUF\n8 δὲ G\n9 φύσασι Η2 post φυτεύσασι add. σπεύδει G2\n10 φαντασία, αἰσθήσει UF\n11 τὰ μὲν δὴ φυτὰ τούτων ἀμέΤοχα Ε μὲν—ἀόρμητα om. AG γὰρ om. UF\n12 ἀθρόων MGF: ἀθρόον AUHPE 12.\n13 αὐτὸ δήπου UFNE\n13 εἴσθεσίς τις οὖσα om. D ἐπιφέρει D\n14 τοῦτο AGU, τούτων D 14—16 om. E\n14 ταμιεῖον D 14.\n15 ταμιεῖον καὶ ἄλλων αἰσθητικῶν ὀργάνων καὶ πανδεχές· πάντα ὅσα δι’ ὁράσεως καὶ ἀκοῆς καὶ ὧν προειρήκαμεν αἰσθητικῶν ὀργάνων DR ταμεῖον πᾶν δέχεται πάθος ἁ δι’ ὁράσεως UFN\n14 πάντα ὅσα D\n15 καὶ ante τῶν om. Α τῶν om. D\n16 ἀποθησαυρίζεται UFNDR δ’ ἐστι UFN ἐστὶ om. Ε post ψυχῇ add. οἱονεὶ φαοστασία τις οὖσα E ὧν scripsi: ἣν MHP, τὴν Α, ἐν G, ἃ UFNED\n17 τις ἐσφράγισε καὶ ἀπεμάξατο οἰκεῖον D 18.\n19 χαρακτῆρα, ἢ (ἢ b) τὸ ἐκμαγεῖον φυλάττει παρ’ ἑαυτῇ, μέχρις ἂν ἡ ἀντίπαλος τῇ μνήμῃ τύπον τὸν τύπον τῇ μνήμῃ b) E\n18 ἔοικεν D τὸ γὰρ ἐκμαγεῖον DL 19 ἀντίπαλος μνήμης post λήθη (p. 66, 1) transpos. HP\n19 μνήμη UFN, τῆ μνήμης D τὸν] αὐτὸν τὸν G 9—67,10 ψυχὴν δὲ—ἀποτίσει exstant in E, II p. 606,23—607,33 M., cf. ad —66,2 DL fol. 112r DR fol. 221v (τοῦ αὐτοῦ DR) ἐκ τοῦ περὶ αὑτό που—διέθηκε τὴν ψυχήν. 12—66,4 N fol. 188r αἴσθησις—φυτῶν.  \n\n\n λεάνασα λήθη ἀμυδρὸν ἐργάσηται ἢ παντελῶς ἀφανίσῃ."
    },
    "44": {
      "section": "44",
      "text": "τὸ δὲ φανὲν\nκαὶ τυπῶσαν τοτὲ μὲν οἰκείως τοτὲ δὲ ὡς ἑτέρως διέθηκε τὴν ψυχήν.\nτοῦτο δὲ αὐτῆς τὸ πάθος ὁρμὴ καλεῖται, ἣν ὁριζόμενοι πρώτην ἔφασαν\nεἶναι ψυχῆς κίνησιν. τοσούτοις μὲν δὴ ζῷα προὔχει φυτῶν· ἴδωμεν δὲ"
    },
    "45": {
      "section": "45",
      "text": "τίνι τῶν ἄλλων ζῴων ὑπερβέβληκεν ἄνθρωπος.  ἐξαίρετον οὗτος \nτοίνυν γέρας ἔλαχε διάνοιαν, ἣ τὰς ἁπάντων φύσεις σωμάτων τε ὁμοῦ\nκαὶ πραγμάτων εἴωθε καταλαμβάνειν. καθάπερ γὰρ ἐν μὲν τῷ σώματι\nτὸ ἡγεμονικὸν ὄψις ἐστίν, ἐν δὲ τῷ παντὶ ἡ τοῦ φωτὸς φύσις, τὸν αὐτὸν\n τρόπον καὶ τῶν ἐν ἡμῖν τὸ κρατιστεῦον ὁ νοῦς·"
    },
    "46": {
      "section": "46",
      "text": "ψυχῆς γὰρ ὄψις οὗτος\nοἰκείαις περιλαμπόμενος αὐγαῖς, δι’ ὧν ὁ πολὺς καὶ βαθὺς ζόφος, ὃν \nκατέχεεν ἄγνοια τῶν πραγμάτων, ἀνασκίδναται. τοῦτο τῆς ψυχῆς τὸ\nεἶδος οὐκ ἐκ τῶν αὐτῶν στοιχείων, ἐξ ὧν τὰ ἄλλα ἀπετελεῖτο, διεπλάσθη,\nκαθαρωτέρας δὲ καὶ ἀμείνονος ἔλαχε τῆς οὐσίας, ἐξ ἧς αἱ θεῖαι φύσεις\nἐδημιουργοῦντο· παρὸ καὶ μόνον τῶν ἐν ἡμῖν εἰκότως ἄφθαρτον ἔδοξεν\n εἶναι διάνοια."
    },
    "47": {
      "section": "47",
      "text": "μόνην γὰρ αὐτὴν ὁ γεννήσας πατὴρ ἐλευθερίας ἠξίωσε, \nκαὶ τὰ τῆς ἀνάγκης ἀνεὶς δεσμὰ ἄφετον εἴασε, δωρησάμενος αὐτῇ τοῦ\nπρεπωδεστάτου καὶ οἰκείου κτήματος αὐτῷ, τοῦ ἑκουσίου, μοῖραν, ἣν\nἠδύνατο δέξασθαι· τὰ μὲν γὰρ ἄλλα ζῷα, ὧν ἐν ταῖς ψυχαῖς τὸ\nἐξαιρούμενον εἰς ἐλευθερίαν νοῦς οὐκ ἔστι, καταζευχθέντα καὶ ἐγχαλινωθέντα\nπρὸς ὑπηρεσίαν ἀνθρώποις παραδέδοται ὥσπερ οἰκέται δεσπόταις, \nὁ δὲ ἄνθρωπος ἐθελουργοῦ καὶ αὐτοκελεύστου γνώμης λαχὼν καὶ\n\n1 ἀμυδρὰν HP, ἢ ἀμυδρὸν MDR\n2 τυπωθὲν D ποτὲ bis DL οἰκείως] εἰκὸς P ὡς GUFNDE: καὶ ὡς H2, οἰκείως PH1, om. MA\n4 εἶναι om. Ε δὴ om. UFNE ζῶον G1 ὑπερέχει E δὲ om. U, δὴ Α, τοίνυν E \n5 ἀγελῶν U ὑπερβέβληκεν MAH1P: ὑπερβέβηκεν ceteri ὁ ἄνθρωπος HP 5.\n6 οὗτος τοίνυν ἐξαίρετον UF, οὗτος δὲ ἐξαίρετον Ε\n6 οὗτος post ἔλακε transpos. G ἣ MG: ἢ Α, ἧ ceteri E ὁμοῦ om. E\n8 ἡγεμονικώτατον GUFE \n9 οὕτως Α, οὗτος post οἰκείαις transpos. H1P, del. Η2\n10 ταῖς ante οἰκείαις add. UFE, δὲ add. G\n13 ἔλαχε] ἐπὶ G1, ἀπὸ G2 ἧς καὶ αἱ D\n14 παρ’ ὃ AGU \n15 διάνοια G1UF: διάνοιαν ceteri γεννήσας ὁ DM\n16 ἀφέτην G αὐτῇ om. DM\n17 οἰκειοτάτου GF αὐτῶ MAGHPab: αὐτῶν UFr, αὐτοῦ DM \n18 ἄλλα] ἄλογα UH2 18.\n19 ψυχαῖς ἡ ἐξαιρουμένη εἰς ἐλευθερίαν διάνοια οὐκ ἔστι E\n19 ὁ ἐξαιρούμενος UF 19.\n20 χαλινωθέντα E\n20 παραδίδοται U \n21 δ’ E ἐλευθερουργοῦ AHP2, ἐλευθέρου γοῦν P1 γνώμης] γνῶσιν HP προαιρετικῶς HL1 \n9 cf. Aristot. Topica I\n17 p. 108a11 ὡς ὄψις ἐν ὀφθαλμῷ, νοῦς ἐν ψυχῇ et quae collegi in Elteri Gnomologiorum graecorum historia p. 232. 11—18 DM fol. 282, DP fol. 376v τοῦ αὐτοῦ ἐκ τοῦ περὶ γιγάντων: τῆς ψυχῆς τὸ εἶδος—ἣν ἡδύνατο δέξασθαι.  \n\n\nπροαιρετικαῖς χρώμενος τὰ πολλὰ ταῖς ἐνεργείαις εἰκότως ψόγον μὲν ἔσχεν\nἐφ’ οἷς ἐκ προνοίας ἀδικεῖ, ἔπαινον δὲ ἐφ’ οἷς ἑκὼν κατορθοῖ."
    },
    "48": {
      "section": "48",
      "text": "τῶν μὲν γὰρ ἄλλων φυτῶν τε καὶ ζῴων οὔτε αἱ εὐφορίαι ἐπαινεταὶ οὔθ’ αἱ\nκακοπραγίαι ψεκταί — τὰς γὰρ ἐφ’ ἑκάτερα κινήσεις καὶ μεταβολὰς\n ἀπροαιρέτους καὶ ἀκουσίους ἔλαβον —, μόνη δὲ ἡ ἀνθρώπου ψυχὴ\nδεξαμένη παρὰ θεοῦ τὴν ἑκούσιον κίνησιν καὶ κατὰ τοῦτο μάλιστα\nὁμοιωθεῖσα αὐτῷ, χαλεπῆς καὶ ἀργαλεωτάτης δεσποίνης, τῆς ἀνάγκης,\n ὡς οἷόν τε ἦν ἐλευθερωθεῖσα   κατηγορίας ἂν δεόντως τυγχάνοι, ὅτι τὸν\nἐλευθερώσαντα οὐ περιέπει· τοιγάρτοι τὴν κατ’ ἀπελευθέρων ἀχαρίστων\n ἀπαραίτητον δίκην ὀρθότατα τίσει."
    },
    "49": {
      "section": "49",
      "text": "ὥστε „ἐνεθυμήθη καὶ διενοήθη ὁ θεὸς“ οὐχὶ νῦν πρῶτον, ἀλλ’ ἐξέτι πάλαι παγίως καὶ βεβαίως, „ὅτι\nἐποίησε τὸν ἄνθρωπον“, τουτέστιν ὁποῖον αὐτὸν εἰργάσατο· εἰργάσατο\nγὰρ αὐτὸν ἄφετον καὶ ἐλεύθερον, ἑκουσίοις καὶ προαιρετικαῖς χρησόμενον\nταῖς ἐνεργείαις πρὸς τήνδε τὴν χρείαν, ἵνα ἐπιστάμενος ἀγαθά τε αὖ καὶ\n κακὰ καὶ καλῶν καὶ αἰσχρῶν λαμβάνων ἔννοιαν καὶ δικαίοις καὶ ἀδίκοις\nκαὶ ὅλως τοῖς ἀπ’ ἀρετῆς καὶ κακίας καθαρῶς ἐπιβάλλων αἱρέσει μὲν\nτῶν ἀμεινόνων, φυγῇ δὲ τῶν ἐναντίων χρῆται."
    },
    "50": {
      "section": "50",
      "text": "παρὸ καὶ λόγιόν ἐστι τοιοῦτον ἀναγεγραμμένον ἐν Δευτερονομίῳ· „ἰδοὺ δέδωκα πρὸ προσώπου\nσου τὴν ζωὴν καὶ τὸν θάνατον, τὸ ἀγαθὸν καὶ τὸ κακόν, ἔκλεξαι τὴν\n ζωήν“ (Deut. 30, 15. 19). οὐκοῦν ἀμφότερα διὰ τούτου παρίσταται, ὅτι\n\n1 τἄ πολλὰ om. E 2.\n5 τῶν μὲν γὰρ—ἔλαβον om. E, pergit παρὰ γὰρ θεοῦ τὴν ἑκούσιον κίνησιν εἰληφὼς καὶ κατὰ τοῦτο ὁμοιωθεὶς αὐτῷ\n3 εὐποιίαι conicio\n4 ψεκτικὸν U \n5 ἔλαβεν conicio ἡ om. UF\n6 μάλιστα GD: om. ceteri\n8 ὡς οἷόν τε ἦν om. Ε ἦν om. HPD ἐλευθερωθεὶς Ε ἄν] οὐ DM, om. UFED1LD2L τυγχάνει U, ὑφαίνει DM ὅτε conicio\n9 οὐ περιέποι P, οὐκ εὐλαβεῖται D κατ’ ἀπελευθέρων UFE: κατὰ ἐλευθέρων ceteri\n10 ὀρθότητι P ἀποτίσει UFE διενοήθη G: ἐνενοήθη ceteri\n11 νῦν, ἀλλὰ καὶ ἐξέτι UF\n12 πεποίηκε G τουτέστιν ἀπὸ ταὐτὸν UF alterum εἰργάσατο om. GUF\n13 γὰρ αὐτὸν M: μὲν γὰρ αὐτὸν ΑΗ2, τὸ μὲν γὰρ αὐτὸν G, τὸν μὲν γὰρ UF, μὲν αὐτὸν Η1Ρ ἐλεύθερον καὶ ἄφετον GUF, post ἄφετον add. καὶ ἀπόλυτόν G προαιρετικοῖς HP χρησόμενον scripsi: χρησάμενον codd. 1.5 καλῶν] κακῶν U\n16 τοῖς] τῆς Α καὶ καθαρῶς P ἐπιβαλὼν G\n17 παρ’ ὃ AGU\n18 τοιοῦτο UF, om. HPL1 ἐν τῶ HP ἐν δευτερονομίῳ om. UF ἔδωκα M\n19 τὸ ante κακὸν om. GUF 19.\n20 ἐκλεκτικὴν ζωήν U, ἐκλεκτὴν ζωήν F 5—9 DM. fol. 18r τοῦ αὐτοῦ ἐκ τοῦ περὶ γιγάντων D1L fol. 23r Φίλωνος περὶ D2L fol. 57r τοῦ αὐτοῦ περὶ τῶν γιγάντων: ἡ ἀνθρώπου ψυχὴ δεξαμένη παρὰ θεοῦ— ὅτι τὸν ἐλευθερώσαντα οὐκ εὐλαβεῖται.  \n\n\nκαὶ ἐπιστήμονες τῶν ἀγαθῶν καὶ τῶν ἐναντίων γεγόνασιν ἄνθρωποι καὶ\nὀφείλουσι πρὸ τῶν χειρόνων αἱρεῖσθαι τὰ κρείττω λογισμὸν ἔχοντες ἐν\nἑαυτοῖς ὥσπερ τινὰ δικαστὴν ἀδωροδόκητον, οἷς ἂν ὁ ὀρθὸς ὑποβάλλῃ\nλόγος πεισθησόμενον, οἷς δ’ ἂν ὁ ἐναντίος ἀπειθήσοντα."
    },
    "51": {
      "section": "51",
      "text": "Δεδηλωκότες οὖν ἀποχρώντως περὶ τούτων τὰ ἑξῆς ἴδωμεν. \nἔστι δὲ ταῦτα· „ἀπαλείψω τὸν ἄνθρωπον ὃν ἐποίησα ἀπὸ προσώπου\nτῆς γῆς, ἀπὸ ἀνθρώπου ἕως κτήνους, ἀπὸ ἑρπετῶν ἕως πετεινῶν τοῦ\n οὐρανοῦ, ὅτι ἐθυμώθην, ὅτι ἐποίησα αὐτόν“ (Gen. 6,7)."
    },
    "52": {
      "section": "52",
      "text": "πάλιν τινὲς\nτῶν εἰρημένων ἀκούσαντες ὑπολαμβάνουσι θυμοῖς καὶ ὀργαῖς χρῆσθαι τὸ\nὄν. ἔστι δ’ οὐδενὶ ληπτὸν πάθει τὸ παράπαν· ἀσθενείας γὰρ ἀνθρωπίνης \nτὸ κηραίνειν ἴδιον, θεῷ δὲ οὔτε τὰ ψυχῆς ἄλογα πάθη οὔτε τὰ σώματος\nμέρη καὶ μέλη συνόλως ἐστὶν οἰκεῖα. λέγεται δὲ οὐδὲν ἧττον παρὰ τῷ\nνομοθέτῃ μέχρι τινὸς εἰσαγωγῆς τὰ τοιαῦτα, τοῦ νουθετῆσαι χάριν τοὺς\n ἑτέρως μὴ δυναμένους σωφρονίζεσθαι."
    },
    "53": {
      "section": "53",
      "text": "τῶν γὰρ ἐν ταῖς προστάξεσι καὶ\nἀπαγορεύσεσι νόμων, οἳ δὴ κυρίως εἰσὶ νόμοι, δύο τὰ ἀνωτάτω πρόκειται \nκεφάλαια περὶ τοῦ αἰτίου, ἓν μὲν ὅτι „οὐχ ὡς ἄνθρωπος ὁ θεός“ (Num.\n 23,19), ἕτερον δὲ ὅτι ὡς ἄνθρωπος."
    },
    "54": {
      "section": "54",
      "text": "ἀλλὰ τὸ μὲν πρότερον ἀληθείᾳ\nβεβαιοτάτῃ πεπίστωται, τὸ δ’ ὕστερον πρὸς τὴν τῶν πολλῶν διδασκαλίαν\nεἰσάγεται· παρὸ καὶ   λέγεται ἐπ’ αὐτοῦ· „ὡς ἄνθρωπος παιδεύσει τὸν\nυἱὸν αὐτοῦ“ (Deut. 1,31)· ὥστε παιδείας ἕνεκα καὶ νουθεσίας, ἀλλ’ οὐχὶ\n τῷ πεφυκέναι τοιοῦτον εἶναι λέλεκται."
    },
    "55": {
      "section": "55",
      "text": "τῶν γὰρ ἀνθρώπων οἱ μὲν ψυχῆς,\nοἱ δὲ σώματος γεγόνασι φίλοι· οἱ μὲν οὖν ψυχῆς ἑταῖροι νοηταῖς καὶ\nἀσωμάτοις φύσεσιν ἐνομιλεῖν δυνάμενοι οὐδεμιᾷ τῶν γεγονότων ἰδέᾳ\n\n1 primum καὶ om. HPL1 ἀγαθῶν καὶ τῶν H2: om. ceteri\n2 ἐν om. AUF\n3 ὁ om. GF 3.\n4 ὁ—ἂν om. Α 3.\n4 ὑποβάλλῃ ὑποβάλῃ M) λόγος MGUP: ἐπιβάλλει λόγος F, λόγος ὑποβάλλῃ Η ὑποβάλλει H2)\n5 ἀποχρώντως om. U\n6 ταῦτα UF: τοιαῦτα ceteri φησί ante τὸν add. U\n7 πετεινοῦ MGUF\n8 ἐθυμώθην] ἐνεθυμήθην HP πάλιν HP: πάλαι ceteri\n10 ἔστι UF: ἐπεὶ ceteri\n11 κηραίνειν] ὀργίζεσθαι Α, s. s. P2 τῆς ψυχῆς UF τοῦ σώματος UF\n12 μέλη καὶ μέρη UF\n14 ἑτέρους GF, ἑτέρω P πράξεσι U\n15 οἲ] ἡ Α εἰσὶν ὅμοιοι F πρόκεινται HP\n16 περὶ] παρὰ Η ὁ om. U\n17 ὅτι om. F πρότερον UF: πρῶτον ceteri\n18 ἕτερον UF \n19 παρ’ ὃ GU αὐτοῦ F, αὖ U: αὐτοὺς ceteri παιδεύσει UF: παιδεῦσαι cetori \n22 οὖν om. G\n23 ἤδη ante φύσεσιν add. UF ὁμιλεῖν UF \n10 sqq. cf. Clementem Strom. II §\n72 p. 467 P.\n14 sqq. Orig. Comment. in Ev. Matth. XVII\n17 p. 795 (Philonis operum vol. l p. LXXXXVI), Contra Celsum IV 71.  p. 557.  \n\n\nπαραβάλλουσι τὸ ὄν, ἀλλ’ ἐκβιβάσαντες αὐτὸ πάσης ποιότητος — ἓν\nγάρ τι τῶν εἰς τὴν μακαριότητα αὐτοῦ καὶ τὴν ἄκραν εὐδαιμονίαν ἦν\nτὸ ψιλὴν ἄνευ χαρακτῆρος τὴν ὕπαρξιν καταλαμβάνεσθαι — τὴν κατὰ\nτὸ εἶναι φαντασίαν μόνην ἐνεδέξαντο μὴ μορφώσαντες αὐτό."
    },
    "56": {
      "section": "56",
      "text": "οἱ δὲ  συμβάσεις καὶ σπονδὰς πρὸς σῶμα θέμενοι, ἀδυνατοῦντες ἀπαμφιάσασθαι\nτὸ σαρκῶν περίβλημα καὶ μόνην καὶ καθ’ ἑαυτὴν ἀπροσδεᾶ καὶ ἁπλῆν\nφύσιν ἰδεῖν ἀμιγῆ καὶ ἀσύγκριτον, οἷα περὶ ἑαυτῶν τοιαῦτα καὶ περὶ\nτοῦ πάντων αἰτίου διενοήθησαν, οὐ λογισάμενοι ὅτι τῷ μὲν ἐκ\nπλειόνων συνόδου δυνάμεων γενομένῳ πλειόνων ἔδει μερῶν πρὸς\n τὴν τῶν καθ’ ἕκαστον χρειῶν ὑπηρεσίαν,  ὁ δὲ θεὸς ἅτε\nἀγένητος ὢν καὶ τὰ ἄλλα ἀγαγὼν εἰς γένεσιν οὐδενὸς ἐδεήθη τῶν τοῖς\nγεννήμασι προσόντων· ἐπεὶ καὶ τί φῶμεν;"
    },
    "57": {
      "section": "57",
      "text": "εἰ κέχρηται τοῖς ὀργανικοῖς μέρεσι, βάσεις μὲν ἔχει τοῦ προέρχεσθαι χάριν — βαδιεῖται δὲ ποῖ\nπεπληρωκὼς τὰ πάντα; καὶ πρὸς τίνα μηδενὸς ὄντος ἰσοτίμου; καὶ ἕνεκα\n τοῦ; οὐ γὰρ ὑγείας φροντίζων ὥσπερ καὶ ἡμεῖς — καὶ χεῖρας μέντοι\nπρὸς τὸ λαβεῖν τε καὶ δοῦναι· λαμβάνει μὲν δὴ παρ’ οὐδενὸς οὐδέν —\nπρὸς γὰρ τῷ ἀνεπιδεεῖ καὶ τὰ σύμπαντα ἔχει κτήματα —, δίδωσι δὲ\nλόγῳ χρώμενος ὑπηρέτῃ δωρεῶν, ᾧ καὶ τὸν κόσμον εἰργάζετο."
    },
    "58": {
      "section": "58",
      "text": "ὀφθαλμῶν γε μὴν οὐκ ἐδεῖτο, οἷς ἄνευ φωτὸς αἰσθητοῦ κατάληψις οὐ γίνεται· τὸ\n δὲ αἰσθητὸν φῶς γενητόν, ἑώρα δὲ ὁ θεὸς καὶ πρὸ γενέσεως φωτὶ\nχρώμενος ἑαυτῷ. τί δὲ δεῖ λέγειν περὶ τῶν τῆς τροφῆς ὀργάνων;"
    },
    "59": {
      "section": "59",
      "text": "εἰ γὰρ ταῦτ’ ἔχει, καὶ τρέφεται καὶ πληρωθεὶς μὲν ἀποπατεῖ, παυσάμενος δὲ\nδεῖται πάλιν, καὶ τἄλλα ὅσα τούτοις ἀκόλουθα οὐκ ἂν εἴποιμι· ἀσεβῶν\n\n1 ἐκβιβάσαντες UF: ἐπιβιβάσαντες ceteri\n2 τι GUF: om. ceteri αὐτοῦ om. UF ἦν om. UF\n4 μόνον φαντασίαν UF ἀνεδέξαντο P, ἐδέξαντο UF αὑτό U: om. F, αὐτόν ceteri\n5 συμβιβάσεις U σώματα U, σώματι F ἐπαμφιάσασθαι Α, corr. m. rec. in mg.\n6 πρόβλημα H1P\n7 οἷα] οἷα in ras. Η2, οἷς βία P, ὁποῖα Turn. περὶ αὐτὴν U, περὶ αὐτῶν F (ῶν F2 in ras.)\n8 τῶν μὲν GUF\n9 συνόδου—πλειόνων om. UF συνόλου G γενομένων G\n10 ἕκαστα UF ὑπηρεσιῶν Η\n11 ἀγένητος MGL: ἀγέννητος ceteri ἄλλα] ὅλα coni. Mang.\n13 ἔχειν H2 προέρχεσθαι H2: προσέρχεσθαι ceteri δέ τοι G\n14 ἰσοτίμου] ἑτέρου UF 14—15 ἕνεκα—γὰρ om. Α\n15 τοῦ; οὐ γὰρ MHP: τοῦ; οὐ L, τούτου καὶ G, οὐ γὰρ UF ὑγείας om. HP καὶ om. F χεῖρες M, χεῖρα AH1PL \n16 τε om. UF λαμβάνειν F δὴ] οὑν UF\n17 γὰρ] δὲ Α\n18 λόγῳ] νόμω UFL2\n19 αἰσθητῶν F, αἴσθῃ U\n20 φῶς ὡς G γεννητόν AUF καὶ πρὸ γενέσεως post ἑαυτῷ HP\n21 δὲ UF: om. ceteri\n22 ἀποπατεῖ MAHP: ἀποπαύεται GUFL2, ἀναπαύεται conicio παυσάμενος] ἀποπατήσας vel ἀναπαυσάμενος conicio  \n\n\nαὗται μυθοποιίαι λόγῳ μὲν ἀνθρωπόμορφον ἔργῳ δὲ ἀνθρωποπαθὲς"
    },
    "60": {
      "section": "60",
      "text": "εἰσαγόντων τὸ θεῖον.  τίνος οὖν ἕνεκα Μωυσῆς βάσεις, χεῖρας,\nεἰσόδους,   ἐξόδους φησὶν εἶναι μερὶ τὸ ἀγένητον, τίνος δὲ χάριν ὅπλισιν\nτὴν πρὸς ἐχθρῶν ἄμυναν; ξιφηφοροῦντα γὰρ εἰσάγει καὶ βέλεσι χρώμενον\nκαὶ πνεύμασι καὶ φθοροποιῷ πυρί — καταιγίδα καὶ κεραυνὸν ἑτέροις \nὀνόμασι ταῦτα ποιηταὶ προσαγορεύοντες ὅπλα τοῦ αἰτίου φασὶν εἶναι —,\nπρὸς δὲ ἔτι ζῆλον, θυμόν, ὀργάς, ὅσα τούτοις ὅμοια ἀνθρωπολογῶν\n διεξέρχεται;"
    },
    "61": {
      "section": "61",
      "text": "ἀλλὰ τοῖς πυνθανομένοις ἀποκρίνεται· ὦ οὗτοι, τῷ ἄριστα\nνομοθετήσοντι τέλος ἓν δεῖ προκεῖσθαι, πάντας ὠφελῆσαι τοὺς ἐντυγχάνοντας.\nοἱ μὲν οὖν εὐμοίρου φύσεως λαχόντες καὶ ἀγωγῆς ἐν πᾶσιν \nἀνυπαιτίου, τὴν μετὰ ταῦθ’ ὁδὸν τοῦ βίου λεωφόρον καὶ εὐθεῖαν\nεὑρίσκοντες, ἀληθείᾳ συνοδοιπόρῳ χρῶνται, παρ’ ἧς μυηθέντες τὰ περὶ\nτοῦ ὄντος ἀψευδῆ μυστήρια τῶν γενέσεως οὐδὲν προσαναπλάττουσιν\n αὐτῷ."
    },
    "62": {
      "section": "62",
      "text": "τούτοις οἰκειότατον πρόκειται κεφάλαιον ἐν τοῖς ἱεροφαντηθεῖσι\nχρησμοῖς, ὅτι „οὐχ ὡς ἄνθρωπος ὁ θεός“, ἀλλ’ οὐδ’ ὡς οὐρανὸς οὐδ’ \nὡς κόσμος· ποιὰ γὰρ εἴδη ταῦτά γε καὶ εἰς αἴσθησιν ἐρχόμενα, ὁ δ’\nἄρα οὐδὲ τῷ νῷ καταληπτὸς ὅτι μὴ κατὰ τὸ εἶναι μόνον· ὕπαρξις γὰρ\nἔσθ’ ἣν καταλαμβάνομεν αὐτοῦ, τῶν δέ γε χωρὶς ὑπάρξεως οὐδέν."
    },
    "63": {
      "section": "63",
      "text": "οἱ δέ γε νωθεστέρᾳ μὲν καὶ ἀμβλείᾳ κεχρημένοι τῇ φύσει, περὶ\nδὲ τὰς ἐν παισὶ τροφὰς πλημμεληθέντες, ὀξὺ καθορᾶν ἀδυνατοῦντες \n\n1 αὗται UF: αἱ γὰρ ceteri, αὗται γὰρ Mang. λόγῳ μὲν] spatium in U\n2 εἵνεκα F Μώσης MA, om. Η1Ρ χεῖρας om. M\n3 ἀγέννητον AU ὅπλισιν MAG2: ὅπλησιν P, ὁπλίσει UF, ὅπλισι G1, ὅπλησι Η, ὅπλοισι L, ὁπλίζει v \n4 τὴν] τοῦτον Η2 γὰρ om. G εἰσάγει addidi\n5 καὶ πνεύμασι GUF: om. MAHP τῶν καὶ φθοροποιῶν πυρία (μυρία m2) G καταιγίδα UF: om. κεραυνῶ HP\n6 ὠνόμασε U ποιηταὶ om. F προσαγορεύοντος F \n7 προσέτι δὲ UF καὶ ὅσα UF\n8 ἀποκρίνεσθαι U, ἀποκρίνεσθε F\n9 νομοθετήσοντι D: νομοθετήσαντι codd. προσκεῖσθαι MAHP προκεῖσθαι δεῖ D ὠφελεῖσθαι HD, ἐκδέχεσθαι AP\n10 εὐμοίρου MU: εὐμοιροῦντες F, εὐμέτρου AGP2, ἀμοίρου HP1 λαχόντες om. UF ἀγωγὴν G ἐν πᾶσιν M: πάσης UF, ζῆν AG, om. HP\n11 ἀνυπαίτιον MAH1P\n12 ἀνευρίσκοντες UF μηθέντες UF1\n13 προσαναπλάττουσιν UFH2: προαναπλάττουσιν ceteri\n15 ὁ om. P οὐδ’ scripsi: οὔτ’ codd. οὐδ’ U, οὐδὲ G: οὔθ’ ceteri\n18 ἔσθ’ ἣν MAH1: ἐστιν ἣν UF, ἔσθ’ ὃ ἦν G, ἐστι A, ἔσθ’ ὃ Η2 τῶν δέ γε UF: τὸν δέ γε AG, τὸ δέ γε MHP, τοῦ δὲ coni. Mang.\n19 γεωδεστέρα UF\n20 καὶ ante ὀξὺ add. Mang. 8.\n9 DR fol. 114r ἐκ τοῦ περὶ γιγάντων: τῷ ἄριστα—τοὺς ἐντυγχάνοντας. \n17 DL fol. 26v DR fol. 22v DC fol. 45v ἐκ τοῦ περὶ γιγάντων: οὐδὲ τῶ νῷ καταληπτὸς ὁ θεὸς ὅτι εἰ μὴ κατὰ τὸ εἶναι μόνον.  \n\n\nἰατρῶν δέονται νουθετητῶν, οἳ πρὸς τὸ παρὸν πάθος τὴν οἰκείαν\nἐπινοήσουσι θεραπείαν·"
    },
    "64": {
      "section": "64",
      "text": "ἐπεὶ καὶ ἀναγώγοις καὶ ἄφροσιν οἰκέταις φοβερὸς δεσπότης ὠφέλιμος, τὰς γὰρ ἐπανατάσεις καὶ ἀπειλὰς αὐτοῦ δεδιότες\nἄκοντες φόβῳ νουθετοῦνται. μανθανέτωσαν οὖν πάντες οἱ τοιοῦτοι τὰ\n ψευδῆ, δι’ ὧν ὠφεληθήσονται, εἰ μὴ δύνανται δι’ ἀληθείας σωφρονίζεσθαι."
    },
    "65": {
      "section": "65",
      "text": "καὶ γὰρ τοῖς τὰ σώματα κάμνουσιν ἐπισφαλῶς οἱ δοκιμώτατοι τῶν ἰατρῶν τἀληθῆ λαλεῖν οὐχ ὑπομένουσιν εἰδότες ἀθυμοτέρους μὲν ἐκ τούτου\nγενησομένους καὶ οὐ ῥωσθησομένην τὴν νόσον, ἐκ δὲ τῆς τῶν ἐναντίων\nπαρηγορίας πραότερον τὰ ἐν χερσὶν οἴσοντας καὶ τὸ ἀρρώστημα λωφῆσον."
    },
    "66": {
      "section": "66",
      "text": "τίς γὰρ ἂν τῶν εὖ φρονούντων εἴποι τῷ θεραπευομένῳ· ὦ οὗτος, τετμήσῃ, κεκαύσῃ, ἀκρωτηριασθήσῃ, κἂν εἰ μέλλοι ταῦτ’ ἐξ ἀνάγκης ὑπομένειν;\nοὐδεὶς ἐρεῖ. προαναπεσὼν γὰρ τὴν γνώμην ἐκεῖνος καὶ νόσον ἑτέραν τῆς\nψυχῆς ἀργαλεωτέραν τῆς προϋπούσης τοῦ σώματος προσλαβὼν ἀπερεῖ\n πρὸς τὴν θεραπείαν ἄσμενος,   ἐκ δὲ τοῦ τὰ ἐναντία ἀπάτῃ τοῦ\n θεραπεύοντος προσδοκῆσαι τλητικῶς πάνθ’ ὑποστήσεται, κἂν ἀλγεινότατα\nᾖ τὰ σῴζοντα."
    },
    "67": {
      "section": "67",
      "text": "γενόμενος οὖν τῶν τῆς ψυχῆς παθῶν καὶ νοσημάτων ἄριστος ἰατρὸς ὁ νομοθέτης ἓν ἔργον καὶ τέλος προὔθετο, αὐταῖς ῥίζαις\n\n1 νουθετητῶν scripsi: νομοθετῶν codd. οἲ] οἲ καὶ Α, καὶ G\n2 ἐπινοῆσαι Α, ἐπινοοῦσι G\n3 τὰς γὰρ om. AG ἐπαναστάσεις MAHPD, ἐπανασταθεὶς G καὶ ἀπειλὰς om. D\n4 οὖν om. DK ἅπαντες UF 4.\n5 πάντες οὗτοι τὰ οἰκονομικῶς ψεύδη DK\n5 ὠφελήσονται MAGH1P εἰ μὴ—σωφρονίζεσθαι om. DK\n6 καμοῦσιν UF δοκιμώτατοι Mang.: νομιμώτατοι codd. \n7 λαλεῖν] λέγειν DK μὲν post εἰδότες transpos. PH1\n8 οὐ eras. H σωθησομένην MAH1P\n9 ῥᾳότερον UFL2 τὰ ἀρρωστήματα ὠφελήσοντας UF \n10 εἴποι GUF: εἶπε MAHP\n11 τέτμηθι εἰ καὶ καύσῃ A τέτμηθι ἢ καὶ καύσει ἀκρωτηριασθείση G καὶ καύσῃ καὶ ἀκρωτηριασθήσῃ UF, post κεκαύσῃ add. καὶ etiam L2 κἂν] καὶ AUF μέλει Α\n12 οὐδεὶς M: ὅτε δέοι UF, mg. L, οὐδὲ εἷς ceteri ἐρεῖ om. UF 12.\n13 τῆς ψυχῆς scripsi: τῆ ψυχὴ codd. \n13 προσλαβὼν UFH2: προσβαλὼν ceteri ἀπαίρει AUF (sed αἰ in ras. A)\n14 ἄσμενος fort. in lin.\n15 transpon. τοῦ τοῦ ἐναντία Η, τῆ τοῦ ἐναντία P ἀπάγῃ F\n15 πάντα G\n16 τῆς om. UF καὶ νοσημάτων UF: om. ceteri\n17 τέλος ἓν UF 2—7 DK fol. 252r ἐκ τοῦ περὶ τῶν γιγάντων: ἐπειδὴ καὶ ἀναγώγοις—τῶν ἰατρῶν λέγειν οὐκ ἀνέχονται DK fol. 159r Φίλωνος ἐκ τοῦ περὶ γιγάντων (Anton. Mel. II 21 col. 1063 Φίλωνος): καὶ ἀναγώγοις καὶ ἄφροσι (σἰκέταις Anton.) (lin. 4)\n6 sqq. cf. Be Cherubim § 15, Platonis Remp. p. 389 B, Clementem Strom. VII §\n53 p. 863 P, Orig. Homil. XIX,\n3 in Jeremiam p. 265: ὡς ἰατρὸς ἀπατᾶν τὸν κάμνοντα πραγματεύεται μὴ δυνάμενον θεραπευθῆναι, ἐὰν μὴ ἀπάτης παραδέξηται λόγους . . . λεγέτω ὁ ἰατρὸς τῷ κάμνοντι· τμηθῆναί σε δεῖ, καυτηριασθῆναί σε δεῖ . . . . . . . οὐκ ἂν παράσχοι αὐτὸν ἐκεῖνος, fragm. ex libro VI Stromatum Origenis p. 39.  \n\n\nτὰς τῆς διανοίας νόσους ἐκτεμεῖν, ἵνα μή τις ὑπολειφθεῖσα βλάστην\n ἀρρωστήματος ἐνέγκῃ δυσιάτου."
    },
    "68": {
      "section": "68",
      "text": "τοῦτον δὴ τὸν τρόπον ἤλπισεν ἐκκόψαι\nδυνήσεσθαι, εἰ χρώμενον ἀπειλαῖς καὶ ἀγανακτήσεσι καὶ ἀπαραιτήτοις\nὀργαῖς, ἔτι δὲ ἀμυντηρίοις ὅπλοις πρὸς τὰς κατὰ τῶν ἀδικούντων\nἐπεξόδους εἰσαγάγοι τὸ αἴτιον· μόνως γὰρ οὕτως ὁ ἄφρων νουθετεῖται."
    },
    "69": {
      "section": "69",
      "text": "παρό μοι δοκεῖ τοῖς προειρημένοις δυσὶ κεφαλαίοις, τῷ τε „ὡς ἄνθρωπος“\nκαὶ τῷ „οὐχ ὡς ἄνθρωπος ὁ θεὸς“ ἕτερα δύο συνυφῆναι ἀκόλουθα\nκαὶ συγγενῆ, φόβον τε καὶ ἀγάπην· τὰς γὰρ διὰ τῶν νόμων εἰς εὐσέβειαν\nὁρῶ παρακελεύσεις ἁπάσας ἀναφερομένας ἢ πρὸς τὸ ἀγαπᾶν ἢ πρὸς τὸ\nφοβεῖσθαι τὸν ὄντα. τοῖς μὲν οὖν μήτε μέρος μήτε πάθος ἀνθρώπου \nπερὶ τὸ ὂν νομίζουσιν, ἀλλὰ θεοπρεπῶς αὐτὸ δι’ αὐτὸ μόνον τιμῶσι τὸ\nἀγαπᾶν οἰκειότατον, φοβεῖσθαι δὲ τοῖς ἑτέροις."
    },
    "70": {
      "section": "70",
      "text": "Ἃ μὲν οὖν προκαταστήσασθαι τῆς ζητήσεως ἁρμόττον ἦν,\nτοιαῦτά ἐστιν. ἐπανιτέον δὲ ἐπὶ τὴν ἐξ ἀρχῆς σκέψιν, καθ’ ἣν ἠποροῦμεν,\nτίνα ὑπογράφει νοῦν τὸ „ἐθυμώθην ὅτι ἐποίησα αὐτούς“. ἴσως \nοὖν τοιοῦτόν τι βούλεται παραστῆσαι, ὅτι οἱ μὲν φαῦλοι θυμῷ γεγόνασι\nθεοῦ, οἱ δ’ ἀγαθοὶ χάριτι. καὶ γὰρ ἑξῆς φησι· „Νῶε δὲ εὗρε χάριν“\n (Gen. 6, 8)."
    },
    "71": {
      "section": "71",
      "text": "τὸ δὲ κυριολογούμενον ἐπ’ ἀνθρώπων πάθος ὁ θυμὸς\nεὐθυβόλως εἴρηται τροπικώτερον ἐπὶ τοῦ ὄντος εἰς τὴν ἀναγκαιοτάτου\nπράγματος δήλωσιν, ὅτι πάνθ’ ὅσα δι’ ὀργὴν ἢ φόβον ἢ λύπην ἢ ἡδονὴν \nἤ τι τῶν ἄλλων παθῶν πράττομεν, ὑπαίτια καὶ ἐπίληπτα ὁμολογουμένως\n ἐστίν, ὅσα δὲ μετ’ ὀρθότητος λόγου καὶ ἐπιστήμης, ἐπαινετά."
    },
    "72": {
      "section": "72",
      "text": "ὁρᾷς\nὅσῃ καὶ περὶ τὴν προφορὰν κέχρηται προφυλακῇ, „ὅτι ἐθυμώθην, ὅτι\nἐποίησα αὐτοὺς“ εἰπών, ἀλλ’ οὐ κατ’ ἀναστροφήν· διότι ἐποίησα αὐτούς,\nἐθυμώθην. τοῦτο μὲν γὰρ μετανοοῦντος ἦν, ὅπερ ἡ τὰ πάντα προμηθουμένη \nθεοῦ φύσις οὐκ ἀνέχεται, ἐκεῖνο δὲ δόγμα συνεκτικώτατον εἰσηγουμένου,\nὅτι πηγὴ μὲν ἁμαρτημάτων θυμός, λογισμὸς δὲ\n\n1 βλάστη G\n2 ἐνέγκῃ om. Α δυσιάτου MAGH2: δυσίατον UFPH1 δὴ] οὖν U\n3 εἰ] ἢ Α χρώμενος UF ἀνακτήσεσι H1P\n5 εἰσαγάγοι HP: ἐπαγάγοι MG, ἐπαγάγῃ Α, εἰσάγοι UF μόνως MHP: μόνος ceteri ὁ om. UF\n6 παρ’ ὃ AU τέως F\n7 συνυφεῖναι Α \n11 τὸ αὐτὸ U, τὸ αὐτοῦ F δι’ αὐτὸ om. HP, δι’ αὐτοῦ UF\n13 προκαταστήσεσθαι AG 14.\n15 ἀποροῦμεν A\n15 ὑπογράφεται GF, ὑπογράφει τε Α νοῦν] νῦν UF, τε νοῦν Α\n16 τι τοιοῦτον UF τι] ἐστιν ὃ G στῆσαι U \n17 δὲ MGF φασι Α\n19 εὐθυβόλως UF: om. ceteri δὲ ante ἐπὶ add. UF παρόντος UF ἀναγκαιοτάτου Maug.: ἀναγκαιοτάτην τοῦ codd. \n20 ὅταν Η\n23 φυλακῆ GUF\n24 εἶπον A οὐκ ἀναστροφὴν Α κατὰ ἀντιστροφὴν H2 25.\n26 προθυμουμένη G\n27 πηγαὶ G  \n\n\nκατορθωμάτων."
    },
    "73": {
      "section": "73",
      "text": "μεμνημένος δὲ τῆς περὶ πάντα τελείας ἀγαθότητος ἑαυτοῦ ὁ θεός, κἂν τὸ σύμπαν ἀνθρώπων πλῆθος ἐξ ἑαυτοῦ δι’ ὑπερβολὰς ἁμαρτημάτων\nπεριπίπτῃ, τὴν δεξιὰν καὶ σωτήριον χεῖρα ὀρέγων ὑπολαμβάνει\n   καὶ ἐξανίστησιν οὐκ ἐῶν εἰσάπαν φθαρῆναι καὶ ἀφανισθῆναι τὸ γένος."
    },
    "74": {
      "section": "74",
      "text": "διὸ νῦν φησι τὸν Νῶε χάριν εὑρεῖν παρ’ αὐτῷ, ὅτε οἱ ἄλλοι φανέντες ἀχάριστοι τίνειν μέλλουσι δίκας, ἵνα τὸν σωτήριον ἔλεον ἀνακεράσηται\nτῇ κατὰ ἁμαρτανόντων κρίσει· καθάπερ καὶ ὁ ὑμνῳδὸς εἶπέ\nπου· „ἔλεον καὶ κρίσιν ᾄσομαί σοι“ (Psalm. 100, 1)·"
    },
    "75": {
      "section": "75",
      "text": "εἰ γὰρ βουληθείη ὁ θεὸς δικάσαι τῷ θνητῷ γένει χωρὶς ἐλέου, τὴν καταδικάζουσαν ψῆφον\n οἴσει μηδενὸς ἀνθρώπων τὸν ἀπὸ γενέσεως ἄχρι τελευτῆς βίον ἄπταιστον\nἐξ ἑαυτοῦ δραμόντος, ἀλλὰ τὸ μὲν ἑκουσίοις, τὸ δὲ ἀκουσίοις χρησαμένου\nτοῖς ἐν ποσὶν ὀλισθήμασιν."
    },
    "76": {
      "section": "76",
      "text": "ἵν’ οὖν ὑπάρχῃ τὸ γένος, κἂν πολλὰ τῶν εἰδικῶν βύθια χωρῇ, τὸν ἔλεον ἀνακίρνησιν, ᾧ πρὸς εὐεργεσίας\nκαὶ τῶν ἀναξίων χρῆται, καὶ οὐ μόνον δικάσας ἐλεεῖ, ἀλλὰ καὶ\n ἐλεήσας δικάζει· πρεσβύτερος γὰρ δίκης ὁ ἔλεος παρ’ αὐτῷ ἐστιν ἅτε\nτὸν κολάσεως ἄξιον οὐ μετὰ τὴν δίκην, ἀλλὰ πρὸ δίκης εἰδότι."
    },
    "77": {
      "section": "77",
      "text": "διὰ τοῦτο ἐν ἑτέροις εἴρηται· „ποτήριον ἐν χειρὶ κυρίου, οἴνου ἀκράτου\nπλῆρες κεράσματος“ (Psalm. 74, 9)· καίτοι τό γε κεκραμένον οὐκ ἄκρατον.\nἀλλ’ ἔχει λόγον ταῦτα φυσικώτατον καὶ τοῖς προειρημένοις ἀκόλουθον·\n ὁ γὰρ θεὸς ταῖς δυνάμεσι πρὸς μὲν ἑαυτὸν ἀκράτοις χρῆται, κεκραμέναις\nδὲ πρὸς γένεσιν· τὰς γὰρ ἀμιγεῖς θνητὴν ἀμήχανον φύσιν χωρῆσαι."
    },
    "78": {
      "section": "78",
      "text": "ἢ νομίζεις ἄκρατον μὲν τὴν ἡλίου φλόγα μὴ δύνασθαι θεαθῆναι —\n\n1 ras. ante πάντα Η αὐτοῦ PL ὁ fort. del.\n2 post σύμπαν add. πλεῖστον H et ἢ τὸ supra scr. Η2 ἀνθρώπων πλῆθος add. Η2, ἀνθρώπων πλείστων P ὑπερβολὴν F\n3 περιπίπτῃ suspectum, fort. πίπτῃ. παραπίπτῃ vel περιπταίῃ coni. Mang.\n4 εἰς ἅπαν MAUFP\n5 τὸν] τῶ Α ὅτι L\n6 τίνειν MAHP: τίσειν GU, τίσιν F τὸν] τὸ G\n7 καὶ] γὰρ καὶ PH1\n8 σοι κύριε F 8.\n9 γὰρ μὴ βουλῆ θεὸς U, γὰρ μὴ βουληθῆ θεὸς F\n9 γένει UF: om. ceteri ἐλέους U \n10 τὸν] τῶν AUH1 ἄχρι MAUFP: μέχρι GH\n11 τὸ] ποτὲ UF, τοῦ H2 τὸ] τοῦ H2\n12 ἵν’ AFP: ἵνα ceteri 12.\n13 κὰν πολλὰ—εὐεργεσίας om. F \n13 τῶν ὄγκων βαθεῖα χωρητὸν G, βαθεία etiam Α εἰδικῶν Maug.: ἰδικῶν codd. ὡς Α\n14 μόνον οὐ UF ἀλλὰ καὶ UF: ἀλλὰ MG, ἀλλ’ AUP\n15 δίκης] δικαίου Flur. Laur. τὸ ἔλεος UF ἐστιν om. Flor. Laur.\n16 δίκην] κρίσιν UF Flor. Laur.\n17 κυρίου] θεοῦ U\n18 κεκερασμένον MAU, κερασμένον F τό γε MAHP: γε GU, om. F κεκραμμένον HP\n20 κέχρηται GUF 20.\n21 κεκραμμέναις HP\n22 μὴ om. UF θεάσασθαι conicio 14—16 Flor. Laur. nr. 1: ὁ θεὸς οὐ δικάσας ἐλεεῖ, ἀλλ’ ἐλεήσας.  \n\n\nσβεσθήσεται γὰρ πρότερον ἡ ὄψις μαρμαρυγαῖς τῶν ἀκτίνων ἀμυδρωθεῖσα\nἢ προσβάλλουσα καταλήψεται· καίτοι καὶ ἥλιος ἓν ἦν ἔργον θεοῦ, μοῖρα\nοὐρανοῦ, πίλημα αἰθέριον —, τὰς δὲ ἀγενήτους ἄρα δυνάμεις ἐκείνας,\nαἳ περὶ αὐτὸν οὖσαι λαμπρότατον φῶς ἀπαστράπτουσιν, ἀκράτους περινοῆσαι\n δύνασθαι;"
    },
    "79": {
      "section": "79",
      "text": "ὥσπερ οὖν τὰς ἡλιακὰς ἀκτῖνας ἔτεινε μὲν ἀπ’ οὐρανοῦ \nμέχρι τερμάτων γῆς τὸ σφοδρὸν τῆς ἐν αὐταῖς θερμότητος ἀνεὶς\nκαὶ χαλάσας ἀέρι ψυχρῷ — τοῦτο γὰρ αὐταῖς ἀνεκεράσατο, ὅπως τὸ\nαὐγοειδὲς ἀπὸ τοῦ φλογώδους πυρὸς ἀνασταλέν, τὴν μὲν τοῦ καίειν\nμεθειμένον δύναμιν, τὴν δὲ τοῦ φωτίζειν περιέχον τῷ ταμιευομένῳ ἐν\nταῖς ὄψεσι συγγενεῖ αὐτοῦ καὶ φίλῳ ὑπαντιάσαν ἀσπάσηται· ἡ γὰρ τούτων \nἐξ ἐναντίας εἰς ταὐτὸ σύνοδός τε καὶ δεξίωσις τὴν δι’ ὁράσεως\nἀντίληψιν ἐργάζεται —, οὕτως ἐπιστήμην θεοῦ καὶ σοφίαν καὶ φρόνησιν\nκαὶ δικαιοσύνην καὶ τῶν ἄλλων ἑκάστην ἀρετῶν τίς ἂν ἀκραιφνῆ δέξασθαι\nδύναιτο θνητὸς ὤν; ἀλλ’ οὐδ’ ὁ σύμπας οὐρανός τε καὶ κόσμος."
    },
    "80": {
      "section": "80",
      "text": "εἰδὼς τοίνυν ὁ δημιουργὸς τὰς περὶ αὑτὸν ἐν ἅπασι τοῖς ἀρίστοις ὑπερβολὰς \nκαὶ τὴν τῶν γεγονότων, εἰ καὶ σφόδρα μεγαλαυχοῖεν, φυσικὴν\nἀσθένειαν οὔτε   εὐεργετεῖν οὔτε κολάζειν ὡς δύναται βούλεται, ἀλλ’ ὡς\n ἔχοντας ὁρᾷ δυνάμεως τοὺς ἑκατέρου μεθέξοντας."
    },
    "81": {
      "section": "81",
      "text": "εἰ δὴ τοῦ ἀνειμένου\nκαὶ μεσότητας ἔχοντος τῶν δυνάμεων αὐτοῦ κράματος ἐμπιεῖν καὶ ἀπολαῦσαι\nδυνηθείημεν, ἀποχρῶσαν ἂν εὐφροσύνην καρπωσαίμεθα, ἧς τελειοτέραν \nμὴ ζητείτω λαβεῖν τὸ ἀνθρώπων γένος· ἐδείχθησαν γὰρ αἱ ἀμιγεῖς\nκαὶ ἄκρατοι καὶ τῷ ὄντι ἀκρότητες περὶ τὸ ὂν μόνον ὑπάρχουσαι."
    },
    "82": {
      "section": "82",
      "text": "τοῖς δ’ εἰρημένοις ὅμοιόν ἐστι καὶ τὸ ἑτέρωθι λεχθὲν „ἅπαξ\nκύριος ἐλάλησε, δύο ταῦτα ἤκουσα“ (Psalm. 61, 12). τὸ μὲν γὰρ\n\n1 συμβήσεται G\n2 προβάλλουσα F καίτοι ἥλιος ἦν UF ἔργων conicio \n3 ἀγεννήτους AU ἄρα] ἔτι F\n4 οὐσίαι UF ἀπαστράπτουσαι G\n5 ἐνέτεινε U, ἀνέτεινεν F\n6 γῆς τερμάτων ΗP τὸ] τὸν U θερμότατος P \n7 τούτω HP, τοῦτον coni. Cohn αὐταῖς AUF: αὐτὰς MGHP ὅπως καὶ τὸ G \n8 διασταλὲν coni. Mangey\n9 καθειμένον L περιέσχον GH1 9.\n10 τὸ ταμιευόμενον ἐν ταῖς ὄψεσι συγγενὲς αὐτοῦ καὶ φίλον conicio ὑπαντιάσαν om. in lacuna A, ὑπαντιάσας P ἀνασπάσητα AUF\n11 ἐξ ἐναντίας AU: ἐξεναντίας ceteri δικαίωσις U\n12 μὲν post οὕτως add. UF καὶ σοφίαν θεοῦ PL\n14 δύναιτο Tuin.: δύνηται AUF, δύναται ceteri\n15 αὑτὸν H2: αὐτῶν Α, αὐτὸν ceteri\n16 γεγονότων] λεγόντων U\n18 ὅρια G ἑκάτερα AGF εἰ δὴ]ἤδη AG ἀνημμένου Α\n19 μεσότητα AH1L ἐμπιεῖν MUFH: ἐμποιεῖν ὃ A, ἐμποιεῖν P, ἐμπ εισὃ (sic) G\n20 ἀποχρώντως AGUF ἄν AGF: om. ceteri καρπωσώμεθα Α\n21 ζήτει τὸ F 21.\n22 γὰρ διαμιγεῖς G\n23 τό] τῶ AG\n24 μίαν ἐλάλησεν ὁ θεός, δύο ταύτην ἠκούσαμεν UF  \n\n\nἅπαξ ἔοικε τῷ ἀκράτῳ — καὶ γὰρ τὸ ἄκρατον μονὰς καὶ ἡ μονὰς\nἄκρατον —, τὸ δὲ δὶς τῷ κεκραμένῳ· τὸ γὰρ κεκραμένον οὐχ ἁπλοῦν\nἅτε καὶ σύγκρισιν καὶ διάκρισιν ἐπιδεχόμενον."
    },
    "83": {
      "section": "83",
      "text": "μονάδας μὲν οὖν ἀκράτους ὁ θεὸς λαλεῖ· οὐ γάρ ἐστιν ὁ λόγος αὐτῷ γεγωνὸς ἀέρος πλῆξις\n ἀναμιγνύμενος ἄλλῳ τὸ παράπαν οὐδενί, ἀλλὰ ἀσώματός τε καὶ γυμνός,\nἀδιαφορῶν μονάδος."
    },
    "84": {
      "section": "84",
      "text": "ἀκούομεν δ’ ἡμεῖς δυάδι· τὸ γὰρ ἀφ’ ἡγεμονικοῦ πνεῦμα διὰ τραχείας ἀναπεμπόμενον ἀρτηρίας τυποῦται μὲν ἐν στόματι\nὥσπερ ὑπὸ δημιουργοῦ τινος γλώττης, φερόμενον δ’ ἔξω καὶ ἀναμιχθὲν\nἀέρι συγγενεῖ καὶ πλῆξαν αὐτὸν τὴν δυάδος κρᾶσιν ἁρμονίως\n ἀποτελεῖ· τὸ γὰρ συνηχοῦν ἐκ φθόγγων διαφερόντων δυάδι μεριστῇ τὸ\nπρῶτον ἁρμόζεται ὀξὺν καὶ βαρὺν τόνον ἐχούσῃ."
    },
    "85": {
      "section": "85",
      "text": "παγκάλως οὖν τῷ πλήθει τῶν ἀδίκων λογισμῶν ἀντέθηκεν ἕνα τὸν δίκαιον, ἀριθμῷ μὲν\nἐλάττονα δυνάμει δὲ πλείονα, ἵνα μὴ ταλαντεῦσαν ὥσπερ ἐπὶ πλάστιγγος\nβρίσῃ τὸ χεῖρον, ἀλλὰ κράτει τῆς ἐναντίας πρὸς τὸ βέλτιον ῥοπῆς\n ἀνακουφισθὲν ἀσθενήσῃ."
    },
    "86": {
      "section": "86",
      "text": "Τί δέ ἐστι τὸ „Νῶε εὗρε χάριν ἐναντίον κυρίου τοῦ θεοῦ“ (Gen. 6, 8), συνεπισκεψώμεθα· τῶν εὑρισκόντων οἱ μὲν ἃ πρότερον\nἔχοντες ἀπέβαλον αὖθις εὑρίσκουσιν, οἱ δὲ ἃ μὴ πάλαι νῦν δὲ πρῶτον\nπεριεποιήσαντο. τουτὶ μὲν οὖν τὸ ἔργον εὕρεσιν, ἐκεῖνο δὲ ἀνεύρεσιν\n οἱ ζητητικοὶ τῶν κυρίων ὀνομάτων καλεῖν εἰώθασι."
    },
    "87": {
      "section": "87",
      "text": "τοῦ μὲν οὖν προτέρου παράδειγμα ἐναργέστατον τὰ περὶ τῆς μεγάλης εὐχῆς (Num. 6, 2.)\nδιατεταγμένα. ἔστι δὲ εὐχὴ μὲν αἴτησις ἀγαθῶν παρὰ θεοῦ, μεγάλη\nδὲ εὐχὴ τὸν θεὸν αἴτιον ἀγαθῶν αὐτὸν ἀφ’ ἑαυτοῦ νομίζειν μηδενὸς\nἑτέρου τῶν εἰς τὸ δοκεῖν ὠφελεῖν συνεργοῦντος, μὴ γῆς ὡς καρποτόκου,\n μὴ ὑετῶν ὡς σπέρματα καὶ φυτὰ συναυξόντων, μὴ ἀέρος ὡς τρέφειν\nἱκανοῦ, μὴ γεωργίας ὡς φορᾶς αἰτίας, μὴ ἰατρικῆς ὡς ὑγείας, μὴ γάμου\n ὡς γενέσεως παίδων."
    },
    "88": {
      "section": "88",
      "text": "πάντα γὰρ ταῦτα δυνάμει θεοῦ μεταβολὰς  \n\n1 ἀκροτάτῳ F ἀκρότατον UF 1.\n2 κα—ἄκρατον om. G\n2 τῶ δὲ δύο U τὸ γὰρ κεκραμένον scripsi: ἑκάτερον γὰρ codd., κεκραμένον γὰρ Mang. \n3 καὶ post ἄτε om. UF καὶ διάκρισιν om. L\n4 καλεῖ Α γεγωνὸς Mang.: γεγονὼς codd.\n5 ἀλλὰ καὶ Η, ἀλλὰ in ras. P2\n7 πνεύματος UF \n8 δὲ G\n9 αὐτὸ UF δυάδος H2L1: δι’ ὕδατος ceteri, διὰ δυάδος conicio ἁρμονίως Η2: ἁρμονίαν G, ἁρμονίας ceteri\n11 καὶ om. Α ἔχουσι Α \n12 ἕνα] ἐν ὧ UF\n14 βρίθη P κρατίστης τῆς A, κρατίστην G, κράσει τῆς F πρὸς Mang.: περὶ codd.\n15 ἀσθενήσει MGF\n16 δ’ ἐστὶ UF ἔναντι HP τοῦ om. F\n18 ἀπέλαβον G\n20 ζητικοὶ H\n22 εὐχῆς G\n23 τὸν] τὸ τὸν Η2 αὐτὸν om. HP 23.\n24 μηδενὸς—συνεργοῦντος om. U\n24 τῶν del. Mang.\n25 ὑετὸν Α, ὑετοῦ GUF συναυξανόντων G  \n\n\nδέχεται καὶ τροπάς, ὡς τἀναντία πολλάκις τοῖς ἐξ ἔθους ἀποτελεῖν. τοῦτον\nοὖν φησι Μωυσῆς „ἅγιον“ εἶναι, „τρέφοντα κόμην τρίχα κεφαλῆς“\n(ibid. 5), ὅπερ ἦν τὰς ἐν τῷ ἡγεμονικῷ τῶν ἀρετῆς δογμάτων κεφαλαιώδεις\nἀνατολὰς συναύξοντα καὶ τρόπον τινὰ κομῶντα καὶ σεμνυνόμενον\n ἐπ’ αὐταῖς."
    },
    "89": {
      "section": "89",
      "text": "ἀλλ’ ἔστιν ὅτε ἀπέβαλεν αὐτὰς αἰφνίδιον κατασκήψαντος \nοἷά τινος τυφῶνος εἰς τὴν ψυχὴν καὶ τὰ καλὰ πάντα αὐτῆς ἐξαρπάσαντος·\nὁ δὲ τυφὼν οὗτος τροπή τίς ἐστιν ἀκούσιος παραχρῆμα τὸν νοῦν\n μιαίνουσα, ἣν καλεῖ θάνατον (ibid. 9)."
    },
    "90": {
      "section": "90",
      "text": "ἀλλ’ ὅμως ἀποβαλὼν αὖθις καὶ\nκαθαρθεὶς ἀναλαμβάνει καὶ ἀναμιμνῄσκεται ὧν τέως ἐπελέληστο, καὶ\nἅπερ ἀπέβαλεν εὑρίσκει, ὡς τὰς προτέρας τῆς τροπῆς ἡμέρας ἀλόγους \nἐξετάζεσθαι (ibid. 12), ἢ διότι παράλογον ἡ τροπὴ πρᾶγμα, ἀπᾷδον\nὀρθοῦ λόγου καὶ φρονήσεως ἀμέτοχον, ἢ παρόσον οὐκ ἔστιν ἀξία καταριθμεῖσθαι·\n„τῶν γὰρ τοιούτων“ ἔφη τις „οὐ λόγος οὐδ’ ἀριθμός“."
    },
    "91": {
      "section": "91",
      "text": "πολλάκις δὲ ἐνετύχομεν τούτοις, ἃ μηδ’ ὄναρ πρότερον εἴδομεν·\nὥσπερ γεωπόνον φασί τινες ὑπὲρ τοῦ τι τῶν ἡμέρων δένδρων φυτεῦσαι \nσκάπτοντα χωρίον θησαυρῷ περιτυχεῖν ἀνελπίστῳ χρησάμενον εὐτυχίᾳ."
    },
    "92": {
      "section": "92",
      "text": "ὁ γοῦν ἀσκητὴς πυθομένου τοῦ πατρὸς αὐτοῦ τῆς ἐπιστήμης τὸν τρόπον\nτοῦτον· \"τί τοῦτο ὃ ταχὺ εὗρες, τέκνον“; ἀποκρίνεται καί φησιν· „ὃ παρέδωκε\nκύριος ὁ θεὸς ἐναντίον μου“ (Gen. 27,20)· ὅταν γὰρ ὁ θεὸς παραδιδῷ τὰ\nτῆς ἀιδίου σοφίας θεωρήματα καμάτου χωρὶς καὶ πόνου, ταῦτα ἐξαίφνης οὐ \n προσδοκήσαντες θησαυρὸν εὐδαιμονίας τελείας εὑρίσκομεν."
    },
    "93": {
      "section": "93",
      "text": "συμβαίνει δὲ\nπολλάκις τοῖς μὲν ἐπιπόνως ζητοῦσιν ἀποτυγχάνειν τοῦ ζητουμένου, τοῖς\nδ’ ἄνευ φροντίδος ῥᾷστα καὶ ἃ μὴ διενοήθησαν εὑρίσκειν· οἱ μὲν γὰρ\nνωθέστεροι καὶ βραδεῖς τὰς ψυχὰς ὥσπερ οἱ τὰ ὄμματα πεπηρωμένοι\nτὸν εἰς τὸ θεωρῆσαί τι τῶν κατ’ ἐπιστήμην πόνον ἴσχουσιν ἀτελῆ, οἱ \nδὲ φύσεως εὐμοιρίᾳ δίχα ζητήσεως μυρίοις ἐνέτυχον εὐθυβόλῳ καὶ\n\n1 ὥστ’ ἐναντία UF ἀποτελεῖ Α\n2 ἅγιον] αἴτιον UFL2 τρίχας P\n3 ὥσπερ UF 3.\n4 κεφαλώδεις U\n4 συναύξονται Α\n5 ἀπέβαλον Α\n6 post πάντα add. ἀρετῆς G\n7 τῦφον G, τῦφος UF τροπῆς ἐστιν U, τροπή ἐστιν F \n8 καὶ secl. Cohn\n9 τέως AHPL1: τὲ M, τελέως GUFL2 ἐπιλέληστο AG, ἀπελέληστο F\n10 ὀλίγας AH1P\n11 ἢ om. F ἀπῳδὸν UF\n12 παρ’ ὅσον MAUFH\n13 οὐδ’] οὐκ UF\n14 ἃ om. F ἴδομεν GU, ἰδόντες F\n15 γεηπτονον Α τινες] τινα coni. Cohn δένδρον MHP1\n16 περιπεσεῖν UF \n17 αὐτοῦ FP: αὐτῶ ceteri\n18 τοῦτον om. MUF ὃ om. M, ὅτι UF καὶ om. G\n19 ὁ θεὸς om. Η, postea add. L\n20 ἀιδίου codd.: ἰδίου Turn. ταῦτ’ UF\n22 ἐπιπόνου Α ἀποτυγχάνει A1\n23 γὰρ H2: γε ceteri\n25 τὸν G2 τῶν ceteri εὐμαρείᾳ Α \n13 cf. Theocriti Idyll. XIV 48, locutio in proverbii consuetudinem venisse videtur.  \n\n\nεὐθίκτῳ χρησάμενοι προσβολῇ, ὡς δοκεῖν αὐτοὺς μὲν μὴ σπουδάσαι τοῖς\nπράγμασιν ἐντυχεῖν, ἐκεῖνα δὲ μεθ’ ὁρμῆς προαπαντήσαντα εἰς ὄψιν\nἐλθεῖν ἐπειχθῆναι καὶ τὴν ἀπ’ αὐτῶν ἀκριβεστάτην ἐμποιῆσαι κατάληψιν."
    },
    "94": {
      "section": "94",
      "text": "τούτοις ὁ νομοθέτης φησὶ δίδοσθαι „πόλεις μεγάλας καὶ καλάς, ἃς οὐκ ᾠκοδόμησαν, οἰκίας πλήρεις τῶν ἀγαθῶν, ἃς οὐκ ἐνέπλησαν, λάκκους λελατομημένους,   οὓς οὐκ ἐξελατόμησαν, ἀμπελῶνας καὶ\nἐλαιῶνας, οὓς οὐκ ἐφύτευσαν„ (Deut. 6, 10. 11)."
    },
    "95": {
      "section": "95",
      "text": "πόλεις μὲν οὖν καὶ οἰκίας συμβολικῶς τάς τε γενικὰς καὶ τὰς εἰδικὰς ἀρετὰς ὑπογράφει·\nπόλει μὲν γὰρ ἔοικε τὸ γένος, ὅτι κἀν μείζοσιν ἐξετάζεται περιγραφαῖς\n καὶ πλειόνων κοινόν ἐστιν, εἶδος δὲ οἰκίᾳ τῷ συνῆχθαί τε μᾶλλον καὶ\nπεφευγέναι τὴν κοινότητα."
    },
    "96": {
      "section": "96",
      "text": "προητοιμασμένοι δὲ λάκκοι τὰ χωρὶς τῶν πόνων τούτοις πρόχειρα ἆθλα, οὐρανίων καὶ ποτίμων δεξαμεναὶ ναμάτων,\nπρὸς φυλακὴν τῶν προειρημένων ἀρετῶν εὐτρεπεῖς θησαυροί, ἐξ ὧν εὐφροσύνη περιγίνεται ψυχῇ τελεία φῶς τὸ ἀληθείας ἀπαστράπτουσα. τοὺς\n μὲν οὖν ἀμπελῶνας εὐφροσύνης, τοὺς δ’ ἐλαιῶνας φωτὸς πεποίηται\nσύμβολον."
    },
    "97": {
      "section": "97",
      "text": "εὐδαίμονες μὲν οὖν οὗτοι, παραπλήσιόν τι πάσχοντες τοῖς ἐκ βαθέος ὕπνου διανισταμένοις καὶ τὸν κόσμον ἐξαίφνης ἀπόνως καὶ\nχωρὶς πραγματείας ὁρῶσιν, ἄθλιοι δὲ οἷς πρὸς ἃ μὴ πεφύκασιν ἀντιφιλονεικεῖν συμβαίνει ἔριδι, ἀργαλεωτάτῃ νόσῳ, ἐπαιρόμενοι."
    },
    "98": {
      "section": "98",
      "text": "πρὸς γὰρ  τῷ τοῦ τέλους ἀποτυγχάνειν ἔτι μετ’ οὐ μικρᾶς βλάβης μεγάλην αἰσχύνην ὑπομένουσιν, ὥσπερ αἱ πρὸς ἐναντία πνεύματα νῆες ἐνθαλαττεύουσαι· πρὸς γὰρ τῷ μὴ τυγχάνειν ὑποδρόμων ἐφ’ οὓς ἐπείγονται, πολλάκις αὐτοῖς πλωτῆρσι καὶ φορτίοις ἀνατραπεῖσαι λύπην μὲν φίλοις,\nἡδονὴν δὲ ἐχθροῖς ἐμπαρέσχον."
    },
    "99": {
      "section": "99",
      "text": "λέγει οὖν ὁ νόμος, ὅτι   „παραβιασάμενοί τινες ἀνέβησαν ἐπὶ τὸ ὄρος, καὶ ἐξῆλθεν ὁ Ἀμορραῖος ὁ\nκατοικῶν ἐν τῷ ὄρει ἐκείνῳ, καὶ ἐτίτρωσκεν αὐτούς, ὡς ἂν ποιήσειαν\n\n2 ἐπιτυχεῖν G ἐκείνω U\n3 ἐπισχετηθηναι PH’\n4 τοιούτοις U \n5 ἅς coiT. in αἷς Α ὠδόμησαν GH’ τῶν otn., πάντων UF 5. G ἐτλἡρωσν UF\n6 ἐλατόμησαν UF\n8 τὰς τεχνικὰς UF καὶ τἀς ἰδικὰς AL’, καὶ ἰδικὰς GUF\n9 ἐξετάζηται MAFP lU ἐστι M ειΑ-ι GUF, ἡ Α τε om. G, τί Α\n11 χωρὶς scripsi: ἑτέροις codd.\n13 ἀρετῶν om. MH’P\n14 ἀληθείας UF: ἀληθὲς ceteri τελεία scripsi: τελείᾳ v\n15 εὐφροσύνης — ἐλαιῶνας add. mg. H2, mg. Pi δὲ GUF\n16 οὖν om. H’P τοῖς] τῆς F\n17 ἀπόνως om. AH’P\n18 οἶς G: οἲ MHP, οἱ, οἱ μὴ UF ’ 18.\n19 ἀντιφιλονεικοῦντες H2 \n19 συμβαίνει UFPH’: ajfxpaivEivGH-’, aofxpaivr) MA vdaoc U iTraipofievots conicio \" \n20 συμβαίνει A συμβαίνεινGB2, 21.\n22 OaXaTTeoouaat H\n22 Ttu] t6 U brdopofiov G ἐφ’ οἷς L’\n23 ἀνατραπῆναι Α μὲν GUF: om. ceteri \n24 φῦ GUFH-’: om. MAH’P Efn:ap£yovT£; G, Ttapea/ov F\n25 ’VM-op«’OC FHP 26. 78,1 tb; — aoTouc om. IIP, w; — [xsXtaaat add. H2  \n\n\nαἱ μέλισσαι, καὶ ἐδίωξεν αὐτοὺς ἀπὸ Σηεὶρ ἕως Ἑρμᾶ“ (Deut. 1,43. 44)·"
    },
    "100": {
      "section": "100",
      "text": "ἀνάγκη γὰρ καὶ τοὺς ἀφυῶς ἔχοντας πρὸς τὰς τῶν τεχνῶν ἀναλήψεις,\nεἴ τι βιαζόμενοι πονοῖντο περὶ αὐτάς, μὴ μόνον σφάλλεσθαι τοῦ τέλους,\nἀλλὰ καὶ αἰσχύνην ὀφλεῖν, καὶ τοὺς ἄλλο τι τῶν δεόντων ἀσυγκαταθέτῳ\nγνώμῃ πράττοντας μὴ ἐθελουσίως βιαζομένους δὲ τὸ παρ’ αὑτοῖς\nἑκούσιον μὴ κατορθοῦν, ἀλλὰ πρὸς τοῦ συνειδότος τιτρώσκεσθαί τε καὶ\n διώκεσθαι."
    },
    "101": {
      "section": "101",
      "text": "καὶ τοὺς τὰς ὀλιγοχρημάτους παρακαταθήκας ἀποδιδόντας\nἐπὶ θήρᾳ στερήσεως μειζόνων εἴποις ἂν πίστει διαφέρειν, οἳ καὶ ὅτε\nἀπέδοσαν πολλὰ τὴν ἔμφυτον ἀπιστίαν ἐβιάσαντο, ὑφ’ ἧς μήποτε παύσαιντο\n κατακεντούμενοι;"
    },
    "102": {
      "section": "102",
      "text": "θεραπείαν δὲ ὅσοι τοῦ μόνου σοφοῦ νόθον ἐπετήδευσαν, \nὥσπερ ἐπὶ σκηνῆς ἱεροπρεπεστάτης ἄχρι τοῦ μόνον ἐπιδείξασθαι\nτοῖς συνεληλυθόσι θεαταῖς προαίρεσιν ἐνδύντες βίου, βωμολοχίαν\nπρὸ εὐσεβείας ἐν τῇ ψυχῇ φέροντες, οὐχ αὑτοὺς ὥσπερ ἐπὶ τροχοῦ\nκατατείνουσι καὶ βασανίζουσιν   ἀναγκάζοντες ἐπιμορφάζειν ψευδῶς, ἃ πρὸς\n ἀλήθειαν μὴ πεπόνθασι;"
    },
    "103": {
      "section": "103",
      "text": "τοιγάρτοι βραχὺν χρόνον ἐπισκιασθέντες διὰ\nτῶν δεισιδαιμονίας συμβόλων, ἣ κώλυσις μέν ἐστιν ὁσιότητος, μεγάλη δὲ\nκαὶ τοῖς ἔχουσι καὶ τοῖς συνιοῦσι ζημία, εἶτ’ αὖθις ἀπαμφιασάμενοι τὰ περίαπτα\nγυμνὴν ἐπιδείκνυνται τὴν ὑπόκρισιν καὶ τότε ὥσπερ οἱ ξενίας ἁλόντες\nνοθεύονται τῇ μεγίστῃ πόλεων ἀρετῇ μηδὲν προσήκοντας ἑαυτοὺς παρεγγράψαντες.\nτὸ γὰρ βίαιον ὀλιγοχρόνιον, ὡς καὶ αὐτό που δηλοῖ \nτοὔνομα παρὰ τὸ βαιὸν εἰρημένον· βαιὸν δὲ τὸ ὀλιγοχρόνιον ἐκάλουν οἱ"
    },
    "104": {
      "section": "104",
      "text": "παλαιοί.  τί δέ ἐστι τὸ „Νῶε εὗρε χάριν παρὰ κυρίῳ τῷ θεῷ“,\nδιαπορητέον. ἆρ’ οὖν τοιοῦτόν ἐστι τὸ δηλούμενον, ὅτι χάριτος ἔτυχεν,\nἢ ὅτι χάριτος ἄξιος ἐνομίσθη; ἀλλὰ τὸ μὲν πρότερον οὐκ εἰκὸς\n\n1 ἐδίωξαν MA σιίρεως Α, σιὴρ ἕως U, σηιερέως F ἑρμᾶ G: ἐρεμᾶ MHP, ἠρέμ’ Α, ὅρμα UF\n2 ἔχοντας om. F ἀντιλήψεις UF 2.\n3 λήψεις ἐπιβιαζόμενοι G \n3 μόνου L\n5 μὴ add. Mang. αὐτοῖς codd. τὸ] τὸν F\n6 τὸ ante μὴ add. MAP\n6 πρὸ F τε GUF: om. ceteri\n8 μειζόνως F διαφέρον U ὅτε MAG: ὅταν HP, ὅτε δὴ UF\n9 ἀπέδωσαν Α, ἔδοσαν UF 9.\n10 παύσοιντο ΜL2 \n10 νόθην UF, νόον Α\n11 ἱεροπρεπεστάτου τὴν G, ἱεροπρεπεστάτην coni. Mang. \n12 πρὸς αἵρεσιν F εὐσεβοῦς βίου conicio\n13 πρὸς AF1 πρὸς G αὐτοὺς Α 14.\n15 ἁ πρὸς ἀλήθειαν μὴ πεπόνθασι scripsi: post ἀλήθειαν πεπόνθασι M, ἐπ’ ἀληθεία πεπόνθασι AG, ἐπ’ ἀληθεία πεπονθόσι UF, ἀληθεία πεπόνθασι H1P, ἀληθεία H2L πεπονθόσι add. mg. L), #x003E; ἐπ’ ἀληθείας πεπονθότες coni. Cohn\n15 ἀλήθειαν; τοιγάρτοι Mang.\n16 κώλυσις Benzelius: κόλασις codd., κόλουσις Cohn et ego coniecimus\n17 περίοπτα G\n18 ἐπιδείκνυται G\n19 μηδενὶ UF 19.\n20 γράψαντες UF\n20 βιβλίον Α 20.\n21 ὡς—ὀλιγοχρόνιον om. AL (ὡς—βαιὸν δὲ add. in mg. L)\n21 παρὰ βιὸν H1P βίαιον G βίαιον G \n22 τῶ om. MA\n23 τί post οὖν add. UF 24. 79,1 post ὑπονοεῖν add. ἐστι G  \n\n\nὑπονοεῖν· τί γὰρ αὐτῷ πλέον δεδώρηται πάντων, ὡς ἔπος εἰπεῖν, ὅσα οὐ\nσυγκέκριται μόνον, ἀλλὰ καὶ στοιχειώδεις ἁπλαῖ φύσεις εἰσί, χάριτος\nἠξιωμένων θείας;"
    },
    "105": {
      "section": "105",
      "text": "τὸ δ’ ὕστερον ἔχει μέν τινα οὐκ ἀνάρμοστον λόγον, κρίνοντος τοῦ αἰτίου δωρεῶν ἀξίους τοὺς τὸ θεῖον ἐν ἑαυτοῖς νόμισμα,\n τὸν ἱερώτατον νοῦν, αἰσχροῖς ἐπιτηδεύμασι μὴ διαφθείροντας, ἴσως δὲ\nοὐκ ἀληθῆ."
    },
    "106": {
      "section": "106",
      "text": "πηλίκον γάρ τινα εἰκὸς γενέσθαι τὸν ἄξιον χάριτος κριθησόμενον παρὰ θεῷ; ἐγὼ μὲν γὰρ ἡγοῦμαι μόλις ἂν καὶ σύμπαντα τὸν\nκόσμον τούτου λαχεῖν· καίτοι τό γε πρῶτον καὶ μέγιστον καὶ τελεώτατον\nτῶν θείων ἔργων ἐστὶν οὗτος."
    },
    "107": {
      "section": "107",
      "text": "μήποτ’ οὖν ἄμεινον ἂν εἴη ἐκδέχεσθαι  τοῦτο, ὅτι ζητητικὸς καὶ πολυμαθὴς γενόμενος ὁ ἀστεῖος ἐν οἷς\nἅπασιν ἐζήτησε τοῦθ’ εὗρεν ἀληθέστατον, χάριν ὄντα θεοῦ τὰ πάντα,\nγῆν, ὕδωρ, ἀέρα, πῦρ, ἥλιον, ἀστέρας, οὐρανόν, ζῷα καὶ φυτὰ σύμπαντα.\nκεχάρισται δὲ ὁ θεὸς αὑτῷ μὲν οὐδέν — οὐδὲ γὰρ δεῖται —,\nκόσμον δὲ κόσμῳ καὶ τὰ μέρη ἑαυτοῖς τε καὶ ἀλλήλοις, ἔτι δὲ τῷ\n παντί."
    },
    "108": {
      "section": "108",
      "text": "οὐδὲν δὲ κρίνας ἄξιον χάριτος ἄφθονα καὶ τῷ ὅλῳ καὶ τοῖς μέρεσι δεδώρηται τὰ ἀγαθά, ἀλλ’ ἀπιδὼν εἰς τὴν ἀίδιον ἀγαθότητα καὶ\nνομίσας ἐπιβάλλον τῇ μακαρίᾳ καὶ εὐδαίμονι φύσει ἑαυτοῦ τὸ εὐεργετεῖν.\nὥστε εἴ τίς μ’ ἔροιτο, τίς αἰτία γενέσεως κόσμου, μαθὼν παρὰ\n Μωυσέως ἀποκρινοῦμαι, ὅτι ἡ τοῦ ὄντος ἀγαθότης, ἥτις ἐστὶ   πρεσβυτάτη\n τῶν * * * χαρίτων οὖσα ἑαυτῇ."
    },
    "109": {
      "section": "109",
      "text": "παρατηρητέον δ’ ὅτι τὸν μὲν Νῶέ φησιν εὐαρεστῆσαι ταῖς τοῦ ὄντος δυνάμεσι, κυρίῳ\nτε καὶ θεῷ (Gen. 6, 8), Μωυσῆν δὲ τῷ δορυφορουμένῳ πρὸς τῶν\nδυνάμεων καὶ δίχα αὐτῶν κατὰ τὸ εἶναι μόνον νοουμένῳ· λέγεται γὰρ\nἐκ προσώπου τοῦ θεοῦ ὅτι „εὕρηκας χάριν παρ’ ἐμοὶ“ (Exod. 33, 17)\n\n2 συγκεκρότηκε G, συγκεκρότηται UF καὶ om. AUF στοιχειώδους Α \n3 ἠξιωμένων Turn.: ἠξιωμέναι codd.\n4 δώρων HP αὐτοῖς AUF\n5 τὸν] τοὺς AP μὴ om. P διαφθείροντες F\n6 ἀληθῶς AG πηλίκον] ποικίλον P\n7 τῷ θεῶ G ἄν καὶ σύμπαντα GUFH2: ἄν πάντα MAH1P τὸν om. UF\n8 τοῦτον Α τοι om. Α τό om. G γε] τε UF 8.\n9 τελειότατον F\n9 οὗτός ἐστιν HP εἴη om. P\n10 ζητικὸς H1P \n11 τὰ σύμπαντα GF\n13 δὲ om. Α ὁ θεὸς post οὐδὲν transpos. UF \n13 αὑτῶ H2: ἑαυτῶ GF, αὐτῶ ceteri\n15 οὐδέ κρίνας U χάριτος ἄξιον UF γὰρ post ἄφθονα add. HP καὶ prius om. HP τοῖς om. MAH1P (hab. L)\n16 ἀλλὰ MG\n17 ἐπιβάλλον] ἐπεὶ βέλτιον Α\n18 με GUF κόσμων U μαθέτω G τὸ ante παρὰ add. Α\n19 Μωυσέως U: Μώσεως MAF, Μωυσέος GHP ἀποκρινομένου AG ἥτις om. v\n20 πρεσβυτάτη τῶν θεοῦ δυνάμεων, τῶν χαρίτων οὖσα πηγή conicio ἑαυτῇ] αἰτία vel αὐτοῦ coni. Mang. 21.\n22 κυρίου τε καὶ θεοῦ\n22 Μωυσῆν UF: Μωσῆν ceteri τὸν δορυφορούμενον U\n23 λέγει coni. Cohn\n24 τοῦ om. H  \n\n\n δεικνὺς ἑαυτὸν τὸν ἄνευ παντὸς ἑτέρου."
    },
    "110": {
      "section": "110",
      "text": "οὕτως ἄρα τὴν μὲν κατὰ\nΜωυσῆν ἄκραν σοφίαν ἀξιοῖ χάριτος ὁ ὢν αὐτὸς δι’ ἑαυτοῦ μόνου, τὴν\nδὲ ἀπεικονισθεῖσαν ἐκ ταύτης δευτέραν καὶ εἰδικωτέραν οὖσαν διὰ τῶν\nὑπηκόων δυνάμεων, καθ’ ἃς καὶ κύριος καὶ θεός, ἄρχων τε καὶ εὐεργέτης\n ἐστίν."
    },
    "111": {
      "section": "111",
      "text": "ἕτερος δέ τις φιλοσώματος καὶ φιλοπαθὴς νοῦς πραθεὶς \nτῇ ἀρχιμαγείρῳ (Gen. 39, 1) τοῦ συγκρίματος ἡμῶν ἡδονῇ καὶ ἐξευνουχισθεὶς\nτὰ ἄρρενα καὶ γεννητικὰ τῆς ψυχῆς μέρη πάντα, σπάνει\nκεχρημένος καλῶν ἐπιτηδευμάτων, ἀκοὴν παραδέξασθαι θείαν ἀδυνατῶν,\nἐκκλησίας τῆς ἱερᾶς ἀπεσχοινισμένος (Deut. 23, 1), ἐν ᾗ [σύλλογοι\nκαὶ] λόγοι περὶ ἀρετῆς ἀεὶ μελετῶνται, εἰς μὲν τὸ δεσμωτήριον \nτῶν παθῶν εἰσάγεται, χάριν δὲ εὑρίσκει τὴν ἀτιμίας ἀδοξοτέραν παρὰ\n τῷ ἀρχιδεσμοφύλακι (Gen. 39, 20. 21)."
    },
    "112": {
      "section": "112",
      "text": "δεσμῶται μὲν γὰρ κυρίως\nεἰσὶν οὐχ οὓς ἐν δικαστηρίῳ καταδικασθέντας ὑπὸ κλήρῳ ἀρχόντων ἢ\nκαὶ χειροτονηθέντων δικαστῶν ἀπάγουσί τινες εἰς ἀποδεδειγμένον χῶρον\nκακούργων, ἀλλ’ ὧν ἡ φύσις κατεδίκασε ψυχῆς τρόπων, οἵτινες ἀφροσύνης \nκαὶ ἀκολασίας καὶ δειλίας καὶ ἀδικίας καὶ ἀσεβείας καὶ ἄλλων\n ἀμυθήτων κηρῶν γέμουσιν."
    },
    "113": {
      "section": "113",
      "text": "ὁ δὲ ἐπίτροπος καὶ φύλαξ καὶ ταμίας τούτων,\nὁ ἡγεμὼν τοῦ δεσμωτηρίου, σύστημα καὶ συμφόρημα κακιῶν\nἀθρόων καὶ ποικίλων εἰς ἓν εἶδος συνυφασμένων ἐστίν, ᾧ τὸ εὐαρεστῆσαι\nμεγίστη ζημία· ἣν οὐχ ὁρῶντες ἔνιοι, ἀπατώμενοι δὲ περὶ τὸ \nβλάπτον ὡς ὠφελοῦν, προσίασί τε αὐτῷ μάλα γεγηθότες καὶ δορυφοροῦσιν,\nἵν’ ὕπαρχοι καὶ διάδοχοι φυλακῆς ἁμαρτημάτων ἀκουσίων τε\n καὶ ἑκουσίων πιστοὶ κριθέντες γένωνται."
    },
    "114": {
      "section": "114",
      "text": "ἀλλὰ σύ γε, ὦ ψυχή, τὴν\nδεσποτείαν καὶ ἡγεμονίαν ταύτην ἀργαλεωτέραν τῆς ἐπαχθοῦς δουλείας\nνομίσασα, μάλιστα μὲν ἀδέσμῳ καὶ λελυμένῃ καὶ ἐλευθέρᾳ χρῆσαι \n προαιρέσει τοῦ βίου·"
    },
    "115": {
      "section": "115",
      "text": "ἂν δ’ ἄρα ἀγκιστρευθῇς ὑπὸ πάθους, δεσμῶτις\n\n1 δεικνύντος conioio αὐτὸν coni. Cohn οὕτως] ὄντως AGH2 ἄρα] ἔτι F \n2 Μωσῆν MAHP ὁ om. Α\n3 ἰδικωτέραν MAG\n4 δυνάμεων ὑπηκόων ὑπηκόῳ Α) AUF καθ’ ἃς GUF: καθὰ MAPH1, καθὸ Η2 ὁ κύριος HP \n5 πραθεὶς om. Α\n7 τῆς om. F\n9 ἱερωτάτης G 9.\n10 σύλλογοι καὶ seclusit Cohn, διάλογοι καὶ conicio\n10 ante μὲν ras. HP\n13 οὓς] ὡς G1 κλήρων conicio\n14 καὶ om. UF χωρίον UF\n15 ὧν] ὃν AU τρόπον AU οἵτινες M: οἷά τινες ceteri 15.\n16 ἀφροσύνης om. v\n16 καὶ addidi καὶ δειλίας om. UF καὶ ante ἀσεβείας om. MGUF, ante ἄλλων GUF καὶ ἀσεβείας om. HP\n17 κηρῶν] πονηριῶν Α, sed πονηρι in ras.\n18 ὁ om. UFP \n19 συνυφασμένον HP ᾧ] ὡς U\n20 μεγάλη F 21.\n22 δορυφοροῦντες P \n22 ἶνα GUF ἀκουσίους Α 22.\n23 τε καὶ om. Α\n23 καὶ post ἀλλὰ add. UF, καὶ corr. ex ἀλλὰ L2\n25 νομίσας U ἀθέσμῳ UF λελυμένῃ καὶ om. H\n26 δεσμώτης U  \n\n\nμᾶλλον ἢ εἱρκτοφύλαξ ὑπόμεινον γενέσθαι· κακωθεῖσα μὲν γὰρ καὶ\n στενάξασα ἔλεον εὑρήσεις,   σπουδαρχίαις δὲ καὶ λιμοδοξίαις ὑποβαλοῦσα\nσαυτὴν ἡδὺ κακὸν τὸ εἱρκτοφυλακεῖν καὶ μέγιστον ἀναδέξῃ, ὑφ’ οὗ\nγενήσῃ πάντα ἀγώγιμος τὸν αἰῶνα."
    },
    "116": {
      "section": "116",
      "text": "τὰς μὲν οὖν παρὰ τοῖς  ἀρχιδεσμοφύλαξιν εὐαρεστήσεις ἀνὰ κράτος ἀπόθου, τῶν δὲ παρὰ τῷ\nαἰτίῳ διαφερόντως μετὰ σπουδῆς τῆς ἁπάσης ἐφίεσο. ἐὰν δ’ ἄρα\nἀδυνατῇς — ὑπερβάλλον γὰρ τὸ τοῦ ἀξιώματος μέγεθος —, ἴθι ἀμεταστρεπτὶ\nπρὸς τὰς δυνάμεις αὐτοῦ καὶ τούτων ἱκέτις γενοῦ, μέχρις ἂν\nἀποδεξάμεναι τὸ συνεχὲς καὶ γνήσιον τῆς θεραπείας ἐν τῇ τῶν εὐαρεστησάντων\n αὐταῖς κατατάξωσι χώρᾳ, καθάπερ καὶ τὸν Νῶε, οὗ τῶν\nἐγγόνων θαυμαστότατον καὶ καινότατον πεποίηται τὸν κατάλογον·"
    },
    "117": {
      "section": "117",
      "text": "φησὶ γάρ· „αὗται αἱ γενέσεις Νῶε· Νῶε ἄνθρωπος δίκαιος, τέλειος ὢν ἐν τῇ\nγενεᾷ αὐτοῦ· τῷ θεῷ εὐηρέστησε Νῶε“ (Gen. 6, 9). τὰ μὲν γὰρ τοῦ\nσυγκρίματος γεννήματα πέφυκεν εἶναι καὶ αὐτὰ συγκρίματα· ἵπποι γὰρ\n ἵππους καὶ λέοντες λέοντας καὶ βόες ταύρους, ὁμοίως δὲ καὶ ἄνθρωποι\nἀνθρώπους ἐξ ἀνάγκης γεννῶσι·"
    },
    "118": {
      "section": "118",
      "text": "διανοίας δὲ ἀγαθῆς οὐ τὰ τοιαῦτα οἰκεῖα ἔγγονα, ἀλλ’ αἱ προειρημέναι ἀρεταί, τὸ ἄνθρωπον εἶναι, τὸ δίκαιον\nεἶναι, τὸ τέλειον εἶναι, τὸ θεῷ εὐαρεστῆσαι· ὅπερ ἐπειδὴ καὶ\nτελεώτατον ἦν καὶ ὅρος τῆς ἄκρας εὐδαιμονίας, ἐφ’ ἅπασιν εἴρηται."
    },
    "119": {
      "section": "119",
      "text": "γένεσις δὲ ἡ μὲν ἀγωγὴ καὶ ὁδός τίς ἐστιν ἐκ τοῦ μὴ ὄντος εἰς τὸ εἶναι — ταύτῃ φυτά τε καὶ ζῷα ἐξ ἀνάγκης ἀεὶ χρῆσθαι πέφυκεν —,\nἑτέρα δ’ ἐστὶν ἡ ἐκ βελτίονος γένους εἰς ἔλαττον εἶδος μεταβολή, ἧς\nμέμνηται ὅταν φῇ· „αὗται δὲ αἱ γενέσεις Ἰακώβ· Ἰωσὴφ δέκα ἑπτὰ\nἐτῶν ἦν ποιμαίνων μετὰ τῶν ἀδελφῶν τὰ πρόβατα, ὢν νέος, μετὰ τῶν\n υἱῶν Βαλλᾶς καὶ μετὰ τῶν υἱῶν Ζελφᾶς τῶν γυναικῶν πατρὸς αὐτοῦ“\n(Gen. 37, 2)·"
    },
    "120": {
      "section": "120",
      "text": "ὅταν γὰρ ὁ ἀσκητικὸς καὶ φιλομαθὴς οὗτος λόγος ἀπὸ\n\n2 ἔλαιον M πολυαρχίαις UF δὲ] τὲ Α ὑποβάλλουσα Η\n3 ἑαυτὴν UF ἡδὺ] εἰ δὲ Α\n4 αἰῶνα] ἕνον text. Η (mg. αἰῶνα) et fort. P1 \n5 δεσμοφύλαξιν AUF G αἰτίω MHP1L1: ἀστείω AGUFL2, ἀστίω mg. P2 διαφερόντων Α σπουδῆς τῆς ἁπάσης UFP: σπουδῆς τῆς πάσης MAG, πάσης σπουδῆς Η ἐφίεσθαι G, ἀφίεσο Α\n8 αὐτοῦ om. H οἰκέτις Α, ἱκέτης PL\n9 ὑποδεξάμναι Α\n10 σε χώρᾳ conicio καθὰ UF οὗ] οὐ AUF 10.\n11 τὸν ἔγγονον UF\n11 θαυμαστότατα καὶ καινότατα P\n12 ὢν] ἦν UFL \n14 συγκρίματα πέφυκεν F\n17 ἔκγονα conicio\n18 εἶναι alterum om. UF τὸ] τῶ AG ἐπειδὴ εἰ καὶ UF\n19 τῆς AU: τις ceteri ἄκρος P\n20 δ’ ἐστὶν MAG: δέ ἐστιν ceteri\n22 μεταβολῆς G ἧς] ὧν Α\n23 δὲ om. F ἑπτὰ καὶ δέκα UF\n24 δὲ ante μετὰ ΡΗ1 ὦν U 24.25 νέος σὺν υἱοῖς βελλᾶς καὶ υἱοῖς ζεαφᾶς (sic) γυναικῶν UF τοῦ πατρὸς G\n26 οὗτος ante καὶ transpos. Η ὁ λόγος P  \n\n\nτῶν θειοτέρων ἐννοημάτων εἰς ἀνθρωπίνας καὶ θνητὰς δόξας καταβιβασθῇ,\nὁ τοῦ σώματος καὶ τῶν περὶ αὐτὸ χορευτὴς Ἰωσὴφ εὐθὺς\nἀπογεννᾶται, νέος ὢν ἔτι, κἂν μήκει χρόνου πολιὸς γένηται, πρεσβυτέρας\nοὔτε γνώμης οὔτε ἀκοῆς εἰσάπαν ἐπῃσθημένος, ἣν οἱ Μωυσέως\nθιασῶται κατασταθέντες κτῆμα καὶ ἀπόλαυσμα ὠφελιμώτατον ἑαυτοῖς \n τε καὶ τοῖς ἐντυγχάνουσιν εὕραντο."
    },
    "121": {
      "section": "121",
      "text": "διὰ τοῦτό μοι δοκεῖ τὸν τύπον\nαὐτοῦ καὶ τὴν ἀκριβεστάτην τοῦ χαρακτῆρος ἰδέαν βουλόμενος ἐκδηλοτέραν\nἐγγράψαι ποιμαίνοντα εἰσάγειν μετὰ γνησίου μὲν οὐδενός, μετὰ\nδὲ τῶν νόθων ἀδελφῶν, οἳ παλλακίδων ὄντες ἀπὸ τοῦ χείρονος γένους,\nτοῦ πρὸς γυναικῶν, ἀλλ’ οὐκ ἀπὸ τοῦ κρείττονος, τοῦ πρὸς ἀνδρῶν, \nχρηματίζουσιν· υἱοὶ γὰρ τῶν γυναικῶν Βαλλᾶς καὶ Ζελφᾶς, ἀλλ’ οὐκ\nἸσραὴλ τοῦ πατρὸς νυνὶ καλοῦνται."
    },
    "122": {
      "section": "122",
      "text": "Ζητήσαι δ’ ἄν τις προσηκόντως, τίνος ἕνεκα μετὰ τὴν ἐν p. 291 Μ.\nταῖς ἀρεταῖς τοῦ Νῶε τελείωσιν εὐθὺς εἴρηται, ὅτι „ἐφθάρη ἡ γῆ\nἐναντίον τοῦ θεοῦ καὶ ἐπλήσθη ἀδικίας“ (Gen. 6,11). ἀλλ’ ἴσως οὐ \n χαλεπὸν λύσεως εὐπορῆσαι τῷ μὴ σφόδρα παιδείας ἀπείρῳ."
    },
    "123": {
      "section": "123",
      "text": "λεκτέον οὖν\nὅτι, ἐπειδὰν ἐν ψυχῇ τὸ ἄφθαρτον εἶδος ἀνατείλῃ, τὸ θνητὸν εὐθέως\nφθείρεται· γένεσις γὰρ τῶν καλῶν θάνατος αἰσχρῶν ἐπιτηδευμάτων ἐστίν,\nἐπεὶ καὶ φωτὸς ἐπιλάμψαντος ἀφανίζεται τὸ σκότος. διὰ τοῦτο ἐν τῷ\nνόμῳ τῆς λέπρας ἀκριβέστατα διείρηται, ὅτι „ἐὰν ἀνατείλῃ χρὼς ζῶν \n ἐν τῷ λεπρῷ, μιανθήσεται“ (Lev. 13,14.15)."
    },
    "124": {
      "section": "124",
      "text": "καὶ προσεπισφίγγων αὐτὸ\nτοῦτο καὶ ὥσπερ ἐναποσημαινόμενος ἐπιφέρει „καὶ μιανεῖ ὁ χρὼς ὁ\nὑγιής“, ἀντιταττόμενος τῷ εἰκότι καὶ συνήθει· πάντες γὰρ οἱ ἄνθρωποι\nτὰ νοσοῦντα φθορὰς τῶν ὑγιαινόντων καὶ τὰ νεκρὰ τῶν ζώντων, οὐκ\nἔμπαλιν τὰ ὑγιαίνοντα καὶ ζῶντα τῶν ἐναντίων, ἀλλὰ σωτήρια νομίζουσι. \n\n1 θνητὰς] κενὰς HP\n2 αὐτοῦ MGPH1L εὐθὺς UF: εὐθέως G, om. ceteri\n3 ἔτι] ἀεὶ UF\n4 ἣν corr. in ἧ Α, ἢ habet mg. P \n4 Μωυσέως U: Μωυσέος G, Μωσέως MAFP, Μωσέος H\n5 κατεπασθέντες UF ἑαυταῖς G\n8 γράψαι UF, ἀναγράψαι coni. Mang. εἰσάγειν Turn.: εἰσάγει codd.\n9 τῶν om. Α\n10 ἀλλὰ κἀπὸ τοῦ U\n11 βελλᾶς U\n12 νῦν UF\n14 ἀρεταῖς om. U post ταῖς ἀρεταῖς add. ταῖς L2\n16 τῷ] τὸ Α ἀπείρου Α, ἀμοίρῳ U\n18 ὁ θάνατος U, ras. ante θάνατος F\n19 ἐλλάμψαντος UF τὸ om. UF \n20 διήρηται G ζῶον Α\n21 προσεπισφραγίζων (immo προσεπισφραγιζόμενος) coni. Mang.\n22 ὥσπερ ἀποσειόμενος F post μιανεῖ add. αὐτὸν ex LXX Mang. 22.\n23 χρὼς ὁ λεπρὸς τὸν χρῶτα τὸν ὑγιῆ UF\n23 ἀντιδιαταττόμενος G2, αὐτὸν διαταττόμενος G1, ἀντιδιαστελλόμενος UF\n24 supra νοσοῦντα scripsit ἥτις G2 \n25 ἀλλ’ οὐ σωτήρια F"
    },
    "125": {
      "section": "125",
      "text": "καινότατος δ’ ἐν ἅπασι τὴν σοφίαν ὁ νομοθέτης ὢν καὶ τοῦτο ἴδιον εἰσηγήσατο, διδάσκων ὅτι τὰ ὑγιαίνοντα καὶ ζῶντα τοῦ μὴ καθαρεύειν\nμιασμάτων αἴτια γίνεται· τὸ γὰρ ὑγιαῖνον καὶ ζῶν ἐν ψυχῇ χρῶμα\nὡς ἀληθῶς φαινόμενον ἐπ’ αὐτῆς ἔλεγχός ἐστιν."
    },
    "126": {
      "section": "126",
      "text": "οὗτος ὅταν ἀνάσχῃ,  κατάλογον ποιεῖται τῶν ἁμαρτημάτων αὐτῆς ἁπάντων, καὶ ὀνειδίζων καὶ\nδυσωπῶν καὶ ἐπιπλήττων μόλις παύεται· ἡ δ’ ἐλεγχομένη γνωρίζει τὰ\nκαθ’ ἕκαστα, ὧν παρὰ τὸν ὀρθὸν λόγον ἐπετήδευε, καὶ τότε ἄφρονα καὶ\nἀκόλαστον καὶ ἄδικον καὶ πλήρη μιασμάτων ἑαυτὴν καταλαμβάνει."
    },
    "127": {
      "section": "127",
      "text": "διὸ καὶ παραδοξότατον νόμον ἀναγράφει, ἐν ᾧ τὸν μὲν ἐκ μέρους  ὄντα λεπρὸν ἀκάθαρτον, τὸν δὲ ὅλον δι’ ὅλων ἀπὸ ἄκρων ποδῶν ἄχρι\nκεφαλῆς ἐσχάτης κατεσχημένον τῇ λέπρᾳ καθαρόν φησιν εἶναι (Lev.\n13,11-13), τάχα ἄν τινος τὸ ἐναντίον, ὅπερ εὔλογον ἦν ὑπολαβεῖν,\nεἰκάσαντος, τὴν μὲν ἐσταλμένην καὶ περί τι βραχὺ τοῦ σώματος λέπραν\nἧττον ἀκάθαρτον, τὴν δὲ κεχυμένην, ὡς ἅπαν περιλαβεῖν αὐτό, μᾶλλον."
    },
    "128": {
      "section": "128",
      "text": "δηλοῖ δ’, ὡς ἔμοιγε φαίνεται, διὰ συμβόλων τούτων ἀληθέστατον ἐκεῖνο, ὅτι τὰ μὲν ἀκούσια τῶν ἀδικημάτων κἂν ἐπιμήκιστα ὄντα ἀνυπαίτια\nκαὶ καθαρά, τὸ συνειδὸς βαρὺν κατήγορον οὐκ ἔχοντα, τὰ δὲ ἑκούσια,\nκἂν μὴ ἐπὶ πλεῖστον ἀναχέηται πρὸς τοῦ κατὰ ψυχὴν ἐλεγχόμενα\n δικαστοῦ, ἀνίερα καὶ μιαρὰ καὶ ἀκάθαρτα   δοκιμάζεται."
    },
    "129": {
      "section": "129",
      "text": "ἡ μὲν οὖν  διφυὴς καὶ δύο ἐξανθοῦσα χρώματα λέπρα τὴν ἑκούσιον ἐμφαίνει\nκακίαν· ἔχουσα γὰρ ἡ ψυχὴ τὸν ὑγιαίνοντα καὶ ζωτικὸν καὶ ὀρθὸν ἐν\nἑαυτῇ λόγον τῷ μὲν οὐ χρῆται ὡς κυβερνήτῃ πρὸς τὴν τῶν καλῶν\n\n1 ἅπασιν ὁ (om. τὴν σοφίαν) UF τοῦτ’ Α\n2 τοῦ] τῶ Η2 post καθαρεύειν add. τὰ ἄλλα G2\n4 φαινόμενον Α (sed ν in ras.) GUH: φαινόμενος MFPL \n5 ποιεῖσθαι H πάντων HP\n7 ἕκαστον, ἆ conicio ἐπετήδευσε Α\n8 αὐτὴν F\n9 τὸν] τὸ F\n10 λεπρὸν GUF: λεπρὸν καὶ ceteti supra ἀκάθαρτον scripsit λέγει G2 ἀπ’ UF 10.\n11 ἄκρας κεφαλῆς ἄχρι ποδῶν ἐσχάτων conicio ἄχρι] μέχρι HP\n11 κατισχημένον AF\n12 τῶν ἐναντίων U ὑπολαμβάνειν G\n13 εἰκάσαντας MA καὶ vid. del.\n14 ἅπαντα G περιλαμβάνειν UF\n16 κἀν MAP: καὶ GUFH ἐπὶ μήκιστον ἰόντα conicio \n18 καὶ ἄν Η ἐλεγχόμενα] ἐνδεχομένου U, ἐνδεχόμενα F\n19 ἀνίερα MAUFP ε corr. P): ἀνιαρὰ GH1, ἀνίατα Η2 δοκιμάζεται] δικάζεται coni. Mang.\n22 λόγον ἑαυτῇ (om. ἐν) U, λόγον ἐν αὐτὴ F ἑαυτῇ MAGU: αὐτὴ FHP \n1 sqq. Origenes Hom. VIII,\n6 in Levit. p.232: de hoc quidam etiam ante me dixerunt per colorem vivum indicari rationem vitae quae in homine est; qua nondum in anima posita si quid illic peccati fiat, reputatur pro eo quod videatur nondum rationis capax esse is qui delinquit. cum autem ratio in eo locum ac tempus invenerit, si quid iam contra rationem agat, videri eum iure culpabilem.  \n\n\nσωτηρίαν, ἐκδοῦσα δ’ αὑτὴν τοῖς ναυτιλίας ἀπείροις ὅλον τὸ τοῦ βίου\n δὴ σκάφος ἐν εὐδίᾳ καὶ γαλήνῃ δυνάμενον σῴζεσθαι περιέτρεψεν."
    },
    "130": {
      "section": "130",
      "text": "ἡ δ’\nεἰς ἓν εἶδος λευκὸν μεταβαλοῦσα τὴν ἀκούσιον διασυνίστησι τροπήν,\nἐπειδὰν τὸ λογίζεσθαι ὁ νοῦς ἐκτμηθεὶς ὅλον δι’ ὅλων, μηδενὸς τῶν\nεἰς τὸ συνιέναι σπέρματος ὑπολειφθέντος, ὥσπερ οἱ ἐν ἀχλύι καὶ σκότῳ \nβαθεῖ μηδὲν ὁρᾷ τῶν πρακτέων, ἀλλ’ οἷα τυφλὸς ἀπροοράτως πᾶσιν\nἐμπίπτων συνεχεῖς ὀλίσθους καὶ πτώματα ἐπάλληλα καὶ ἀκούσια"
    },
    "131": {
      "section": "131",
      "text": "ὑπομένῃ.  τούτῳ δ’ ὅμοιόν ἐστι καὶ τὸ περὶ τῆς οἰκίας διάταγμα,\nἐν ᾗ γίνεσθαι συμβαίνει λέπραν πολλάκις· φησὶ γὰρ ὅτι „ἐὰν γένηται\nἁφὴ λέπρας ἐν οἰκίᾳ, ἀφίξεται ὁ κεκτημένος καὶ ἀναγγελεῖ τῷ ἱερεῖ \nλέγων· ὥσπερ ἁφὴ λέπρας ἑώραταί μοι ἐν τῇ οἰκίᾳ“· εἶτα ἐπιφέρει·\n„καὶ προστάξει ὁ ἱερεὺς ἀποσκευάσαι τὴν οἰκίαν πρὸ τοῦ εἰσελθόντα\nτὸν ἱερέα εἰς τὴν οἰκίαν ἰδεῖν, καὶ οὐ γενήσεται ἀκάθαρτα ὅσα ἐν τῇ\nοἰκίᾳ. καὶ μετὰ ταῦτα εἰσελεύσεται ὁ ἱερεὺς καταμαθεῖν“ (Lev.\n 14,34—36)."
    },
    "132": {
      "section": "132",
      "text": "οὐκοῦν πρὶν μὲν εἰσελθεῖν τὸν ἱερέα, καθαρὰ τὰ ἐν τῇ \nοἰκίᾳ, ἀφ’ οὗ δ’ ἂν εἰσέλθῃ, πάντα ἀκάθαρτα· καίτοι τοὐναντίον εἰκὸς\nἦν, ἀνδρὸς κεκαθαρμένου καὶ τελείου, ὃς τὰς ὑπὲρ ἁπάντων εὐχὰς\nἁγιστείας ἱερουργίας εἴωθε ποιεῖσθαι, παρελθόντος εἴσω βελτιοῦσθαι τὰ\nἔνδον καὶ ἐξ ἀκαθάρτων καθαρὰ γίνεσθαι· νυνὶ δὲ οὐδὲ ἐπὶ τῆς αὐτῆς\nμένει χώρας, τρέπεται δὲ πρὸς μερίδα τὴν χείρω κατὰ τὴν εἴσοδον τὴν \n τοῦ ἱερέως."
    },
    "133": {
      "section": "133",
      "text": "ἀλλὰ ταῦτα μὲν εἰ συνᾴδει τῇ ῥητῇ καὶ προχείρῳ διατάξει,\nσκέψονται οἷς ἔθος καὶ φίλον· ἡμῖν δὲ ἄντικρυς λεκτέον, ὅτι συνῳδὸν\nοὕτως οὐδὲν ἄλλο ἄλλῳ, ὡς τὸ εἰσελθόντος τοῦ ἱερέως τὰ κατὰ τὴν\n οἰκίαν μιαίνεσθαι."
    },
    "134": {
      "section": "134",
      "text": "ἕως μὲν γὰρ ὁ θεῖος λόγος εἰς τὴν ψυχὴν ἡμῶν\nκαθάπερ τινὰ ἑστίαν οὐκ ἀφῖκται, πάντα αὐτῆς τὰ ἔργα ἀνυπαίτια· ὁ \n\n1 αὐτὴν codd. τοῖς] τῆς U\n2 δυνάμενος Α\n3 μεταβάλλουσα Α διασυνίστησι GH2: μετασυνίστησι ceteri\n5 οἱ MGHP: ὁ MUF\n6 ἀπροσιάτως P\n7 πτώματα F: ἐκπτώματα ceteri S ὑπομένῃ scripsi: ὑπομένει codd. δ’ addidit Cohn 10.\n11 ἱερεῖ· ὡς ἁφὴ λέπρας ὡράθη ἐν τῶ οἴκω μου UF\n11 ἑώραται GH: ὡράθη MUF, ὁρᾶται Α, αἰωρᾶται P 12—14 καὶ προστάξει—καταμαθεῖν] καὶ ἐντελεῖται ὁ ἱερεὺς καὶ ἀποσκευάσουσι πρὶν ἐλθεῖν τὸν ἱερέα, καὶ οὐ μὴ (μὴ om. F) μιανθήσεται ἀκάθαρτα ὅσα ἐν τῶ οἴκω. καὶ μετὰ εἰσελεύσεται ὁ ἱερεὺς τοῦ ἰδεῖν UF\n12 καὶ] εἰ Α εἰσελθεῖν Α\n13 καὶ GUFH2: om. MAH1P post γενήσεται add. καὶ οὑ μιανθήσεται mg. L2\n15 μὲν om. HP\n17 ἐκκεκαθαρμένου HP\n18 ἁγίας ἁγιστείας G\n19 ἔνδον Mang.: ὄντα codd. γίγνεσθαι UF οὐδὲ F: οὐδὲν U, οὔτε ceteri\n20 μένει om. H1P τὴν tertium om. AF, τῆς G1\n22 δέ om. L\n23 οὐδὲν ἄλλο ἄλλω M: ἄλλο οὐδὲν ἄλλω UF, οὐδέν ἄλλω AGH2, οὐδέν ἄλλο H1P\n25 ἀφίκηται U, ἀφίκεται F  \n\n\nγὰρ ἐπίτροπος ἢ πατὴρ ἢ διδάσκαλος ἢ ὅ τι ποτὲ χρὴ καλεῖν τὸν\nἱερέα, ὑφ’ οὗ νουθετηθῆναι καὶ σωφρονισθῆναι μόνου δυνατόν, μακρὰν\nἀφέστηκε. Συγγνώμη δὲ τοῖς δι’ ἀμαθίαν ἀπειρίᾳ τῶν πρακτέων\nἁμαρτάνουσιν· οὐδὲ γὰρ ὡς ἁμαρτημάτων αὐτῶν ποιοῦνται κατάληψιν,\n ἔστι δ’ ὅτε κατορθοῦν ἐν οἷς πταίουσι μεγάλα νομίζουσιν."
    },
    "135": {
      "section": "135",
      "text": "ὅταν δὲ  εἰσέλθῃ ὁ ἱερεὺς ὄντως ἔλεγχος εἰς ἡμᾶς ὥσπερ φωτός τις αὐγὴ   καθαρωτάτη,\nτηνικαῦτα γνωρίζομεν τὰ ἐναποκείμενα ἡμῶν οὐκ εὐαγῆ τῇ\nψυχῇ βουλεύματα καὶ τὰς ἐπιλήπτους καὶ ὑπαιτίους πράξεις, αἷς ἀγνοίᾳ\nτῶν συμφερόντων ἐνεχειροῦμεν. ταῦτ’ οὖν ἅπαντα ὁ ἱερώμενος ἔλεγχος\n μιάνας, ἀποσκευασθῆναι καὶ ἀποσυληθῆναι κελεύει, ὅπως αὐτὴν καθαρὰν\nἴδῃ τὴν τῆς ψυχῆς οἰκίαν καί, εἴ τινες ἐν αὐτῇ νόσοι γεγόνασιν,\nἰάσηται."
    },
    "136": {
      "section": "136",
      "text": "μεμίμηται δὲ τοῦτο καὶ ἡ ἐν ταῖς βασιλείαις ἐντυγχάνουσα τῷ προφήτῃ γυνὴ χήρα (III Reg. 17,10)· χήρα δ’ ἐστίν, οὐχ\nἥν φαμεν ἡμεῖς, ὅταν ἀνδρὸς ἐρήμη γένηται, ἀλλὰ τῷ χηρεύειν τῶν\n φθειρόντων καὶ λυμαινομένων παθῶν τὴν διάνοιαν, ὥσπερ καὶ ἡ παρὰ\nΜωυσῇ Θάμαρ·"
    },
    "137": {
      "section": "137",
      "text": "καὶ γὰρ ταύτῃ προστέτακται χηρευούσῃ καθέζεσθαι ἐν τῷ τοῦ μόνου καὶ σωτῆρος οἴκῳ πατρός (Gen. 38,11), δι’ ὃν ἀεὶ\nκαταλιποῦσα τὰς τῶν θνητῶν συνουσίας καὶ ὁμιλίας ἠρήμωται μὲν καὶ\nκεχήρευκεν ἀνθρωπίνων ἡδονῶν, παραδέχεται δὲ θείαν γονὴν καὶ\n πληρουμένη τῶν ἀρετῆς σπερμάτων κυοφορεῖ καὶ ὠδίνει καλὰς πράξεις·\nἃς ὅταν ἀποτέκῃ, τὰ κατὰ τῶν ἀντιπάλων αἴρεται βραβεῖα καὶ νικηφόρος\nἀναγράφεται σύμβολον ἐπιφερομένη φοίνικα τῆς νίκης· Θάμαρ γὰρ\nἑρμηνεύεται φοῖνιξ."
    },
    "138": {
      "section": "138",
      "text": "λέγει δὲ πρὸς τὸν προφήτην πᾶσα διάνοια χήρα καὶ ἐρήμη κακῶν μέλλουσα γίνεσθαι· „ἄνθρωπε τοῦ θεοῦ, εἰσῆλθες\n πρὸς μὲ ἀναμνῆσαι τὸ ἀδίκημά μου καὶ τὸ ἁμάρτημά μου“ (III Reg.\n\n2 νομοθετηθῆναι F δύναται AGF\n4 διαμαρτάνουσιν GUF αὐτῶν om. Α\n5 κατορθοῦν ἐμπταίουσι ΡΗ1 οἷς] τοῖς F\n6 ὄντως] ὁ ὄντως MAP2 ἔλεγχος ὄντως transpos. UF\n7 γνωρίζομεν GUF: γνωρίζεται MAHP ἡμῶν F: ἡμῖν ceteri 7.\n8 τῆς ψυχῆς coui. Mang.\n8 αἷς] ὡς G ἄγνοια U, ἄγνοιαν G, ἁγνεία Α 10.\n11 ἴδη καθαρὰν HP\n11 τῆς ψυχῆς τὴν U, τὴν (fort. ex τῆς) ψυχῆς F καὶ, εἴ F: καὶ U, κἄν ceteri\n12 ἰάσεται Ρ μεμύηται Α, sed υ in ras.\n13 χήρα add. Maug., om. codd. δέ UF\n14 ἀνδρὸς om F τῷ] τὸ GUF.\n15 παθῶν τὴν διάνοιαν GHP: τὴν διάνοιαν παθῶν UF; τὴν διάνοιαν om. Α, post λυμαινομένων add. mg. M παρὰ] περὶ H\n16 Μωυσῆ GUF: Μωσεῖ MAHP\n17 μόνου σωτῆρος καὶ πατρὸς οἴκῳ coni. Mangey μόνου] μ et ν in ras. Η2Ρ2 δι’ ὃ conicio ἀεὶ om. P, εἰς ἀεὶ coni. Mangey\n20 πληρουμένην Α τῆς ἀρετῆς HP καὶ κυοφορεῖ UF \n21 ἀποτέμῃ Ρ1\n24 γίγνεσθαι F\n25 ἀναμνῆσαι τὸ ἀνόμημά μου UF (ceteris omissis)  \n\n\n17,18)· εἰσελθὼν γὰρ εἰς τὴν ψυχὴν ὁ ἔνθους οὗτος καὶ κατεσχημένος\nἐξ ἔρωτος ὀλυμπίου καὶ διηρεθισμένος τοῖς τῆς θεοφορήτου μανίας\nἀκατασχέτοις οἴστροις μνήμην ἀδικημάτων καὶ ἁμαρτημάτων ἀρχαίων\nἐργάζεται, οὐχ ἵνα πάλιν αὐτοῖς χρήσηται, ἀλλ’ ἵνα μέγα στενάξασα\nκαὶ μέγα κλαύσασα τὴν παλαιὰν τροπὴν τὰ μὲν ἐκείνης ἔγγονα μισήσασα \nἀποστραφῇ, οἷς δ’ ὑφηγεῖται ὁ ἑρμηνεὺς τοῦ θεοῦ λόγος καὶ προφήτης\n ἕπηται·"
    },
    "139": {
      "section": "139",
      "text": "τοὺς γὰρ προφήτας ἐκάλουν οἱ πρότερον τοτὲ μὲν ἀνθρώπους\nθεοῦ, τοτὲ δὲ ὁρῶντας (I Reg. 9,9), κύρια ὀνόματα καὶ ἐμπρεπῆ τῷ\nἐπιθειασμῷ καὶ τῇ περιαθρήσει τῶν πραγμάτων ᾗ ἐκέχρηντο τιθέμενοι."
    },
    "140": {
      "section": "140",
      "text": "Προσηκόντως οὖν ὁ ἱερώτατος Μωυσῆς τότε φθείρεσθαι τὴν \nγῆν εἶπεν, ὅτε αἱ τοῦ δικαίου Νῶε ἀρεταὶ διεφάνησαν· „ἦν δὲ“ φησί\n„κατεφθαρμένη, ὅτι κατέφθειρε πᾶσα σὰρξ τὴν ὁδὸν αὐτοῦ ἐπὶ τῆς γῆς“\n (Gen. 6,12)."
    },
    "141": {
      "section": "141",
      "text": "δόξει μέν τισιν ἡ λέξις ἡμαρτῆσθαι καὶ τὸ ἀκόλουθον\nτοῦ λόγου καὶ τὸ ἄπταιστον οὕτως ἔχειν· ὅτι κατέφθειρε πᾶσα σὰρξ\nτὴν   ὁδὸν αὑτῆς· ἀνοίκειον γάρ ἐστι θηλυκῷ ὀνόματι, τῇ σαρκί,\n ἀρρενικὴν ἐπιφέρεσθαι πτῶσιν, τὴν αὐτοῦ."
    },
    "142": {
      "section": "142",
      "text": "μήποτε δὲ οὐ περὶ μόνης \nσαρκός ἐστιν ὁ λόγος τὴν αὑτῆς φθειρούσης ὁδόν, ἵνα εἰκότως\nἡμαρτῆσθαι τὰ περὶ τὴν λέξιν δοκῇ, ἀλλὰ περὶ δυεῖν, σαρκός τε τῆς\nφθειρομένης καὶ ἑτέρου, οὗ τὴν ὁδὸν λυμαίνεσθαί τε καὶ φθείρειν\nἐπιχειρεῖ. ὥσθ’ οὕτως ἀποδοτέον· κατέφθειρε πᾶσα σὰρξ τὴν τοῦ \n αἰωνίου καὶ ἀφθάρτου τελείαν ὁδὸν τὴν πρὸς θεὸν ἄγουσαν."
    },
    "143": {
      "section": "143",
      "text": "ταύτην\nἴσθι σοφίαν· διὰ γὰρ ταύτης ὁ νοῦς ποδηγετούμενος εὐθείας καὶ\nλεωφόρου ὑπαρχούσης ἄχρι τῶν τερμάτων ἀφικνεῖται· τὸ δὲ τέρμα τῆς\nὁδοῦ γνῶσίς ἐστι καὶ ἐπιστήμη θεοῦ. ταύτην τὴν ἀτραπὸν μισεῖ καὶ\nπροβέβληται καὶ φθείρειν ἐπιχειρεῖ πᾶς ὁ σαρκῶν ἑταῖρος· οὐδενὶ γὰρ \n οὕτως οὐδὲν ἀντίπαλον ὡς ἐπιστήμη σαρκὸς ἡδονῇ."
    },
    "144": {
      "section": "144",
      "text": "βουλομένοις γοῦν\n\n1 κατισχημένος AUF\n2 θεοφορήτου MHPL1: θεοφράστου GUFL2, θεοφορίστου Α \n5 μέγα κλαύσασα ΜΑΗ: μετακλαύσασα GP, μεγάλα κλαύσασα UF ἔκγονα conicio \n6 τοῦ θεοῦ ὁ ἑρμηνεὺς G λόγοις F\n7 ἕπεται Α ποτέ μὲν AUF \n8 ποτὲ δὲ AUFPL\n9 θειασμῷ L τῶν om. U\n10 Μωυσῆς UF: Μωσῆς ceteri \n11 ὅτι ἀπὸ τοῦ Α ἐφάνησαν UF\n12 διεφθαρμένη UF post διεφθαρμένη add. ἡ γῆ UF\n14 τοῦ λόγου GUFH2: om. MAH1P ἔχει UF\n15 αὐτῆς Turn.: αὐτῆς codd. (item lin. 17)\n18 τὰ om. UF δοκεῖ FL δυεῖν MAGUF: δυοῖν HP\n19 ἑτέρας G φθείρεσθαι P\n20 τὸ post ἀποδοτέον add. G post τὴν add. δὲ UF, καὶ in ras. G\n22 ἴσθι om. M, δ’ ἴσθι G ποδηγούμενος U\n23 τὸ δὲ τέρμα codd.: τἄ δὲ τέρματα Mang. 23.\n24 τῆς γῆς ὁδοῦ UF\n24 ἐπιστήμης F\n25 καὶ om. H1P 25.\n26 οὐδὲν γὰρ οὕτως οὐδ’ ἀντίπαλον UF\n26 ἐπιστήμῃ σαρκὸς ἡδονή voluit Mang. βουλομένοις GH2: βουλόμενος ceteri γοῦν] γὰρ PL  \n\n\nταύτην πορεύεσθαι τὴν ὁδὸν βασιλικὴν οὖσαν τοῖς τοῦ ὁρατικοῦ γένους\nμετέχουσιν, ὅπερ Ἰσραὴλ κέκληται, διαμάχεται ὁ γήινος Ἐδὼμ —\nτοῦτο γὰρ διερμηνευθεὶς ὀνομάζεται — μετὰ σπουδῆς καὶ παρασκευῆς\nτῆς πάσης εἴρξειν ἀπειλῶν τῆς ὁδοῦ καὶ ἀτριβῆ καὶ ἀπόρευτον αὐτὴν\n κατασκευάσειν εἰσάπαν."
    },
    "145": {
      "section": "145",
      "text": "οἱ μὲν οὖν πεμφθέντες πρέσβεις λέγουσι ταῦτα· „παρελευσόμεθα διὰ τῆς γῆς σου· οὐ διελευσόμεθα δι’ ἀγρῶν,\nοὐ δι’ ἀμπελώνων, οὐ πιόμεθα ὕδωρ λάκκου σου. ὁδῷ βασιλικῇ\nπορευσόμεθα· οὐκ ἐκκλινοῦμεν δεξιὰ οὐδὲ εὐώνυμα, ἕως ἂν παρέλθωμέν\nσου τὰ ὅρια. ὁ δὲ Ἐδὼμ ἀποκρίνεται φάσκων· οὐ διελεύσῃ δι’ ἐμοῦ· εἰ\n δὲ μή, ἐν πολέμῳ ἐξελεύσομαί σοι εἰς συνάντησιν. καὶ λέγουσιν αὐτῷ\nοἱ υἱοὶ Ἰσραήλ· παρὰ τὸ ὄρος παρελευσόμεθα. ἐὰν δὲ τοῦ ὕδατός σου\nπίω ἐγώ τε καὶ τὰ κτήνη, δώσω σοι τιμήν· ἀλλὰ τὸ πρᾶγμα οὐδέν\nἐστι, παρὰ τὸ ὄρος παρελευσόμεθα. ὁ δὲ εἶπεν· οὐ διελεύσῃ δι’ ἐμοῦ“\n(Num. 20,17—20)."
    },
    "146": {
      "section": "146",
      "text": "τῶν παλαιῶν τινα λόγος ἔχει θεασάμενον ἐσταλμένην  πολυτελῆ πομπὴν πρός τινας τῶν γνωρίμων ἀπιδόντα εἰπεῖν· „ὦ ἑταῖροι,\nἴδετε ὅσων χρείαν οὐκ ἔχω“, διὰ βραχείας φωνῆς μέγιστον καὶ οὐράνιον\nὡς ἀληθῶς ἐπάγγελμα αὐχήσαντα. τί λέγεις;"
    },
    "147": {
      "section": "147",
      "text": "τὸν Ὀλυμπιακὸν ἀγῶνα κατὰ τοῦ πλούτου παντὸς ἐστεφάνωσαι καὶ τῶν ἐν αὐτῷ κεκράτηκας\nοὕτως, ὡς μηδὲν εἰς ἀπόλαυσίν τε καὶ χρῆσιν τῶν ἀπ’ αὐτοῦ παραδέχεσθαι;\n θαυμάσιος μὲν ὁ λόγος, πολὺ δ’ ἡ γνώμη θαυμασιωτέρα\nτοσοῦτον πρὸς ἰσχὺν ἐπιδεδωκυῖα, ὡς ἤδη καὶ ἀκονιτὶ δύνασθαι νικᾶν\nἀνὰ κράτος."
    },
    "148": {
      "section": "148",
      "text": "ἀλλ’ οὐχ ἑνὶ ἀνδρὶ ἔξεστι μόνον αὐχῆσαι παρὰ  Μωυσῇ τὰ προτέλεια τῆς σοφίας ἀναδιδαχθέντι, ἀλλὰ   καὶ ὅλῳ ἔθνει\nπολυανθρωποτάτῳ. τεκμήριον δέ· τεθάρρηκε καὶ ἐπιτετόλμηκεν ἡ ἑκάστου\n ψυχὴ τῶν γνωρίμων αὐτοῦ πρὸς τὸν βασιλέα τῶν φαινομένων\n\n2 ὅπερ] ὥσπερ F\n3 ἑρμηνευθεὶς G\n4 τῆς πάσης GUFH2: πάσης MAH1P \n6 οὐ ante δι’ ἀγρῶν add. UF 6.\n7 ἀγρῶν καὶ ἀμπελώνων G\n7 σου om. UF βασιλικῇ] τοῦ βασιλέως UF 8.\n9 δεξιὰν καὶ ἀριστεράν, ἕως παρέλθωμεν ὅριόν σου UF\n8 οὐδὲ] ἢ G διελεύσῃ scripsi: παρελεύσῃ codd. 9.\n10 εἰ δὲ μή, ἐξελεύσομαι εἰς συνάντησίν σου UF\n10 ἐξελεύσομαι UF: διεξελεύσομαι ceteri σοι] σου G\n11 οἱ MGFH2: om. AUH1P 11—13 καὶ ἐὰν πίωμεν, ἐγώ τε καὶ τὰ κτήνη μου, ἀργύριον δώσω σοι· πλὴν παρελεύσομαι ἐν γῆ μου. ὁ δὲ κτλ. UF\n12 τιμήν σοι conicio τε om. Η παρελευσόμεθα scripsi: διελευσόμεθα codd.\n14 λόγος ἔχει τινὰ F\n15 ἀποδιδόντα G\n16 πόσων F \n17 αὐχήσαντα ἐπάγγελμα F Ὀλυμπιακὸν GP: ’Oλυμπικὸν MAUH, Ὀλύμπιον F \n18 ἐστεφάνωσαι Α: ἐστεφανῶσθαι ceteri\n20 θαυμασιώτερος F\n21 ἀκονητὶ AG \n23 Μωυσῆ UF: Μωσεῖ MAHP, Μωσῆ G ἀναδειχθέντι UF, ἀναδιχθέντι L \n17 cf. Cic. Tusc. V 91, Laert. Diog. ΙΙ 25, Epicurea p. 296,21.  \n\n\nἁπάντων ἀγαθῶν τὸν γήινον Ἐδὼμ — ὄντως γὰρ τὰ τῷ δοκεῖν ἀγαθὰ\n πάντα γήινα — λέγειν· „ἤδη παρελεύσομαι διὰ τῆς γῆς σου.“"
    },
    "149": {
      "section": "149",
      "text": "ὢ\nὑπερφυεστάτης καὶ μεγαλοπρεποῦς ὑποσχέσεως. πάντα, εἴπατέ μοι,\nὑπερβῆναι παρελθεῖν παραδραμεῖν τὰ φαινόμενα καὶ νομιζόμενα γῆς\n[ὄντα] ἀγαθὰ δυνήσεσθε; καὶ οὐδὲν ἄρα τὴν εἰς τὸ πρόσω ὑμῶν\n ὁρμὴν ἀντιβιασάμενον ἐφέξει καὶ στήσει;"
    },
    "150": {
      "section": "150",
      "text": "ἀλλὰ τοὺς μὲν τοῦ πλούτου\nθησαυροὺς ἅπαντας ἑξῆς πλήρεις ἰδόντες ἀποστραφήσεσθε καὶ ἀποκλινεῖτε\nτὰς ὄψεις, τὰ δὲ τῶν προγόνων ἀξιώματα τῶν πρὸς πατρὸς καὶ μητρὸς\nκαὶ τὰς ᾀδομένας παρὰ τοῖς πολλοῖς εὐγενείας ὑπερκύψετε; δόξαν δὲ,\nἧς ἀντικαταλλάττονται πάντα ἄνθρωποι, κατόπιν ὥσπερ τι τῶν ἀτιμοτάτων \nἀπολείψετε; τί δέ; ὑγείαν σώματος καὶ αἰσθήσεων ἀκρίβειαν καὶ\nκάλλος περιμάχητον καὶ ῥώμην ἀνανταγώνιστον καὶ τἄλλα ὅσοις ὁ τῆς\nψυχῆς οἶκος ἢ τύμβος ἢ ὁτιοῦν χρὴ καλεῖν κεκόσμηται παραδραμεῖσθε,\n ὡς μηδὲν αὐτῶν κατατάξαι ἐν τῇ τῶν ἀγαθῶν μερίδι;"
    },
    "151": {
      "section": "151",
      "text": "ὀλυμπίου καὶ\nοὐρανίου ταῦτα ψυχῆς τὰ μεγάλα τολμήματα τὸν μὲν περίγειον χῶρον \nἀπολελοιπυίας, ἀνειλκυσμένης δὲ καὶ μετὰ τῶν θείων φύσεων διαιτωμένης·\nθέας γὰρ ἐμπιπλαμένη τῶν γνησίων καὶ ἀφθάρτων ἀγαθῶν"
    },
    "152": {
      "section": "152",
      "text": "εἰκότως τοῖς ἐφημέροις καὶ νόθοις ἀποτάττεται.  τί οὖν ὄφελος\nπαρελθεῖν πάντα τὰ θνητῶν θνητὰ ἀγαθά, παρελθεῖν δὲ μὴ σὺν ὀρθῷ\nλόγῳ, ἀλλ’ ὡς ἔνιοι δι’ ὄκνον ἢ ῥᾳθυμίαν ἢ ἀπειρίαν ἐκείνων; οὐ γὰρ \n πανταχοῦ πάντα, ἄλλα δὲ παρ’ ἄλλοις τετίμηται."
    },
    "153": {
      "section": "153",
      "text": "τούτου χάριν\nβουλόμενος τὸ μετ’ ὀρθότητος λόγου καταφρονητικοὺς τῶν εἰρημένων\nγενέσθαι παραστῆσαι τῷ „παρελεύσομαι“ προστίθησι τὸ „διὰ τῆς γῆς\nσου“· τοῦτο γὰρ τὸ ἀναγκαιότατον ἦν, γενομένους ἐν ἀφθόνοις τῶν\nφαινομένων ἀγαθῶν ὕλαις ἁπάσαις ὑπὸ μηδενὸς τῶν προβληθέντων \n\n1 τὰ τῶ ΜΗΡ: τὰ τοῦ UF, ὑφ’ οὗ AG\n2 λέγειν GUFH: λέγει MAP post γῆς add. εἶναι Α\n5 ὄντα secl. Cohn δυνήσεσθε H2: δυνήσεσθαι ceteri ἄρα τὴν] αὐτήν U, ἄρα τῆς F πρόσωπον L\n6 ὁρμὴν om. F, ὀργὴν Α καὶ] τε καὶ G μὲν] μὴ L τοῦ om. Η\n7 ἕξεις Α ἀποστραφήσεσθαι U (H1?)\n9 τοῖς] τὰς HL1 πολλοῖς om. Α \n10 ἀντικαταλλάττονται GUFH2: καταλλάττονται MAH1P πάντες P \n11 ἀπολήψετε AG, καταλείψετε UFL2 αἰσθήσεως UFL2\n12 ἀνταγώνιστον Η1Ρ ὅσοις Turn.: ὅσα codd. ὁ om. Α\n13 prius ἡ] ἦν Α ὁτιοῦν] ὅτι ποτὲ UF παραδραμεῖσθαι U\n14 αὐτὸν Α ἐν τῆ τῶν ἀγαθῶν κατατάξαι μερίδι UF\n15 ψυχῆς ταῦτα GUF τὴν et χώραν G \n16 ἀπολωλυίας, sed ωλυί in ras. Α\n17 θείας Α\n20 ἐκείνων] ἐνίων UFL2\n21 δὲ om. UF\n22 τὸ] τι τὸ H2, ἔτι v προειρημένων UF \n23 τῷ om. UF, τὸ AG τὸ om. G\n24 ἣν GUF: om. MAHP γενομένους MAGF: γεναμένους U, γενομένοις ΗΡ\n25 πάσαις UF  \n\n\nὑφ’ ἑκάστης δικτύων ἁλῶναι, πυρὸς μέντοι τὸν τρόπον ἰσχῦσαι ῥύμῃ\nμιᾷ τὰς ἐπαλλήλους καὶ συνεχεῖς φορὰς διακλάσαι."
    },
    "154": {
      "section": "154",
      "text": "διὰ μὲν δὴ τούτων φασὶ „παρελεύσεσθαι“, διὰ δὲ „ἀγρῶν καὶ ἀμπελώνων“ οὐκέτι· τὰ γὰρ\nἥμερα ἐν ψυχῇ φυτὰ ἡμέρους ἀποτίκτοντα καρπούς, ἀστείους μὲν λόγους,\n ἐπαινετὰς δὲ πράξεις, ὠγύγιος εὐήθεια παρέρχεσθαι· μένειν γὰρ ἔδει\nκαὶ δρέπεσθαι καὶ ἀπλήστως ἐμφορεῖσθαι· κάλλιστον γὰρ ἡ ἐν ἀρεταῖς\nτελείαις ἀκόρεστος εὐφροσύνη, ἧς οἱ λεχθέντες ἀμπελῶνες σύμβολα."
    },
    "155": {
      "section": "155",
      "text": "οἷς δ’ ὁ θεὸς ἐπινίφει καὶ ἐπομβρεῖ τὰς ἀγαθῶν πηγὰς ἄνωθεν, ἐκ λάκκου πίνομεν καὶ βραχείας [καὶ] κατὰ γῆς λιβάδας ἀναζητοῦμεν, ὕοντος\n ἡμῖν ἀνεπισχέτως οὐρανοῦ τὴν νέκταρος καὶ ἀμβροσίας τῶν μεμυθευμένων\nἀμείνω τροφήν;"
    },
    "156": {
      "section": "156",
      "text": "ἔτι δὲ ποτὸν τεθησαυρισμένον ἐξ ἐπιτεχνήσεως ἀνθρώπων ἐξανιμῶντες ὑπόδρομον καὶ καταφυγὴν δυσελπιστίας\nἔργον προσιέμεθα, οἷς τὸν ὀλύμπιον θησαυρὸν εἰς χρῆσιν καὶ ἀπόλαυσιν\nὁ σωτὴρ τοῦ παντὸς ἤνοιξεν; εὔχεται γὰρ Μωυσῆς ὁ ἱεροφάντης, ἵνα\n „ἀνοίξῃ κύριος ἡμῖν τὸν θησαυρὸν αὐτοῦ τὸν ἀγαθόν, τὸν οὐρανόν,\nδοῦναι ὑετόν“ (Deut. 28,12)· ἐπήκοοι δὲ αἱ τοῦ θεοφιλοῦς εὐχαί."
    },
    "157": {
      "section": "157",
      "text": "τί  δ’; ὁ μηδ’ οὐρανὸν ἢ ὑετὸν ἢ λάκκον ἢ συνόλως τι τῶν ἐν γενέσει\nνομίσας ἱκανὸν εἶναι τρέφειν ἑαυτόν, ὑπερβὰς δὲ ταῦτα πάντα καὶ ὃ\nἔπαθεν εἰπὼν „ὁ θεὸς ὁ τρέφων με ἐκ νεότητος“ (Gen. 48,15) ἆρα\n οὐ δοκεῖ σοι πάντα ὅσα κατὰ γῆς ὕδατος συστήματα μηδ’ ἂν ἀξιῶσαι\nπροσιδεῖν;"
    },
    "158": {
      "section": "158",
      "text": "οὐκ ἂν οὖν ἐκ λάκκου πίοι, ᾧ δίδωσιν ὁ θεὸς τὰς ἀκράτους\n\n1 πυρὸς] πρὸς MAP ἴσχυσε MAP\n2 συνεχεῖς καὶ ἐπαλλήλους UF \n3 παρελεύσεσθε MAG2 ἀγρῶν UF: δένδρων καὶ ἀγρῶν MG, δένδρων AHP \n5 ὠγύγιος om. MAP2, γύγιος U. διωλύγιος coni. Mang. εὐθεῖα U post παρέρχεσθαι add. καὶ Α; καὶ ἀπλήστων ἐμφορεῖσθαι add., sed rursus del. G\n6 καὶ τὴν δρέπεσθαι A, καὶ τρέφεσθαι UF ἀπλήστων AG κάλλιστον UF: κάλλιστος ceteri\n8 ὁ om. UF ἐπιφαίνει UF ἐπομβρεῖ om. Α τῶν ἀγαθῶν UF ἔτι ἐκ conicio\n9 πίνομεν MGUPH1: ἐπίνομεν FL2, πίνωμεν Α, πίωμεν H2L1 καὶ seclusi λιβάδος AP ἀναζητοῦμεν MG, mg. Α, Η1: ἄν ἐζητοῦμεν text. AP ἐ in ras. P), ἀνζητοῦμεν UFL2, ἀναζητῶμεν H1L1 ὕοντος] οὕτως Α \n13 προιέμεθα G οἷς] ἧς Α\n14 ἤνοιξε κύριος G Μωυσῆς UF: Μώσης ceteri\n15 αὐτὸν U τὸν ἀγαθὸν F: ἀγαθὸν U, om. ceteri οὐρανὸν MAP: οὐράνιον ceteri\n16 δοῦναι] καὶ δώσῃ G post δοῦναι add. ἡμῖν τὸν GH2 post ὑετὸν add. αὐτοῦ GH2 ὑπήκοοι AD\n17 μὴ AUF ἡ post οὐρανὸν om. Α οὐράνιον ὑετὸν coni. Mang. λάκκον Mang.: λόγον codd.\n19 εἶπον U\n20 πάνθ’ GH ὅσα—ἀξιῶσαι mg. P, κατὰ—ἀξιῶσαι mg. H ἀξιώσῃ AP\n21 οὐκ codd.: οὐδὲ v πίη Α, πίει F ᾧ] ὃ AL ἀκροτάτους U, ἀκράτου v \n16 D R fol. 144v Φίλωνος: σοφοῦ ἀνδρὸς καὶ θεοφιλοῦς εὐχαὶ ὑπήκοοι.  \n\n\nμεθύσματος πόσεις, τοτὲ μὲν διά τινος ὑπηρετοῦντος τῶν ἀγγέλων, ὃν\nοἰνοχοεῖν ἠξίωσε, τοτὲ δὲ καὶ δι’ ἑαυτοῦ, μηδένα τοῦ διδόντος καὶ τοῦ\n λαμβάνοντος μεταξὺ τιθείς."
    },
    "159": {
      "section": "159",
      "text": "ἀνυπερθέτως οὖν τῇ βασιλικῇ πειρώμεθα\nβαδίζειν ὁδῷ, οἱ τὰ γήινα παρέρχεσθαι δικαιοῦντες· βασιλικὴ δ’ ἐστὶν\nὁδός, ἧς δεσπότης ἰδιώτης μὲν οὐδὲ εἷς, μόνος δὲ ὁ καὶ μόνος βασιλεὺς \n ἀληθείᾳ."
    },
    "160": {
      "section": "160",
      "text": "αὕτη δ’ ἐστί, καθὰ καὶ μικρῷ πρότερον εἶπον, σοφία, δι’ ἧς\nμόνης ἱκέτισι ψυχαῖς ἡ ἐπὶ τὸν ἀγένητον καταφυγὴ γίνεται· εἰκὸς γὰρ\nτὸν δι’ ὁδοῦ τῆς βασιλικῆς ἀκωλύτως ἰόντα μὴ πρότερον καμεῖν ἢ\n ἐντυχεῖν τῷ βασιλεῖ."
    },
    "161": {
      "section": "161",
      "text": "τότε δὲ τήν τε ἐκείνου μακαριότητα καὶ τὴν ἰδίαν\nεὐτέλειαν γνωρίζουσιν οἱ προσελθόντες· καὶ γὰρ Ἀβραὰμ ἐγγίσας τῷ θεῷ \n ἑαυτὸν εὐθὺς ἔγνω γῆν καὶ τέφραν ὄντα (Gen. 18,27)."
    },
    "162": {
      "section": "162",
      "text": "μήτε δὲ ἐπὶ\nδεξιὰ μήτε ἐπὶ θάτερα τῆς βασιλικῆς ἀποκλινέτωσαν ὁδοῦ, ἀλλ’ αὐτῇ\nτῇ μέσῃ προΐτωσαν. αἱ γὰρ ἐφ’ ἑκάτερα ἐκτροπαὶ τῇ μὲν ὑπερβολὰς\nεἰς ἐπίτασιν τῇ δὲ ἐλλείψεις πρὸς ἄνεσιν ἔχουσαι ὑπαίτιοι· οὐ γὰρ\n ἧττον τοῦ εὐωνύμου τὸ δεξιὸν ψεκτὸν ἐνταῦθα·"
    },
    "163": {
      "section": "163",
      "text": "παρὰ μέν γε τοῖς \nπροπετῶς ζῶσι τὸ μὲν θράσος δεξιόν, ἀριστερὸν δὲ ἡ δειλία, παρὰ δὲ\nτοῖς ἀνελευθέροις περὶ χρημάτων   διοίκησιν δεξιὸν μὲν ἡ φειδωλία,\nεὐώνυμον δὲ αἱ ἀνειμέναι δαπάναι· καὶ ὅσοι μέντοι ἐν τῷ λογίζεσθαι\nπεριττοί, κρίνουσι τὸ μὲν πανοῦργον αἱρετόν, τὸ δὲ εὐηθικὸν φευκτόν·\nκαὶ δεισιδαιμονίαν μὲν ὡς δεξιὸν ἄλλοι μεταδιώκουσιν, ἀποδιδράσκουσι"
    },
    "164": {
      "section": "164",
      "text": "δ’ ὡς φευκτὸν ἀσέβειαν.  ἵνα οὖν μὴ ταῖς μαχομέναις κακίαις\nἀναγκασθῶμεν ἐκτρεπόμενοι χρῆσθαι, τὴν μέσην ὁδὸν εὐθύνειν βουλώμεθά\nτε καὶ εὐχώμεθα· μέση δὲ θράσους μὲν καὶ δειλίας ἀνδρεία,\nῥᾳθυμίας δὲ ἐκκεχυμένης καὶ φειδωλίας ἀνελευθέρου σωφροσύνη,\nπανουργίας τε αὖ καὶ μωρίας φρόνησις, καὶ μὴν δεισιδαιμονίας καὶ \n ἀσεβείας εὐσέβεια."
    },
    "165": {
      "section": "165",
      "text": "αὗται μέσαι τῶν παρ’ ἑκάτερα ἐκτροπῶν εἰσι, βάσιμοι\n\n1 ἃς post πόσεις add. UFL2 1.\n2 bis ποτὲ A\n1 ὃν] ὧν A\n2 τοτὲ δὲ καὶ] spatium\n4 litt. in U, τοτὲ δὲ F καὶ τοῦ] καὶ UF\n3 τιθείς] τάττων UF \n4 ὁδῶ GUFH2: om. MAH1P\n5 ἦς] ἦ P οὐδεὶς UF\n6 ταύτη U μικρὸν P \n7 ἱκέτισι] εἰ καί τισι AU (εἰ et αι in ras. A) ἀγένητον MGF: ἀγέννητον ΑUHP γίγνεται F\n10 οὐ post εὐτέλειαν add. G Ἁβραὰμ HP ἐγγίσας UF: ἔγγιστα ceteri\n11 ἑαυτὸν UF: ἑαυτὸν ποιήσας ceteri καὶ] τε καὶ UF\n12 μήτε] μήτε δὲ AGPH1\n13 προΐτωσαν Richter: προσίτωσαν UF, προσιέτωσαν ceteri \n14 εἰς om. HP1, πρὸς v ἐκλείψεις UF ἐχούσαις AGUF\n15 γε] γὰρ conicio\n16 ἡ om. P δὲ om. F\n18 ἐν τῷ] περὶ τὸ GH2 \n19 prius τὸ] τὸν F τὸν δὲ εὐήθη ψεκτόν UF\n21 εὐσέβειαν MGUFP1 δεχομέναις A 22.\n33 βουλόμεθα et εὐχόμεθα MG\n23 θάρσους UF μὲν MA: om. ceteri\n25 δὲ αὗ καὶ ἀφροσύνης φρόνησις UF μὴν om. H, μνήμη UFL2 ante postremum καὶ add. δὶ v, γε Richter  \n\n\nκαὶ λεωφόροι ὁδοὶ πᾶσαι, αἷς οὐ θέμις ὀργάνοις σωματικοῖς ἀλλὰ ψυχῆς\nκινήσεσιν ἐφιεμένης τοῦ ἀρίστου συνεχῶς ἐμπεριπατεῖν."
    },
    "166": {
      "section": "166",
      "text": "ἐπὶ τούτῳ μάλιστα δυσχεράνας ὁ γήινος Ἐδὼμ — δέδιε γὰρ περὶ τῆς τῶν\nἑαυτοῦ δογμάτων ἀνατροπῆς τε καὶ συγχύσεως — ἀπειλήσει πόλεμον\n ἀκήρυκτον, εἰ βιαζοίμεθα διέρχεσθαι τέμνοντες καὶ κείροντες ἀεὶ τὸν\nτῆς ψυχῆς αὐτοῦ καρπόν, ὃν ἐπ’ ὀλέθρῳ φρονήσεως σπείρας οὐκ ἐθέρισε·\nφησὶ γάρ· „οὐ διελεύσῃ δι’ ἐμοῦ· εἰ δὲ μή γε, ἐν πολέμῳ ἐξελεύσομαί\nσοι εἰς ἀπάντησιν.“"
    },
    "167": {
      "section": "167",
      "text": "ἀλλὰ μηδὲν αὐτοῦ τῶν ἐπανατάσεων φροντίσαντες ἀποκρινώμεθα, ὅτι „παρὰ τὸ ὄρος πορευσόμεθα“, τουτέστιν ὑψηλαῖς\n καὶ μετεώροις ἔθος ἔχοντες ἐνομιλεῖν δυνάμεσι καὶ ὁρικῶς ἕκαστα\nσκοπεῖν, τὸν παντὸς οὑτινοσοῦν λόγον ἐρευνῶντες, δι’ οὗ τὸ τί ἦν\nεἶναι γνωρίζεται, καταφρονητικῶς ἔχομεν πάντων ὅσα ἐκτός τε καὶ περὶ\nσῶμα· ταπεινὰ γὰρ ταῦτά γε καὶ λίαν χαμαίζηλα, σοὶ μὲν φίλα, ἐχθρὰ\nδὲ ἡμῖν αὐτοῖς, οὗ χάριν οὐδενὸς αὐτῶν προσαψόμεθα."
    },
    "168": {
      "section": "168",
      "text": "εἰ γὰρ ἄκρῳ  δακτύλῳ τὸ τοῦ λόγου δὴ τοῦτο μόνον ψαύσομεν, γέρας καὶ τιμήν σοι\nπαρέξομεν· φρυαττόμενος γὰρ αὐχήσεις, ὡς καὶ ἡμῶν τῶν φιλαρέτων\nδελέασιν ἡδονῆς ὑπαχθέντων."
    },
    "169": {
      "section": "169",
      "text": "„ἐὰν γὰρ τοῦ ὕδατός σου“ φησί „πίω ἐγώ τε καὶ τὰ κτήνη μου, δώσω τιμήν σοι“, οὐ τὸν\nλεγόμενον ὦνον παρὰ ποιηταῖς, ἀργύριον ἢ χρυσίον ἢ ἄλλα ὅσα πρὸς\n τοὺς πιπράσκοντας ἔθος τοῖς ὠνουμένοις ἀντικαταλλάττεσθαι, ἀλλὰ τιμὴν\nτὸ γέρας νυνὶ παραλαμβάνει."
    },
    "170": {
      "section": "170",
      "text": "τῷ γὰρ ὄντι πᾶς ἀκόλαστος ἢ ἄδικος ἢ δειλός, ὅταν ἴδῃ τινὰ τῶν αὐστηροτέρων ἢ πόνον φεύγοντα ἢ\nλήμματος ἡττώμενον ἢ πρός τι τῶν ἡδονῆς φίλτρων ἐκνενευκότα,\n χαίρει καὶ γέγηθε καὶ τετιμῆσθαι   δοκεῖ, καὶ πρὸς τοὺς πολλοὺς\n ἐπινεανιευόμενος καὶ ἐπιχειρονομῶν ἄρχεται περὶ τῶν ἰδίων κακῶν\nὡς σφόδρα ἀναγκαίων καὶ χρησίμων φιλοσοφεῖν, οὐκ ἄν, εἰ μὴ τοιαῦτα\n1.\n2 ἀλλὰ καὶ ψυχῆς κίνησιν GUF\n2 τούτων G\n5 βιαζόμεθα UF διέρχεσθαι MGA: διεξέρχεσθαι UFHP ἀεὶ] ἅμα UF\n6 ὃν ἐφρονήσεως F \n7 οὐ UF: οὐ δὲ MAGP, οὐ δὴ Η γε fort. del.\n8 μηδὲ P ἐπ’ ἀνατάσεων U: ἐπαναστάσεων ceteri\n9 ἀποκρινώμεθα MHP: ἀποκρινόμεθα Α (o corr. ex ω) G, ἀπεκρινάμεθα UF παρὰ] περὶ Η πορευσόμεθα MAGP: πορευσώμεθα H, παρελευσόμεθα U, παρελεύσομαι F ὑψηλοῖς GH\n11 οὑτινοσοῦν Η2: οὗτινος ceteri τί] τὴν F 11.\n12 τί εἶναι G\n12 εἶναι om. UF ἐγνωρίζετο UFL2\n13 γε H: τε ceteri σοὶ] σοῦ GUF\n14 προσαψώμεθα Α\n15 τὸ] τῶ Α τοῦ add. mg. P2\n17 δελεάσμασιν GH2 17.\n18 φησί, τοῦ ὕδατός σου G\n18 σοι τιμήν UF τὸν] τὸ F\n19 ὦνον om. UF ποιηταῖς MAUF: τοῖς ποιηταῖς HP, τισι ποιηταῖς G\n20 ἦν ἔθος G \n21 νῦν HP\n23 φιλτέρων F\n25 ἐπινεανιευόμενος Mang.: ἔτι νεανιευόμενος codd. ἐπιχειρῶν U  \n\n\n ἦν, φάσκων ὑπομεῖναι ἂν τὸν δεῖνα εὐδόκιμον ἄνδρα χρῆσθαι."
    },
    "171": {
      "section": "171",
      "text": "λέγωμεν\nοὖν παντὶ μοχθηρῷ· ἐὰν τοῦ ὕδατός σου πίωμεν, ἐάν τινός σου τῶν\nκατὰ τὴν ἄκριτον φορὰν ψαύσωμεν, τιμὴν καὶ ἀποδοχὴν ἀντὶ δυσκλείας\nκαὶ ἀτιμίας — τούτων γὰρ ἄξιος ὢν τυγχάνεις — παρεξόμεθα· καὶ\n γὰρ ἀμέλει τὸ πρᾶγμα περὶ ὃ ἐσπούδακας συνόλως οὐδέν ἐστιν."
    },
    "172": {
      "section": "172",
      "text": "ἢ \nνομίζεις τι τῶν θνητῶν πραγμάτων ὄντως πρὸς ἀλήθειαν εἶναι καὶ\nὑφεστάναι, ἀλλ’ οὐχ ὥσπερ ἐπ’ αἰώρας τινὸς ψευδοῦς καὶ ἀβεβαίου\nδόξης φορεῖσθαι κατὰ κενοῦ βαίνοντα, μηδὲν ψευδῶν ὀνειράτων\n διαφέροντα;"
    },
    "173": {
      "section": "173",
      "text": "εἰ δὲ μὴ θέλεις τὰς τῶν κατὰ μέρος ἀνθρώπων ἐξετάζειν\nτύχας, τὰς χωρῶν ὅλων καὶ ἐθνῶν πρός τε τὸ εὖ καὶ τὸ χεῖρον μεταβολάς· \nἤκμασέ ποτε ἡ Ἑλλάς, ἀλλὰ Μακεδόνες αὐτῆς τὴν ἰσχὺν ἀφείλοντο.\nΜακεδονία πάλιν ἤνθησεν, ἀλλὰ διαιρεθεῖσα κατὰ μοίρας ἠσθένησεν,\n ἕως εἰς τὸ παντελὲς ἀπεσβέσθη."
    },
    "174": {
      "section": "174",
      "text": "πρὸ Μακεδόνων τὰ Περσῶν ἐν\nεὐτυχίᾳ ἦν, ἀλλὰ μία ἡμέρα τὴν πολλὴν καὶ μεγάλην βασιλείαν αὐτῶν\nκαθεῖλε, καὶ νῦν Παρθυηνοὶ Περσῶν τῶν πρὸ μικροῦ ἡγεμόνων \nἐπικρατοῦσιν οἱ τότε ὑπήκοοι. ἔπνευσέ ποτε λαμπρὸν καὶ ἐπὶ μήκιστον\nΑἴγυπτος, ἀλλ’ ὡς νέφος αὐτῆς ἡ μεγάλη παρῆλθεν εὐπραγία. τί δὲ\nΑἰθίοπες, τί δὲ καὶ Καρχηδὼν καὶ τὰ πρὸς Λιβύην; τί δ’ οἱ Πόντου\n βασιλεῖς;"
    },
    "175": {
      "section": "175",
      "text": "τί δ’ Εὐρώπη καὶ Ἀσία καὶ συνελόντι φράσαι πᾶσα ἡ\nοἰκουμένη; οὐκ ἄνω καὶ κάτω κλονουμένη καὶ τινασσομένη ὥσπερ ναῦς \nθαλαττεύουσα τοτὲ μὲν δεξιοῖς τοτὲ δὲ καὶ ἐναντίοις πνεύμασι χρῆται;"
    },
    "176": {
      "section": "176",
      "text": "χορεύει γὰρ ἐν κύκλῳ λόγος ὁ θεῖος, ὃν οἱ πολλοὶ τῶν ἀνθρώπων\nὀνομάζουσι τύχην· εἶτα ἀεὶ ῥέων κατὰ πόλεις καὶ ἔθνη καὶ χώρας τὰ\nἄλλων ἄλλοις καὶ πᾶσι τὰ πάντων ἐπινέμει, χρόνοις αὐτὸ μόνον\nἀλλάττων τὰ παρ’ ἑκάστοις, ἵνα ὡς μία πόλις ἡ οἰκουμένη πᾶσα τὴν"
    },
    "177": {
      "section": "177",
      "text": "ἀρίστην πολιτειῶν ἄγῃ δημοκρατίαν.  οὐδὲν οὖν ἔστι τῶν\nἀνθρωπίνων σπουδασμάτων ἔργον καὶ πρᾶγμα οὐδέν, ἀλλὰ σκιά τις\n\n1 ὑπομείνας ἂν L ὑπομείνασαν τότε δεῖν UF τὸν δεῖνα GH2: τῶ δεῖν MA, τὸ δεῖν PH1 λέγομεν GUFH2, λέγω μὲν L\n2 τῶν σου Mang.\n4 ἀξίως ὧν Α\n5 γὰρ om. UF περὶ ὃ UF: ὃ ceteri συνόλως om. P \n7 ὥσπεράνειινων (sic) G ἐπὶ ὥρας Α, ἐπ’ ἐώρας UF ἀβεβαίους G \n8 φορεῖσθαι UF\n9 θέλῃς G\n10 ἴδε τὰς conicio τε om. L τὸ χεῖρον UF: χεῖρον ceteii\n11 ἀφείλαντο FHP (s. s. oP)\n13 τὸ om. F \n15 Πάρθοι F 17.\n18 τί δέ Αἰθίοπες—Λιβύην om. MAHPL1\n18 prius καὶ om. G\n18 Καλχηδὼν U δὲ MAHP\n19 δὲ G\n20 καὶ post οἰκουμένη add. PH1 οὐ κάτω καὶ ἄνω P τιναττομένη UF\n21 ποτὲ bis AU\n22 ὁ om. F\n23 εἶτα καὶ add. F) περὶ τῶν κατὰ UF ἀεὶ—χώρας om. G\n24 ἄλλων ἄλλα HP\n26 ἄγει Α\n27 σπουδασμάτων] πραγμάτων HL1 οὐδὲν om. UF  \n\n\nἢ αὔρα πρὶν ὑποστῆναι παρατρέχουσα. ἔρχεται γὰρ καὶ πάλιν ἄπεισιν\nὥσπερ ἐν ταῖς παλιρροίαις· τὰ γὰρ ἀμπωτίζοντα πελάγη ποτὲ μὲν\nμετὰ συρμοῦ καὶ πατάγου βίᾳ φέρεται καὶ ἀναχεόμενα λιμνάζει τὴν\nτέως χέρσον, ποτὲ δὲ ἐξαναχωροῦντα πολλὴν τῆς θαλάττης μοῖραν\n ἠπειροῖ·"
    },
    "178": {
      "section": "178",
      "text": "οὕτως οὖν ἔστιν ὅτε   μέγα καὶ πολυάνθρωπον ἔθνος ἐπικλύσασα  εὐπραγία ἑτέρωσε τὴν φορὰν τοῦ ῥεύματος παρατρέψασα οὐδὲ βραχεῖαν\nεἴασε λιβάδα, ἵνα μηδ’ ἴχνος ὑπολειφθῇ πιότητος ἀρχαίας."
    },
    "179": {
      "section": "179",
      "text": "τούτων δ’ οὐχ ἅπαντες ἀρτίους καὶ πλήρεις λαμβάνουσι λογισμούς, ἀλλ’ οἷς ἔθος\nσυνομαρτεῖν ὀρθῷ καὶ πεπηγότι ὅρῳ καὶ λόγῳ. οἱ γὰρ αὐτοὶ ἄμφω\n ταῦτα λέγουσι, καὶ τὸ γενέσεως πρᾶγμα ὅλον οὐδέν ἐστι, καὶ παρὰ τὸ\nὄρος πορευσόμεθα·"
    },
    "180": {
      "section": "180",
      "text": "ἀδύνατον γὰρ τὸν μὴ ταῖς ὑψηλαῖς καὶ ὁρικαῖς χρώμενον ὁδοῖς ἀπογνῶναι μὲν τὰ θνητά, μετακλῖναι δὲ καὶ μεταναστῆναι\nπρὸς τὰ ἄφθαρτα. ὁ μὲν οὖν γήινος Ἐδὼμ τὴν οὐράνιον καὶ βασιλικὴν\nἀρετῆς ὁδὸν ἐπιφράττειν ἀξιοῖ, ὁ δὲ θεῖος λόγος ἔμπαλιν τὴν ἐκείνου\n καὶ τῶν ὁμοζήλων· ὧν ἕνα καὶ τὸν Βαλαὰμ ἀναγραπτέον· γῆς γὰρ\nθρέμμα καὶ οὗτος, οὐκ οὐρανοῦ βλάστημα."
    },
    "181": {
      "section": "181",
      "text": "τεκμήριον δέ· οἰωνοῖς καὶ ψευδέσι μαντείαις ἑπόμενος οὐδ’ ὅτε τὸ τῆς ψυχῆς μεμυκὸς ὄμμα\nἀναβλέψας „εἶδε τὸν ἄγγελον τοῦ θεοῦ ἀνθεστῶτα“ (Num. 22,31),\nμετατραπόμενος ἐπέσχε τὸ ἀδικεῖν, ἀλλὰ πολλῷ τῷ τῆς ἀφροσύνης\n χρησάμενος ῥεύματι ἐπικλυσθεὶς κατεπόθη."
    },
    "182": {
      "section": "182",
      "text": "τότε γὰρ ὡς ἀληθῶς οὐ δυσθεράπευτα μόνον ἀλλὰ καὶ παντελῶς ἀνίατα γίνεται τὰ τῆς ψυχῆς\nἀρρωστήματα, ὅταν ἐπιστάντος ἐλέγχου — λόγος δ’ ἐστὶ θεῖος, ἄγγελος\nποδηγετῶν καὶ τὰ ἐν ποσὶν ἀναστέλλων, ἵνα ἄπταιστοι διὰ λεωφόρου\nβαίνωμεν τῆς ὁδοῦ (Psalm. 90,11.12) — τὰς ἀκρίτους ἑαυτῶν γνώμας\n πρὸ τῶν ὑφηγήσεων τάττωμεν τῶν ἐκείνου, ἃς ἐπὶ νουθεσίᾳ καὶ\nσωφρονισμῷ καὶ τῇ τοῦ παντὸς ἐπανορθώσει βίου συνεχῶς εἴωθε\nποιεῖσθαι."
    },
    "183": {
      "section": "183",
      "text": "διὰ τοῦθ’ ὁ μὴ πεισθείς, μὴ μετατρεπόμενος τῷ\n\n1 ἡ αὔρα] λαύρα Α\n2 πολυρροίαις Α ἀμποτίζοντα UPL τοτὲ F \n4 δ’ U πολλὴν τῆς UF: πολλῆς ceteri\n6 περιτρέψασα Η \n7 μηδ’] μή τι L ποιότητος FP\n8 αἰτίους UF\n9 συναμαρτάνειν U \n10 τὰ αὐτὰ UF τὸ γενέσεως—ἐστι καὶ om. F\n11 πορευσώμεθα Η2 ὁρικαῖς P \n12 μεταναστῆναι UFL2: μεταναστεῦσαι ceteri\n13 οὐρανίαν v\n14 ἔμπαλιν scripsi: ἐν πᾶσι MAGUFP2, om. HP1\n15 ἕνεκα καὶ AUF\n16 οὐκοῦν οὐ βλάστημα L \n17 οὐδ’ om. G\n18 ἀναβλέψαν v τοῦ θεοῦ om. F οὐ post ἀνθεστῶτα add. G2\n19 μετατραπόμενος MAGHP: μετατρεπόμενος UF ὑπέσχετο Α, ἐπέσχετο V\n21 γίγνεται UF τῆς om. MA\n22 λόγος] ἔλεγχος coni. Mang. \n24 ἑαυτοῦ U γνώμας] φορὰς UF\n27 διὰ UFHL1: ἄγαν διὰ MG, ἄγαν APL2 ἀγγέλῳ δὲ τοῦ θεοῦ ὁ μὴ πεισθεὶς coni. Mang. καὶ post πεισθεὶς add. P  \n\n\nἀντιβαίνοντι ἐλέγχῳ „φθορὰν τὴν μετὰ τῶν τραυματιῶν“ (Num. 31,8) αὖθις\nἐνδέξεται, οὓς κατεκέντησε καὶ κατέτρωσε τὰ πάθη. γενήσεται δ’ ἡ\nτούτου συμφορὰ τοῖς μὴ τελέως δυσκαθάρτοις δίδαγμα αὐταρκέστατον\nτοῦ πειρᾶσθαι τὸν ἔνδον δικαστὴν ἔχειν εὐμενῆ· σχήσουσι δέ, εἰ μηδὲν\nτῶν ὀρθῶς ὑπ’ αὐτοῦ γνωσθέντων ἀναδικάζοιεν."
    }
  }
}