{
  "metadata": {
    "work": "Work tlg006",
    "author": "Philo",
    "language": "Greek",
    "source": "OpenGreekAndLatin First1KGreek GitHub",
    "source_url": "https://github.com/OpenGreekAndLatin/First1KGreek",
    "file_url": "https://raw.githubusercontent.com/OpenGreekAndLatin/First1KGreek/master/data/tlg0018/tlg006/tlg0018.tlg006.1st1K-grc1.xml",
    "edition": "1st1K-grc1",
    "format": "TEI-XML",
    "urn": "urn:cts:greekLit:tlg0018.tlg006.1st1K-grc1",
    "retrieved_date": "2025-10-25",
    "verification_status": "first1k_github_source",
    "passages_extracted": 185,
    "database_citations": 3
  },
  "passages": {
    "1": {
      "section": "1",
      "text": "„Ἐξῆλθε δὲ Κάιν ἀπὸ προσώπου τοῦ θεοῦ, καὶ ᾤκησεν ἐν γῇ\nΝαὶδ κατέναντι Ἐδέμ“ (Gen. 4, 16). νυνὶ διαπορῶμεν, εἰ χρὴ τῶν ἐν\nταῖς διερμηνευθείσαις βίβλοις ὑπὸ Μωυσέως τροπικώτερον ἀκούειν, τῆς\nἐν τοῖς ὀνόμασι προχείρου φαντασίας πολὺ τἀληθοῦς ἀπᾳδούσης."
    },
    "2": {
      "section": "2",
      "text": "εἰ γὰρ  πρόσωπον μὲν ἔχει τὸ ὄν, ὁ δὲ βουλόμενος αὐτὸ καταλιπεῖν ἑτέρωσε\nμετανίστασθαι ῥᾷστα δύναται, τί τὴν Ἐπικούρειον ἀσέβειαν ἢ τὴν τῶν\nΑἰγυπτίων ἀθεότητα ἢ τὰς μυθικὰς ὑποθέσεις, ὧν μεστὸς ὁ βίος ἐστί,\nπαραιτούμεθα;"
    },
    "3": {
      "section": "3",
      "text": "πρόσωπον μὲν γὰρ ζῴου τμῆμά ἐστιν, ὁ δὲ θεὸς ὅλον, οὐ μέρος· ὥστ’ ἀνάγκη καὶ τὰ ἄλλα προσαναπλάττειν, αὐχένα καὶ\n στέρνα καὶ χεῖρας καὶ βάσεις, ἔτι   δ’ αὖ γαστέρα καὶ τὰ γεννητικὰ\nκαὶ τὸ ἄλλο τῶν ἐντός τε καὶ ἐκτὸς ἀνάριθμον πλῆθος."
    },
    "4": {
      "section": "4",
      "text": "ἀκολουθεῖ δ’ ἐξ ἀνάγκης τῷ ἀνθρωπομόρφῳ τὸ ἀνθρωποπαθές, ἐπεὶ καὶ ταῦτα οὐ περιττὰ\nκαὶ παρέλκοντα, τῆς δὲ τῶν ἐχόντων ἐπίκουρα ἀσθενείας ἡ φύσις ἀπειργάζετο\nτὰ ὅσα πρὸς τὰς οἰκείας χρείας τε καὶ ὑπηρεσίας ἀκολούθως\n ἐφαρμόττουσα. τὸ δὲ ὂν οὐδενὸς χρεῖον, ὥστ’ εἰ μηδὲ τῆς ἀπὸ τῶν\nμερῶν ὠφελείας, οὐδ’ ἂν ἔχοι μέρη τὸ παράπαν."
    },
    "5": {
      "section": "5",
      "text": "ἐξέρχεται δὲ\nTitulus idem exstat. in indice codicis V (γίγνεται V, γίνεται U), v. Prolegomena vol. p. XXXVI. λόγος ζ΄ mg. U\n2 Ναίδυ Mang.\n3 Μωυσέως λεχθέντων coni. Cohn\n4 ἀποδεούσης Mang.\n10 χεῖρας καὶ βάσεις, ἔτι δ’ αὖ καὶ τὰ Holwerda: χεῖρας, ἔτι δ’ αὐγαστέρα (sic) βάσεις καὶ τὰ U\n14 τὰ ὅλα male Tisch.\n15 ὥστε μηδὲ Mang. \n5 sqq. ὅ Aristobulum apud Eus. Praep. ev. VIII 10. Origenes De principtis IV\n16 p. 175 (= Philocalia p.\n24 Robinson): ἀλλὰ καὶ Κάιν ἐξερχόμενος ἀπὸ προσώπου τοῦ θεοῦ σαφῶς τοῖς ἐπιστήσασι φαίνεται κινεῖν τὸν ἐντυγχάνοντα ζητεῖν πρόσωπον θεοῦ καὶ ἐξέρχεσθαί τινα ἀπ᾿ αὐτοῦ (τί πρόσωπον θεοῦ καὶ τί coni. Philonis opera vol. II 1  \n\n\nπόθεν; ἢ ἐκ τῶν βασιλείων τοῦ πανηγεμόνος; θεοῦ δὲ οἶκος αἰσθητὸς\nτίς ἂν εἴη πλὴν ὅδε ὁ κόσμος, ὃν καταλείπειν ἀμήχανόν τε καὶ ἀδύνατον;\nπάντα γὰρ ὧν γένεσίς ἐστιν οὐρανοῦ κύκλος περισφίγξας ἐντὸς\nἑαυτοῦ κατέχει. καὶ γὰρ αἱ τῶν τετελευτηκότων ἀναστοιχειούμεναι\nμοῖραι πάλιν εἰς τὰς τοῦ παντὸς δυνάμεις ἐξ ὧν συνέστησαν ἀποκρίνονται, \nτοῦ δανεισθέντος ἑκάστῳ δανείσματος κατὰ προθεσμίας ἀνίσους ἀποδιδομένου\nτῇ συμβαλούσῃ φύσει, ὁπότε βουληθείη τὰ ἑαυτῆς χρέα κομίζεσθαι."
    },
    "6": {
      "section": "6",
      "text": "καὶ μὴν ὅ γε ἐξιὼν ἀπό τινος ἐν ἑτέρῳ χωρίῳ τὸ ἀπολειπόμενον\nἑαυτοῦ· τῷ δὲ συμβέβηκεν ἀκολουθεῖν τὸ χηρεύειν τινὰ μέρη τῶν\nἐν κόσμῳ θεοῦ μηδὲν κενὸν μηδὲ ἔρημον ἑαυτοῦ καταλελοιπότος, ἀλλὰ \n πάντα διὰ πάντων ἐκπεπληρωκότος."
    },
    "7": {
      "section": "7",
      "text": "εἰ δὲ μήτε πρόσωπον ἔχει ὁ θεὸς\nἅτε τὰς τῶν γεγονότων ἰδιότητας ἁπάντων ἐκβεβηκὼς μήτε ἐν μέρει\nκαταγίνεται ἅτε περιέχων, οὐ περιεχόμενος, ἀδύνατον δ’ ἐστὶν ὥσπερ\nἐκ πόλεως τοῦδε τοῦ κόσμου μεταναστῆναί τι μέρος αὐτοῦ μηδενὸς ἀπολειφθέντος\nἔξω, λοιπὸν ἂν εἴη λογισαμένους ὅτι τῶν προταθέντων οὐδὲν \nκυριολογεῖται τὴν δι’ ἀλληγορίας ὁδὸν φυσικοῖς φίλην ἀνδράσι τρέπεσθαι\n τὴν ἀρχὴν ἐνθένδε τοῦ λόγου ποιησαμένους·"
    },
    "8": {
      "section": "8",
      "text": "εἰ τὸ ἐκ προσώπου\nμεταναστῆναι βασιλέως θνητοῦ χαλεπόν ἐστι, πῶς οὐ παγχάλεπον τὴν\nθεοῦ φαντασίαν καταλιπόντα οἴχεσθαι, μηκέτι εἰς ὄψιν ἀφικνεῖσθαι τὴν\nαὐτοῦ διεγνωκότα, τοῦτο δ’ ἐστὶν ἀφάνταστον αὐτοῦ γενέσθαι τὸ ψυχῆς \n ὄμμα πηρωθέντα;"
    },
    "9": {
      "section": "9",
      "text": "καὶ ὅσοι μὲν ἐξ ἀνάγκης τοῦτο ὑπέμειναν ἀπαραιτήτου\nδυνάμεως κράτει πιεσθέντες, ἐλέου μᾶλλον ἢ μίσους τυγχάνοιεν ἄν· ὅσοι\nδὲ ἑκουσίῳ γνώμῃ τὸ ὂν ἐξετράποντο, ὑπερβάλλοντες καὶ τὸν αὐτῆς ὅρον\nκακίας — τί γὰρ ἂν ἰσοστάσιον εὑρεθείη κακόν; — μὴ τὰς ἐξ ἔθους,\nἀλλὰ καινὰς καὶ παρηλλαγμένας διδότωσαν δίκας. ἦ καινοτέραν καὶ \nμείζονα ἐπινοῶν οὐκ ἄν τις εὕροι τῆς ἀπὸ τοῦ πανηγεμόνος ἐξόδου καὶ φυγῆς."
    },
    "10": {
      "section": "10",
      "text": "| τὸν μὲν οὖν Ἀδὰμ ὁ θεὸς ἐκβάλλει, ὁ δὲ Κάιν ἐθελοντὴς p. 228 M.\nἐξέρχεται, δηλοῦντος ἡμῖν Μωυσέως ἑκατέρου τρόπου εἶδος, ἑκούσιόν\nτε καὶ ἀκούσιον. ἀλλὰ τὸ μὲν ἀκούσιον ἅτε οὐχ ἡμετέρᾳ γνώμῃ συνιστάμενον\nλήψεται τὴν ἐνδεχομένην αὖθις ἴασιν· „ἐξαναστήσει γὰρ ὁ \nθεὸς σπέρμα ἕτερον ἀντ’ Ἄβελ, ὃν ἀπέκτεινε Κάιν“ (Gen. 4, 25) ψυχῇ τῇ μὴ παρ’ ἑαυτῆς τραπείσῃ, γέννημα ἄρρεν, Σὴθ τὸν ποτισμόν."
    },
    "11": {
      "section": "11",
      "text": "τὸ\n\n7 ἀποδεδομένου συμβαλούσῃ Mang.\n8 μὴν εἴ γε coni. Mang. 8.\n9 τοῦ ἀπολειπομένου ὑπ’ αὐτοῦ Holwerda (ipse conicceiam)\n13 δ’ addidi\n14 τι, μέρους coni. Mang.\n16 φίλην add. Mang.\n21 ἀπαρατήτου U\n25 ἢ U καινοτέραν Tisch.: καινότερον U 28.\n29 ἑκουσίου τε καὶ ἀκουσίου conicio\n31 Κάιν Mang.: κακία U\n32 τἠμῇ U  \n\n\nδὲ ἑκούσιον ἅτε βουλῇ καὶ προμηθείᾳ γενόμενον ἀνιάτους εἰς ἀεὶ κῆρας\nἐνδέξεται. καθάπερ γὰρ τὰ ἐκ προνοίας ἀμείνω τῶν ἀκουσίων κατορθώματα,\nτὸν αὐτὸν τρόπον ἐν τοῖς ἁμαρτήμασι κουφότερα τῶν ἑκουσίων τὰ\nἀκούσια."
    },
    "12": {
      "section": "12",
      "text": "τὸν μὲν οὖν Κάιν ἐκ προσώπου τοῦ θεοῦ μεταστάντα ἡ  τιμωρὸς ἀσεβῶν ἐκδέξεται δίκη. Μωυσῆς δὲ τοῖς γνωρίμοις αὑτοῦ\nπαράγγελμα κάλλιστον ὑποθήσεται, „ἀγαπᾶν τὸν θεὸν καὶ εἰσακούειν καὶ\nἔχεσθαι αὐτοῦ\" (Deut. 30, 20)· ταύτην γὰρ εἶναι ζωὴν τὴν πρὸς\nἀλήθειαν εὐήμερόν τε καὶ μακραίωνα. πάνυ δ’ ἐμφαντικῶς ἐπὶ τὴν τοῦ\nτριποθήτου καὶ ἀξιεράστου καλεῖ τιμὴν εἰπὼν ἔχεσθαι αὐτοῦ, τὸ συνεχὲς\n καὶ ἐπάλληλον καὶ ἀδιάστατον τῆς κατ’ οἰκείωσιν ἁρμονίας καὶ ἑνώσεως\nπαριστάς. ἃ μὲν δὴ τοῖς ἄλλοις παραινεῖ, ταῦτά ἐστι καὶ τοιαῦτα."
    },
    "13": {
      "section": "13",
      "text": "αὐτὸς δ’ οὕτως ἀπαύστως ὀρέγεται τοῦ ὁρᾶν καὶ πρὸς αὐτοῦ ὁρᾶσθαι,\nὥσθ’ ἱκετεύει δυστόπαστον οὖσαν τὴν ἑαυτοῦ φύσιν δηλῶσαι γνωρίμως\n(Exod. 33, 13), ἵν’ ἤδη ποτὲ ἀψευδοῦς δόξης μεταλαβὼν ἀβεβαίου ἐνδοιασμοῦ\n βεβαιοτάτην πίστιν ἀλλάξηται. καὶ ἐπιτείνων οὐκ ἀνήσει τὸν\nπόθον, ἀλλὰ καὶ γνοὺς ὅτι δυσθηράτου μᾶλλον δὲ ἀνεφίκτου πράγματος\nἐρᾷ, ὅμως ἐπαγωνιεῖται μηδὲν συντόνου σπουδῆς ἀνιείς, ἀλλὰ πᾶσι τοῖς\nπαρ’ ἑαυτοῦ εἰς τὸ τυχεῖν ἀπροφασίστως καὶ ἀόκνως συγχρώμενος."
    },
    "14": {
      "section": "14",
      "text": "ἤδη γοῦν καὶ εἰς τὸν γνόφον ὅπου ἦν ὁ θεὸς εἰσελεύσεται (Exod.  20, 21), τουτέστιν εἰς τὰς ἀδύτους καὶ ἀειδεῖς περὶ τοῦ ὄντος ἐννοίας.\n\n1 γινόμενον conicio 2.\n3 τὰ κατορθώματα DK\n4 μεταναστάντα coni. Mang. \n5 αὐτοῦ U\n7 et\n9 ἔχεσθαι Mang.: εὔχεσθαι U\n10 ἀδιάσπαστον coni. Mang. \n10 ἑνώσεως U\n12 ἀπλήστως coni. Mang.\n15 ἀνταλλάξηται vel ἀντικαταλλάξηται τ coni. Mang.\n18 ἑαυ U, ἑαυτὸν fortasse legendum propter hiatum, ἑαυτῷ νοήμασιν coni. Diels\n20 ἀειδεῖς Clem. (Mang.): ἀηδεῖς U ὄντος Clem. (Mang.): οὗτος U \n2 —\n4 DK fol. 161v Φίλωνος ἐκ τοῦ ζ΄ καὶ η΄ τῆς νόμων ἱερῶν ἀλληγορίας: καθάπερ τὰ — τὰ ἀκούσια. D R fol. 125v Φίλωνος: τὰ ἐκ προνοίας ἀμείνω τῶν ἀκουσίων κατορθώματα. \n19 sqq. Clemens Alex. Strom. II ἑ ὅ p. 431 P: ὅθεν ὁ Μωυσῆς οὔποτε ἀνθρωπίνη σοφία γνωσθήσεσθαι τὸν θεὸν πεπεισμένος ἐμφάνισόν μοι σεαυτόν φησι καὶ εἰς τὸν γνόφον, οὗ ἢν ἡ φωνὴ τοῦ θεοῦ, εἰσελθεῖν βιάζεται, τουτέστιν εἰς τὰς ἀδύτους καὶ ἀειδεῖς περὶ τοῦ ὄντος ἐννοίας. οὐ γὰρ ἐν γνόφῳ ἢ τόπῳ ὁ θεός, ἀλλ’ ὑπεράνω καὶ τόπου καὶ χρόνου καὶ τῆς τῶν γεγονότων ἰδιότητος διὸ οὐδ’ ἐν μέρει καταγίνεταί ποτε οὔτε περιέχων οὔτε περιεχόμενος . . . . V\n72 p. 689 P: οὔκουν ἐν τόπῳ ἢ χρόνῳ add. Mang.) τὸ πρῶτον αἴτιον, ἀλλ’ ὑπεράνω καὶ τόπου καὶ χρόνου . . . . διὰ τοῦτο καὶ ὁ Μωυσῆς φησιν „ἐμφάνισόν μοι σαυτόν“ ἐναργέστατα αἰνισσόμενος μὴ εἶναι διδακτὸν πρὸς ἀνθρώπων μηδὲ ῥητὸν τὸν θεόν, ἀλλ’ ἡ μόνη τῆ παρ’ αὐτοῦ δυνάμει γνωστόν. ἡ μὲν γὰρ ζήτησις ἀειδὴς καὶ ἀόρατος . . . . ibid. 79 p. 092 P: ὅταν λέγῃ ἡ γραφὴ „εἰσῆλθεν δὲ Μωυσῆς εἰς τὸν γνόφον, οὗ ἦν ὁ θεός“, τοῦτο δηλοῖ τοῖς συνιέναι δυναμένοις, ὡς ὁ θεὸς ἀόρατός ἐστι καὶ ἄρρητος, γνόφος δὲ ὡς ἀληθῶς 1* ἡ τῶν πολλῶν ἀπιστία τε καὶ ἄγνοια τῇ αὐγῇ τῆς ἀληθείας ἐπίπροσθε φέρεται (ἐπιπροσθεῖται?). cf. etiam Orig. Contra Celsum VI\n11 p. 643, Comment. in loann. II 23 p. 80.\n1 —\n2 DC fol. 30r Φίλωνος ἐκ τῆς νόμων ἀλληγορίας et fol. 44r ἐκ τοῦ αὐτοῦ, D R fol. 20r Φίλωνος ἐκ τῆς νόμων ἀλληγορίας et fol. 55v τοῦ αὐτοῦ: οὐκ ἐν χρόνῳ τὸ αἴτιον οὐδέ συνόλως (οὖν ὅλως D1 C D1 R) ἐν τόπῳ, ἀλλ’ ὑπεράνω καὶ τόπου καὶ χρόνου.  \n\n\nοὐ γὰρ ἐν γνόφῳ  τὸ αἴτιον οὐδὲ συνόλως ἐν τόπῳ,   ἀλλ’ ὑπεράνω καὶ\nτόπου καὶ χρόνου· τὰ γὰρ γεγονότα πάντα ὑποζεύξας ἑαυτῷ περιέχεται\nμὲν ὑπ’ οὐδενός, ἐπιβέβηκε δὲ πᾶσιν. ἐπιβεβηκὼς δὲ καὶ ἔξω τοῦ\nδημιουργηθέντος ὢν οὐδὲν ἧττον πεπλήρωκε τὸν κόσμον ἑαυτοῦ· διὰ γὰρ\n* * * δυνάμεως ἄχρι περάτων τείνας ἕκαστον ἑκάστῳ κατὰ τοὺς ἁρμονίας \n λόγους συνύφηνεν."
    },
    "15": {
      "section": "15",
      "text": "ὅταν οὖν φιλόθεος ψυχὴ τὸ τί ἐστι τὸ ὂν κατὰ\nτὴν οὐσίαν ζητῇ, εἰς ἀειδῆ καὶ ἀόρατον ἔρχεται ζήτησιν, ἐξ ἧς αὐτῇ\nπεριγίνεται μέγιστον ἀγαθόν, καταλαβεῖν ὅτι ἀκατάληπτος ὁ κατὰ τὸ εἶναι\n θεὸς παντὶ καὶ αὐτὸ τοῦτο ἰδεῖν ὅτι ἐστὶν ἀόρατος."
    },
    "16": {
      "section": "16",
      "text": "δοκεῖ δέ μοι καὶ\nπρὶν ἄρξασθαι τῆσδε τῆς σκέψεως ὁ ἱεροφάντης τὸ μέγιστον αὐτῆς κατανοῆσαι, \nἐξ ὧν αὐτὸν ἱκετεύει τὸν ὄντα μηνυτὴν καὶ ὑφηγητὴν τῆς ἑαυτοῦ\nφύσεως γενέσθαι. λέγει γάρ· \"ἐμφάνισόν μοι σεαυτόν“ (Exod. 33,13),\nἐναργέστατα διὰ τούτου παριστὰς ὅτι τῶν γεγονότων ἱκανὸς οὐδὲ εἷς ἐξ"
    },
    "17": {
      "section": "17",
      "text": "ἑαυτοῦ τὸν κατὰ τὸ εἶναι θεὸν ἀναδιδαχθῆναι.  διὰ τοῦτο καὶ\nἈβραὰμ ἐλθὼν εἰς τὸν τόπον, ὃν εἶπεν αὐτῷ ὁ θεός, τῇ τρίτῃ ἡμέρᾳ \nἀναβλέψας ὁρᾷ τὸν τόπον μακρόθεν (Gen. 22, 3. 4). ποῖον τόπον; ἆρ’\n εἰς ὃν ἦλθε; καὶ πῶς ἔστι μακράν, εἴπερ ἔφθη παραγενόμενος;"
    },
    "18": {
      "section": "18",
      "text": "ἀλλὰ\nμήποτε ὅπερ αἰνίττεται τοιοῦτόν ἐστιν· ὁ σοφὸς αἰεὶ γλιχόμενος κατανοῆσαι τὸν ἡγεμόνα τοῦ παντός, ὅταν τὴν δι’ ἐπιστήμης καὶ σοφίας\nἀτραπὸν βαδίζῃ, λόγοις μὲν προεντυγχάνει θείοις παρ’ οἷς προκαταλύει, \nτρέπεσθαι δὲ τὴν ἄλλην ἐγνωκὼς ἐπέχεται· διοιχθέντων γὰρ τῶν διανοίας ὀμμάτων ὀξυδερκέστερον εἶδεν ὅτι ἐπὶ τὴν δυσαλώτου πράγματος\nθήραν ἀναδέδυκεν ἐξαναχωροῦντος αἰεὶ καὶ μακρὰν ἀφισταμένου καὶ\n φθάνοντος ἀπείρῳ τῷ μεταξὺ διαστήματι τοὺς διώκοντας."
    },
    "19": {
      "section": "19",
      "text": "εὖ γοῦν\nνομίζει, ὅτι πάνθ’ ὅσα τῶν ὑπ’ οὐρανὸν ὠκυδρομώτατα ἑστάναι ἂν δόξαι \n\n1 γνόφῳ U Clem.: χρόνῳ D\n2 καὶ χρόνου Clem. D: ἀχρόνου U 4.\n5 διὰ γὰρ τῶν ὅλων τὰς ἑαυτοῦ δυνάμεις conicio profectus a Dielsii coniectura θείας τείνας ἑαυτὸν Mang.\n7 ζητεῖ (sic v) ex ζητῇ corr. U\n9 παντὶ γενητῷ (cf. 5,10)\n10 μέγεθος coni. Mang., ἀνήνυτον conicio\n17 ἔστι scripsi: τι U \n23 ἀποδέδυκεν conicio, ἐνδέδυκεν coni. Cohn\n24 εὖ Mang.: εἰ U γοῦν scripsi: οὑν U, fortasse gravior corruptela latet\n25 νομίζει Cohn: νομίζεις U δέξαι Mang.  \n\n\nπρὸς τὴν ἡλίου καὶ σελήνης καὶ τῶν ἄλλων φορὰν ἀστέρων ἀντεξετασθέντα.\nκαίτοι σύμπας οὐρανὸς ὑπὸ θεοῦ γέγονεν, αἰεὶ δὲ τὸ ποιοῦν\nτοῦ γινομένου προελήλυθεν· ὥστε ἐξ ἀνάγκης οὐ μόνον τὰ ἄλλα τῶν\nπαρ’ ἡμῖν, ἀλλὰ καὶ τὸ πάντων ὀξυκινητότατον, ὁ νοῦς, ἀπεριγράφοις\n ἂν ἀπολειφθείη τῆς καταλήψεως τοῦ αἰτίου διαστήμασιν. ἀλλ’ οἱ μὲν\nἀστέρες παραμείβονται τὰ κινούμενα καὶ αὐτοὶ κινούμενοι, ὁ δὲ θεός, τὸ\nπαραδοξότατον, ἑστὼς ἔφθακε πάντα."
    },
    "20": {
      "section": "20",
      "text": "λέγεται δ’ ὅτι καὶ ἐγγύτατα ὁ αὐτὸς ὢν καὶ μακράν ἐστιν, ἁπτόμενος μὲν ταῖς ποιητικαῖς καὶ κολαστηρίοις\nδυνάμεσι πλησίον ὑπαρχούσαις ἑκάστου, πορρωτάτω δὲ τῆς κατὰ\n τὸ εἶναι φύσεως αὑτοῦ τὸ γενητὸν ἀπεληλακώς, ὡς μηδὲ κατὰ τὰς ἀκραιφνεῖς\n καὶ ἀσωμάτους τῆς   διανοίας ἐπιβολὰς ψαῦσαι δύνασθαι."
    },
    "21": {
      "section": "21",
      "text": "τοῖς μὲν οὖν φιλοθέοις τὸ ὂν ἀναζητοῦσι, κἂν μηδέποτε εὕρωσι, συγχαίρομεν\n— ἱκανὴ γὰρ ἐξ ἑαυτῆς προευφραίνειν ἐστὶν ἡ τοῦ καλοῦ ζήτησις, κἂν\nἀτυχῆται τὸ τέλος —, τῷ δὲ φιλαύτῳ Κάιν συναχθόμεθα, ὃς ἀφάνταστον\n τὴν ἑαυτοῦ ψυχὴν τοῦ ὄντος καταλέλοιπεν, τὸ ᾧ μόνῳ βλέπειν\nἠδύνατο ἑκουσίως πηρώσας."
    },
    "22": {
      "section": "22",
      "text": "Ἄξιον δὲ σκέψασθαι καὶ τὴν χώραν, εἰς ἣν ἐκ προσώπου γενόμενος θεοῦ στέλλεται· ἔστι δὲ ἣ καλεῖται σάλος, δηλοῦντος τοῦ νομοθέτου\nὅτι ὁ ἄφρων ἀστάτοις καὶ ἀνιδρύτοις ὁρμαῖς κεχρημένος σάλον καὶ\n κλόνον, οἷα κυμαῖνον πέλαγος πρὸς ἐναντίων πνευμάτων χειμῶνος ὥρᾳ,\nὑπομένει, γαλήνης δὲ ἢ νηνεμίας ἀλλ’ οὐδ’ ὄναρ ἐπῄσθηται. ὥσπερ δ’\nὅταν ναῦς σαλεύῃ θαλαττεύουσα, τότ’ οὔτε πλεῖν οὔτε ὁρμεῖν ἐστιν\nἱκανή, διαφερομένη δὲ ὧδε κἀκεῖσε πρὸς ἑκάτερον τοῖχον ἀποκλίνει καὶ\n\n5 ἄν addidi\n8 ὢν] fortasse ὁμοῦ\n9 πορρωτάτω scripsi: πόρρω U, πορρώτατον Mang.\n10 αὐτοῦ U γεννητὸν U\n11 ἐπιβολὰς Mang.: ἐπιβουλὰς U ψαῦσαι scripsi (vel ἐφάψασθαι?): ψεύσασθαι U, ψαύσασθαι Mang.\n13 προευφραίνειν D: προσευφραίνειν U\n14 ἀτυχῆται U: ἀτυχῆ D C, τύχῃ D R D C in mg. τέλος αὐτῆς D ὃς Mang.: ὡς U\n15 τοῦ ὄντος Mang.: ὄντως U \n17 τὴν χώραν Mang.: τὴν κακίαν U\n18 ἔστι δὲ ἧ U ἣ Cohn): ἐπειδὴ Mang. \n20 ὥρᾳ Mang.: ὥρας U\n21 ἐπῄσθηται Mang.: ἐπήρτηται U \n12 —\n14 D C fol. 183r: ἐκ τοῦ η΄ καὶ θ΄ τῆς νόμων ἱερῶν ἀλληγορίας D R fol. 178v Φίλωνος: ἀναζητοῦσιν τοῖς φιλοθέοις τὸ ὃν, κἀν — τὸ τέλος αὐτῆς.\n17 ss. Clemens Slrom. II §\n51 p. 456 P: ὁ δὲ οἰησίσοφος (ἐκ ἐκ vid. del.) τῶν τῆς ἀληθείας οὐχ ἅπτεται ἀστάτοις καὶ ἀιδρύτοις ὁρμαῖς κεχρημένος. εἰκότως οὑν γέγραπται· „ἐξῆλθεν δὲ Κάιν ἀπὸ προσώπου τοῦ θεοῦ καὶ ᾤκησεν ἐν γῇ Ναίδ’ κατέναντι Ἐδὲμ“. ἑρμηνεύεται δὲ ἡ μὲν Ναίδ’ σάλος . . . . ἀφηνιάσας εἰς σάλον κυμαινόμενον ἑκὼν μεθίσταται . . . . ἄλλοτε ἀλλοῖα δοξάζων, cf. etiam Hieronymi Quaest. p. 9,20 —\n25 Lag.  \n\n\nταλαντεύουσα ἀντιρρέπει, οὕτως ὁ φαῦλος παραφόρῳ καὶ χειμαινούσῃ\nδιανοίᾳ κεχρημένος εὐθύνειν τὸν ἑαυτοῦ πλοῦν ἀπταίστως ἀδυνατῶν\n αἰεὶ σαλεύει βίου μελετῶν ἀνατροπήν."
    },
    "23": {
      "section": "23",
      "text": "ὁ δ’ εἱρμὸς τῆς ἀκολουθίας οὐ\nμετρίως με καταπλήττει· συμβαίνει γὰρ τὸ [μὲν] τῷ ἑστῶτι πλησιάζον\nἠρεμίας διὰ πόθον ὁμοιότητος ἐφίεσθαι. τὸ μὲν οὖν ἀκλινῶς ἑστὼς ὁ \nθεός ἐστι, τὸ δὲ κινητὸν ἡ γένεσις· ὥστε ὁ μὲν προσιὼν θεῷ στάσεως\nἐφίεται, ὁ δὲ ἀπαλλαττόμενος ἅτε γενέσει τῇ τρεπομένῃ προσιὼν κατὰ"
    },
    "24": {
      "section": "24",
      "text": "τὸ εἰκὸς φορεῖται.  διὰ τοῦτο ἐν ταῖς ἀραῖς γέγραπται ὅτι „οὐκ\nἀναπαύσει σε, οὐδ’ οὐ μὴ γένηται στάσις τῷ ἴχνει τοῦ ποδός σου“ καὶ\nμικρὸν ὕστερον ὅτι „ἔσται ἡ ζωή σου κρεμαμένη ἀπέναντι τῶν ὀφθαλμῶν \nσου“ (Deut. 28, 65. 66). πέφυκε γὰρ ὁ ἄφρων αἰεὶ παρὰ τὸν ὀρθὸν\nλόγον κινούμενος ἠρεμίᾳ καὶ ἀναπαύσει δυσμενὴς εἶναι καὶ ἐπὶ μηδενὸς\n ἑστάναι παγίως καὶ ἐρηρεῖσθαι δόγματος."
    },
    "25": {
      "section": "25",
      "text": "ἄλλοτε γοῦν ἀλλοῖα δοξάζει\nκαὶ περὶ τῶν αὐτῶν ἔστιν ὅτε μηδενὸς περὶ αὐτὰ συμβεβηκότος καινοτέρου\nτἀναντία, μέγας καὶ μικρὸς καὶ ἐχθρὸς καὶ φίλος καὶ πάνθ’, ὡς \nἔπος εἰπεῖν, τὰ μαχόμενα ἐν ἀκαρεῖ χρόνου γινόμενος. καὶ ἔστιν\nαὐτῷ,   ὅπερ ἔφη ὁ νομοθέτης, πᾶσα ἡ ζωὴ κρεμαμένη, βάσιν οὐκ ἔχουσα\nἀκράδαντον, ἀλλὰ πρὸς τῶν ἀντισπώντων καὶ ἀντιμεθελκόντων ἀεὶ φορουμένη\n πραγμάτων."
    },
    "26": {
      "section": "26",
      "text": "οὗ χάριν ἐν ἑτέροις „κεκατηραμένον ὑπὸ θεοῦ τὸν\nκρεμάμενον ἐπὶ ξύλου“ φησίν (Deut. 21, 23), ὅτι, θεοῦ δέον ἐκκρέμασθαι, \n\n1 ταλαντεύουσα Mang.: θαλαττεύουσα U ἀντιρέπει U\n4 μὲν seclusit Cohn \n5 ἑστὼς U\n9 ἀναπαύσει σε Tisch.: ἀναπαύσεις U 11.\n12 αἰεὶ παρὰ — εἶναι καὶ om. D K D R D L (habet D2 R).\n11 παρὰ Mang. (cf. Testimonia): περὶ U\n13 καὶ ἐρηρεῖσθαι παγιώς D2 R ἐνερίσθαι D K ἄλλοτε D: ἀλλ’ ὅτι U\n14 ἀστῶν ἔστιν ὅτε μηδὲν ὡς περὶ αὐτὰς U μηδενὸς συμβεβηκότος τἀναντία καινοτέρου D2 R 15.\n16 μέγας — γινόμενος om. D\n16 χρόνῳ Mang.\n17 ὅπερ ἔφη ὁ νομοθέτης om. D καὶ ἔστιν ἡ ζωὴ αὐτοῦ πᾶσα D K D L D R, καὶ ἔστιν ἡ ζωὴ πᾶσα αὐτῷ D2 R 17.\n18 ἀκράδαντον οὐκ ἔχουσα D\n18 ἀντιμεθελκόντων D: μεθελκόντων U 18.\n19 φορουμένη om. D L D R, φερομένη D2 R\n20 δέον U: δὲ v, δεῖ coni. Mang. novum enuntiatum ab ὁ δὲ incipiens \n11 —\n19 D K fol. 134r Φίλωνος ἐκ τοῦ η΄ καὶ θ΄ τῆς νόμων ἱερῶν ἀλληγορίας DL fol. 39v Φίλωνος ἐκ τῶν ἐν ἐξόδῳ ζητουμένων DR fol. 35r Φίλωνος ἐκ τῶν ἐν γενέσει ζητουμένων et fol. 135v (= D2 R) τοῦ αὐτοῦ: πέφυκεν ὁ ἄφρων — φορουμένη πραγμάτων. — DM fol. 117r D V p. 448 (Φίλωνος): πέφυκεν ὁ ἄφρων ἐπὶ μηδενὸς ἑστάναι πράγματος, καὶ ἐστιν ζωὴ πᾶσα κρεμαμένη βάσιν ἀκράδαντον οὐκ ἔχουσα. eadem exstant in Floril. Paris. nr. 1 Mel. Barocc. fol. 127v, in Max. Ecl. cap. 60. — Floril. Paris. nr. 18, Mel. Barocc. I. c. Max. I. c: πέφυκεν ὁ ἄφρων ἀεὶ παρὰ (ἐπὶ Barocc.) τὸν ὀρθὸν λόγον κινούμενος ἠρεμίᾳ καὶ ἀναπαύσει δυσμενὴς εἶναι (ἀνάπαυσις δυσμενὴς ἦν Barocc).  \n\n\nὁ δὲ ἀπῃώρησεν ἑαυτὸν σώματος, ὅς ἐστιν ἐν ἡμῖν ξύλινος ὄγκος, ἐπιθυμίαν\nἐλπίδος ἀντικαταλλαξάμενος, ἀγαθοῦ τελείου μέγιστον κακόν.\nἐλπὶς μὲν γὰρ τῶν ἀγαθῶν οὖσα προσδοκία ἐκ τοῦ φιλοδώρου θεοῦ τὴν\nδιάνοιαν ἀρτᾷ, ἐπιθυμία δὲ ἀλόγους ἐμποιοῦσα ὀρέξεις ἐκ τοῦ σώματος,\n ὃ δεξαμενὴν καὶ χώραν ἡδονῶν ἡ φύσις ἐδημιούργησεν."
    },
    "27": {
      "section": "27",
      "text": "οὗτοι μὲν οὖν ὥσπερ ἀπ’ ἀγχόνης τῆς ἐπιθυμίας ἐκκρεμάσθωσαν. Ἀβραὰμ δὲ ὁ\nσοφὸς ἐπειδὴ ἕστηκε, συνεγγίζει τῷ ἑστῶτι θεῷ· λέγει γὰρ ὅτι „ἑστὼς\nἦν ἔναντι κυρίου καὶ ἐγγίσας εἶπεν“ (Gen. 18, 22. 23). ὄντως γὰρ\nἀτρέπτῳ ψυχῇ πρὸς τὸν ἄτρεπτον θεὸν μόνῃ πρόσοδός ἐστι, καὶ ἡ\n τοῦτον διακειμένη τὸν τρόπον ἐγγὺς ὡς ἀληθῶς ἵσταται δυνάμεως θείας."
    },
    "28": {
      "section": "28",
      "text": "τό γε μὴν χρησθὲν τῷ πανσόφῳ Μωυσῇ λόγιον ἐναργέστατα δηλοῖ τὴν περὶ τὸν σπουδαῖον βεβαιοτάτην εὐστάθειαν, ἔστι δὲ τὸ λόγιον τοιόνδε·\n„σὺ δὲ αὐτοῦ στῆθι μετ’ ἐμοῦ“ (Deut. 5,31)· ἐξ οὗ δύο παρίσταται, ἓν\nμὲν ὅτι τὸ ὂν τὸ τὰ ἄλλα κινοῦν καὶ τρέπον ἀκίνητόν τε καὶ ἄτρεπτον,\n ἕτερον δ’ ὅτι τῆς ἑαυτοῦ φύσεως, ἠρεμίας, τῷ σπουδαίῳ μεταδίδωσιν.\nὡς γὰρ οἶμαι κανόνι ὀρθῷ τὰ στρεβλὰ εὐθύνεται, οὕτως τὰ κινούμενα\nκράτει τοῦ ἑστῶτος ἐπέχεταί τε καὶ ἵσταται."
    },
    "29": {
      "section": "29",
      "text": "νυνὶ μὲν οὖν ἑτέρῳ στῆναι μετ’ αὐτοῦ παραγγέλλει. ἀλλαχόθι δέ φησιν· „ἐγὼ καταβήσομαι μετὰ\nσοῦ εἰς Αἴγυπτον, καὶ ἀναβιβάσω σε εἰς τέλος“ (Gen. 46, 4), οὐχὶ σὺ\n μετ’ ἐμοῦ. διὰ τί; ὅτι θεοῦ μὲν ἴδιον ἠρεμία καὶ στάσις, γενέσεως δὲ\nμετάβασίς τε καὶ μεταβατικὴ πᾶσα κίνησις."
    },
    "30": {
      "section": "30",
      "text": "ὅταν μὲν οὖν πρὸς τὸ ἴδιον ἀγαθὸν καλῇ, „σὺ μετ’ ἐμοῦ στῆθι“ φησίν, οὐκ „ἐγὼ μετὰ σοῦ\"· οὐ γὰρ\nστήσεται ὁ θεός, ἀλλ’ ἀεὶ ἕστηκεν. ὅταν δὲ πρὸς τὸ οἰκεῖον γενέσεως\nἔρχηται, ὀρθότατα ἐρεῖ· „ἐγὼ μετὰ σοῦ καταβήσομαι“· σοὶ γὰρ ἡ τόπων\n ἐνάλλαξις ἁρμόζει· ὥστε μετ’ ἐμοῦ μὲν οὐδεὶς κάτεισιν — ἐγὼ γὰρ\nοὐ τρεπόμενος —, στήσεται δ’ ὅτιπερ ἠρεμία μοι φίλον· σὺν δὲ\nτοῖς κατιοῦσι μεταβατικῶς — ἀδελφὸν γὰρ καὶ συγγενὲς αὐτοῖς\n\n1 ὅς] ὅ coni. Mang.\n8 ἔναντι U: ἐναντίον Jlang. (LXX)\n13 αὖ U: αὐτὸς Mang. παρίσταται scripsi: παρίστανται U\n14 ὃν τὸ Mang.: ἀντὶ U \n27 αὐτοῖς] γενητοῖς conicio \n8 sqq. Clemens Strom. II ὁ· 51.\n52 p. 456 P: ὄντως γὰρ ἀτρέπτως (leg. ἀτρέπτῳ) πρὸς τὸ ἄτρεπτον ἡ προσαγωγὴ. οὕτως „Ἀβραὰμ ἑστὼς ἢν ἀπέναντι κυρίου καὶ ἐγγίσας εἶπεν“, καὶ τῷ Μωσεῖ λέγεται· „σὺ δὲ αὐτοῦ στῆθι μετ’ ἐμοῦ“.\n13 sqq. Origenes Conlra Celsum VI\n64 p. 681: ἀλλ’ οὐδὲ κινήσεως μετέχει ὁ διὰ τὸ ἑστηκέναι καὶ βεβαίαν εἶναι τὴν φύσιν αὐτοῦ προκαλούμενος καὶ τὸν δίκαιον ἐπὶ τὰ παραπλήσια καὶ λέγων „σὺ δὲ αὐτοῦ στῆθι μετ’ ἐμοῦ“.  \n\n\nμετάβασις — ἐγὼ καταβήσομαι τοπικῶς οὐ χωρία ἐναλλάττων, ὃς τὸ πᾶν\n ἐμαυτοῦ πεπλήρωκα."
    },
    "31": {
      "section": "31",
      "text": "καὶ τοῦτο μέντοι ποιῶ διὰ φύσεως οἶκτον λογικῆς,\nἵνα ἐκ τοῦ τῶν παθῶν ᾅδου πρὸς τὸν   ὀλύμπιον χῶρον ἀρετῆς ἀναβιβασθῇ\nποδηγετοῦντος ἐμοῦ, ὃς τὴν εἰς οὐρανὸν ἄγουσαν ὁδὸν ἀνατεμὼν λεωφόρον\nἱκέτισι ψυχαῖς, ὡς μὴ κάμνοιεν βαδίζουσαι, πάσαις ἀποδέδειχα."
    },
    "32": {
      "section": "32",
      "text": "Δεδηλωκότες οὖν ἑκάτερον, ἠρεμίαν τε ἀστείου καὶ ἄφρονος\nσάλον, τὸ ἑπόμενον τῷ λόγῳ συνεπισκεψώμεθα. φησὶ γὰρ Ναίδ, τὸν\nκλόνον, εἰς ὃν ἡ ψυχὴ μετῳκίσατο, ἀπέναντι Ἐδέμ. συμβολικῶς δέ ἐστιν\nἘδὲμ ὀρθὸς καὶ θεῖος λόγος, παρὸ καὶ ἑρμηνείαν ἔχει „τρυφήν“, ὅτι\nἐνευφραίνεται καὶ ἐντρυφᾷ πρὸ τῶν ἄλλων ἀμιγέσι καὶ ἀκράτοις, ἔτι δὲ \nἀρτίοις καὶ πλήρεσι κεχρημένος ἀγαθοῖς ὕοντος τοῦ πλουτοδότου θεοῦ\nτὰς παρθένους καὶ ἀθανάτους χάριτας αὑτοῦ. φύσει δὲ μάχεται ἀγαθῷ\nκακόν, ἄδικον δικαίῳ, φρόνιμον ἄφρονι καὶ πάνθ’ ὅσα ἀρετῆς πρὸς τὰ\nκακίας εἴδη. τοιοῦτόν ἐστι τὸ Ναὶδ ἀντικρὺς [καὶ] εἶναι Ἐδέμ."
    },
    "33": {
      "section": "33",
      "text": "Ταῦτ’ εἰπών φησιν ἑξῆς· \"καὶ ἔγνω Κάιν [φησί] τὴν γυναῖκα \nαὐτοῦ, καὶ συλλαβοῦσα ἔτεκεν τὸν Ἐνώχ· καὶ ἦν οἰκοδομῶν πόλιν, καὶ\nἐπωνόμασε τὴν πόλιν ἐπὶ τῷ ὀνόματι τοῦ υἱοῦ αὐτοῦ Ἐνώχ“ (Gen. 4, 17).\nἆρ’ οὐκ εἰκὸς διαπορῆσαι, τίνα ἔγνω γυναῖκα ὁ Κάιν; γένεσις γὰρ οὐδεμιᾶς\nἄλλης μετὰ τὴν ἐκ τῆς πλευρᾶς διαπλασθεῖσαν Εὔαν ἄχρι νῦν μεμήνυται\n γυναικός."
    },
    "34": {
      "section": "34",
      "text": "εἰ δὲ φήσει τις ἀδελφῇ τὸν Κάιν συνεληλυθέναι, χωρὶς \nτοῦ ἀνοσίου καὶ ψεύσεται· τὰς γὰρ θυγατέρας Ἀδὰμ ὀψὲ γεγενημένας\nεἰσάγει. τί οὖν χρὴ λέγειν; γυναῖκα ἀσεβοῦς λογισμοῦ, ὥς γε οἴομαι,\nκαλεῖ δόξαν, ἣν περὶ τῶν πραγμάτων τίθεται καθάπερ μυρίοι τῶν φιλοσοφησάντων,\nοἱ μὲν τὰ αὐτά, οἱ δὲ καὶ διαφέροντα εἰσηγησάμενοι τῷ\n βίῳ δόγματα. τίς οὖν ἐστιν ἀσεβοῦς δόξα;"
    },
    "35": {
      "section": "35",
      "text": "μέτρον εἶναι πάντων χρημάτων \nτὸν ἀνθρώπινον νοῦν· ᾗ καὶ τῶν παλαιῶν τινα σοφιστῶν ὄνομα\n\n1 οὐ τοπικῶς vel τονικῶς, οὐ Mang., τοπικῶς del. Holwerda\n3 ᾅδου Mang. (cf. Ι 643,36 M. et Quaest. in gen. IV § 234): ἀειδοῦς U\n5 κάμνοιεν ἐμβαδίζουσαι Tisch. \n8 Ἐδὲμ εἶναι conicio\n12 αὑτοῦ U\n14 καὶ seclusi; τὸ κατεναντίον καὶ ἄντικρυς Ἐδέμ coni. Mang., τὸ Ναίδ’ κατέναντι εἶναι ’Eδέμ Uolwerda, ἔναντι post καὶ add. Tisch. \n15 φησί seclusi\n18 τίνα Mang.: τί U 18.\n19 οὐδὲ μιᾶς U\n20 φήσει Cohn: φησί U\n21 ἀνοσίου Mang.: οὖσι U, ad lin.\n18 ἀ π in mg., unde Tisch. legisse videtur ἀπὸ οὖσι.\n24 post φιλοσοφησάντων lacuna fort. statuenda est εἰσηγησάμενοι Mang.: ἡγησάμενοι U\n25 τίς scripsi: τί U ἀσεβοῦς λογισμοῦ coni. Mang., sed τί ἐστιν ἀσεβοῦς δόξα repetit ing. U \n1 cf. Aristobulum apud Eus. Praep. ev. VIII 10,15: ὥστε τὴν κατάβασιν μὴ τοπικὴν εἶναι· πανταχοῦ γὰρ ὁ θεός ἐστιν.  \n\n\nΠρωταγόραν φασὶ χρήσασθαι, τῆς Κάιν ἀπονοίας ἔκγονον. τεκμαίρομαι\nδὲ ἐνθένδε ὅτι γνωρισθεῖσα αὐτῷ ἡ γυνὴ τὸν Ἐνὼχ ἀπέτεκεν· ἑρμηνεύεται\nδὲ Ἐνὼχ χάρις σου."
    },
    "36": {
      "section": "36",
      "text": "εἰ γὰρ πάντων μέτρον ἐστὶν ἄνθρωπος, χάρις ἐστὶ καὶ δωρεὰ τοῦ νοῦ τὰ πάντα, ὥστε ὀφθαλμῷ μὲν κεχάρισται\n τὸ βλέπειν, ὠσὶ δὲ τὸ ἀκούειν, ἑκάστῃ δὲ τῶν ἄλλων αἰσθήσεων τὸ\nαἰσθάνεσθαι, καὶ τῷ κατὰ τὴν προφορὰν μέντοι λόγῳ τὸ λέγειν· εἰ δὲ\n καὶ   ταῦτα, καὶ αὐτὸ δήπου τὸ νοεῖν, ἐν ᾧ μυρία ἐννοήματα, διανοήσεις,\nβουλαί, προμήθειαι, καταλήψεις, ἐπιστῆμαι, τέχναι, διαθέσεις, ἄλλων\nἀριθμὸς δυνάμεων ἀδιεξίτητος."
    },
    "37": {
      "section": "37",
      "text": "τί οὖν ἔτι σεμνομυθούμενοι περὶ ὁσιότητος  καὶ θεοῦ τιμῆς λέγειν τε καὶ ἀκούειν ἐγνώκατε, εἴ γε ἔχετε παρ’\nἑαυτοῖς τὸν ἀντίθεον νοῦν, ὃς πάντα ἀνὰ κράτος τὰ κατ’ ἀνθρώπους\nἀναψάμενος ἀγαθά τε καὶ κακὰ τοῖς μὲν ἀμφότερα κερασάμενος, τοῖς δὲ\nθάτερα ἄκρατα ἐπιπέμπει;"
    },
    "38": {
      "section": "38",
      "text": "κἂν ἄρα τις γραφὴν ἀσεβείας ἐπενέγκῃ καθ’ ὑμῶν, ἀπολογούμενοι θαρρεῖτε φάσκοντες παρ’ ὑφηγητῇ καὶ διδασκάλῳ\n πάνυ καλῷ πεπαιδεῦσθαι Κάιν, ὃς τὸ πλησίον πρὸ τοῦ μακρὰν αἰτίου\nπαρῄνει τιμᾶν· ᾧ διά τε ἄλλα προσεκτέον καὶ μάλισθ’ ὅτι σαφέσιν ἔργοις\nτὴν τοῦ δόγματος ἰσχὺν ἐπεδείξατο νικήσας τὸν τῆς ἐναντίας δόξης\nεἰσηγητὴν Ἄβελ καὶ ἅμ’ αὐτῷ καὶ τὴν δόξαν ἐκποδὼν ἀνελών."
    },
    "39": {
      "section": "39",
      "text": "ἀλλὰ παρ’ ἔμοιγε καὶ φίλοις τοῖς ἐμοῖς τῆς μετὰ ἀσεβῶν ζωῆς ὁ μετὰ εὐσεβῶν\n αἱρετώτερος ἂν εἴη θάνατος· τοὺς μὲν γὰρ οὕτως ἀποθανόντας ἡ\nἀθάνατος ἐκδέξεται ζωή, τοὺς δὲ ἐκείνως ζῶντας ὁ ἀίδιος θάνατος."
    },
    "40": {
      "section": "40",
      "text": "ἐπεὶ δὲ ὁ Κάιν τὸν Ἐνὼχ γεγέννηκε καὶ αὖθις ἔκγονος τοῦ Σὴθ πάλιν Ἐνὼχ ὀνομάζεται (Gen. 4, 17. 5, 18), σκεπτέον ἂν εἴη πότερον\nἑτέρους ἢ τοὺς αὐτοὺς εἶναι συμβέβηκεν. ἐρευνήσωμεν δ’ ἅμα τούτοις\n καὶ τὰς τῶν ἄλλων ὁμωνύμων διαφοράς. ὥσπερ γὰρ Ἐνώχ, οὕτω καὶ\nΜαθουσάλα καὶ Λάμεχ ἀπόγονοι μὲν Κάιν, ἀπόγονοι δ’ οὐδὲν ἧττον καὶ\nτοῦ Σήθ εἰσι (Gen. 4, 18. 5, 21. 25)."
    },
    "41": {
      "section": "41",
      "text": "χρὴ τοίνυν εἰδέναι ὅτι τῶν λεχθέντων ἕκαστον ὀνομάτων ἑρμηνευθὲν διπλοῦν ἐστιν. ἑρμηνεύεται δ’\nὁ μὲν Ἐνώχ, καθάπερ εἶπον, χάρις σου, Μαθουσάλα δ’ ἐξαποστολὴ θανάτου,\n ὁ δ’ αὖ Λάμεχ ταπείνωσις. τὸ μὲν οὖν „χάρις σου“ λέγεται μὲν πρὸς τὸν\nἐν ἡμῖν νοῦν ὑπ’ ἐνίων, λέγεται δὲ καὶ πρὸς τὸν τῶν ὅλων ὑπὸ τῶν\nἀμεινόνων."
    },
    "42": {
      "section": "42",
      "text": "οἱ μὲν οὖν φάσκοντες δωρεὰν εἶναι τῆς ἑαυτῶν ψυχῆς πάνθ’\n\n1 φασὶ scripsi: φησὶ U\n2 ἐνθένδεν U\n7 τὸ add. Tisch.\n9 ἀδιεξίτητος Mang.: διεξιόντος U ἔτι U (coni. Tisch.): ἔστι Mang.\n10 εἴ γε U (coni. Tisch.): εἰ δὲ Mang.\n12 κερασάμενος Mang.: κερασαμένοις U\n15 καλῷ Mang.: καλῶς U τῷ Καίν’ coni. Holwerda τὸ Mang.: τῷ U\n22 γεγένηκε U 24 Holwerda\n25 τὰς addidi\n29 εἶπον scripsi: εἶπε U, εἶπα Mang.\n31 ὅλων Mang.: ἄλλων U  \n\n\nὅσα ἐν τῷ νοεῖν ἢ αἰσθάνεσθαι ἢ λέγειν, ἀσεβῆ καὶ ἄθεον εἰσηγούμενοι\nδόξαν γένει τῷ Κάιν προσκεκληρώσθωσαν, ὃς μηδ’ αὑτοῦ κρατεῖν ἱκανὸς\nὢν καὶ τῶν ἄλλων ἁπάντων ἀπετόλμησεν [ὡς] εἰπεῖν ὡς ἔχοι τὴν παντελῆ\nκτῆσιν· οἱ δ’ ὅσα ἐν γενέσει καλὰ μὴ σφετεριζόμενοι, χάρισι δὲ\nταῖς θείαις ἐπιγράφοντες, εὐγενεῖς πρὸς ἀλήθειαν οὐκ ἐκ παλαιπλουσίων \n ἀλλ’ ἐκ φιλαρέτων φύντες, ὑπὸ ἀρχηγέτῃ τῷ   Σὴθ τετάχθωσαν."
    },
    "43": {
      "section": "43",
      "text": "δυσεύρετον\nσφόδρα τὸ τούτων ἐστὶ γένος ἀποδιδρασκόντων τὸν ἐπίβουλον καὶ\nῥᾳδιουργὸν καὶ πανοῦργον καὶ κεχυμένον παθῶν τε καὶ κακιῶν πλήρη\nβίον. οὓς γὰρ ὁ θεὸς εὐαρεστήσαντας αὐτῷ μετεβίβασε καὶ μετέθηκεν\nἐκ φθαρτῶν εἰς ἀθάνατα γένη, παρὰ τοῖς πολλοῖς οὐκέθ’ εὑρίσκονται."
    },
    "44": {
      "section": "44",
      "text": "διεσταλκότες οὖν τὰ περὶ τὸν Ἐνὼχ σημαινόμενα μέτιμεν ἑξῆς\nἐπὶ τὸν Μαθουσάλα, ὃς ἦν ἐξαποστολὴ θανάτου. δύο δ’ ἐκ ταύτης\nπαρίσταται τῆς φωνῆς, ἓν μὲν καθ’ ὅ τινι ἐπιπέμπεται θάνατος, ἕτερον\nδὲ καθ’ ὃ ἀπό τινος ἀποστέλλεται. ὅτῳ μὲν οὖν ἐπιπέμπεται, θνῄσκει\n πάντως ἐκεῖνος, ἀφ’ οὗ δὲ ἀποστέλλεται, ζῇ τε καὶ περίεστι."
    },
    "45": {
      "section": "45",
      "text": "τῷ μὲν \nδὴ Κάιν ὁ τὸν θάνατον δεχόμενός ἐστιν οἰκεῖος ἀεὶ τὸν πρὸς ἀρετὴν\nβίον θνῄσκοντι, τῷ δὲ Σὴθ συγγενέστατος ἀφ’ οὗπερ ἀποστέλλεται καὶ\nδιατειχίζεται τὸ ἀποθνῄσκειν· τὴν γὰρ ἀληθῆ ζωὴν ὁ σπουδαῖος κεκάρπωται."
    },
    "46": {
      "section": "46",
      "text": "καὶ μὴν ὅ γε Λάμεχ ταπείνωσις ὢν ἀμφίβολός ἐστιν· ἢ γὰρ\nὑφιεμένων τῶν τῆς ψυχῆς τόνων κατὰ τὰ ἐξ ἀλόγων παθῶν ἐγγενόμενα \nνοσήματά τε καὶ ἀρρωστήματα ταπεινούμεθα ἢ κατ’ ἀρετῆς ζῆλον στέλλοντες\n ἑαυτοὺς ἀπὸ οἰδούσης οἰήσεως."
    },
    "47": {
      "section": "47",
      "text": "ἡ μὲν οὖν προτέρα γίνεται κατ’\nἀσθένειαν, εἶδος τῆς πολυμόρφου καὶ πολυτρόπου λέπρας οὖσα· ὅταν\nγὰρ ἡ ὄψις ταπεινοτέρα φαίνηται τὴν ὁμαλὴν καὶ εὔτονον κλασθεῖσα\nφαντασίαν, τὴν χαλεπὴν νόσον λέπραν ὁ νομοθέτης φησὶ γενέσθαι \n (Lev. 13, 3)."
    },
    "48": {
      "section": "48",
      "text": "ἡ δὲ ἑτέρα ἀπὸ ἰσχύος συνίσταται καρτερᾶς, ᾗ καὶ ἱλασμὸς\nἕπεται κατὰ τὸν τῆς δεκάδος ἀριθμὸν τέλειον· προστέτακται γὰρ τὰς\nψυχὰς ταπεινοῦν δεκάτῃ τοῦ μηνός (Lev. 23, 27), ὅπερ ἐστὶ μεγαλαυχίαν\nἀποτίθεσθαι, ἧς ἡ ἀπόθεσις ἀδικημάτων ἑκουσίων καὶ ἀκουσίων\nἐργάζεται παραίτησιν. ὁ μὲν οὖν οὕτως ταπεινὸς Λάμεχ ἔκγονος μέν \nἐστι Σήθ, πατὴρ δὲ τοῦ δικαίου Νῶε, ὁ δὲ ἐκείνως ἐκβλάστημα Κάιν."
    },
    "49": {
      "section": "49",
      "text": "Ἑπόμενον δ’ ἂν εἴη σκέψασθαι, τίνος ἕνεκα κτίζων καὶ οἰκοδομῶν πόλιν αὐτὸς οὗτος εἰσάγεται· πλήθει γὰρ ἀνθρώπων μεγέθους\nδεῖ πόλεως πρὸς οἴκησιν, τρισὶ δὲ τοῖς κατ’ ἐκεῖνον οὖσι τὸν χρόνον\nὑπώρειά τις ἢ μικρὸν ἄντρον αὐταρκέστατον ἦν ἐνδιαίτημα. κἀγὼ μὲν\n εἶπον τρισί, τὸ δ’ εἰκὸς ἑνὶ μόνῳ ἑαυτῷ· οὐδὲ γὰρ οἱ γονεῖς τοῦ δολοφονηθέντος\nτὴν αὐτὴν τῷ κτείναντι πόλιν ὑπέμειναν ἂν οἰκεῖν, μεῖζον\n ἀνδροφονίας ἄγος ἀδελφοκτονίαν   ἐργασαμένῳ."
    },
    "50": {
      "section": "50",
      "text": "τὸ μὲν γὰρ οὐ παράδοξον μόνον ἀλλὰ καὶ παράλογον παντί τῳ δῆλον, ἕνα ἄνδρα πόλιν\nοἰκοδομεῖν. τίνα ἔστι τρόπον; ἀλλ’ οὐδ’ ἂν οἰκίας μέρος τὸ ἀφανέστατον,\n μὴ χρώμενον ὑπηρέταις ἑτέροις. ἢ ὁ αὐτὸς ἐν τῷ αὐτῷ λιθοτομεῖν ἂν\nδύναιτο, ὑλοτομεῖν, σίδηρον, χαλκὸν ἐργάζεσθαι, τειχῶν μέγαν κύκλον\nπόλει περιβάλλεσθαι, προπύλαια καὶ προτειχίσματα, ἱερὰ καὶ τεμένη\nκαὶ στοὰς καὶ νεωσοίκους καὶ οἰκίας καὶ ὅσα ἄλλα δημόσια καὶ ἴδια ἔθος\nοἰκοδομεῖσθαι; καὶ ἔτι πρὸς τούτοις ὀχετοὺς κατὰ γῆν ἀναστέλλειν, στενωποὺς\n ἀνευρύνειν, κρήνας καὶ ὑδρορροὰς καὶ ὅσων ἄλλων πόλει δεῖ\nκατασκευάζεσθαι;"
    },
    "51": {
      "section": "51",
      "text": "μήποτ’ οὖν, ἐπειδὴ ταῦτα τῆς ἀληθείας ἀπᾴδει, βέλτιον ἀλληγοροῦντας λέγειν ἐστὶν ὅτι καθάπερ πόλιν τὸ αὑτοῦ δόγμα κατασκευάζειν\nὁ Κάιν ἔγνωκε."
    },
    "52": {
      "section": "52",
      "text": "ἐπειδὴ τοίνυν πᾶσα πόλις ἐξ οἰκοδομημάτων καὶ οἰκητόρων καὶ νόμων συνέστηκε, τὰ μὲν οἰκοδομήματά ἐστιν\n αὐτῷ λόγοι οἱ ἀποδεικνύντες, οἷς καθάπερ ἀπὸ τείχους πρὸς τὰς τῶν\nἐναντίων ἀπομάχεται προσβολὰς πιθανὰς εὑρέσεις κατὰ τῆς ἀληθείας\nμυθοπλαστῶν, οἰκήτορες δὲ οἱ ἀσεβείας, ἀθεότητος, φιλαυτίας, μεγαλαυχίας,\nψευδοῦς δόξης ἑταῖροι δοκησίσοφοι, τὸ πρὸς ἀλήθειαν σοφὸν οὐκ\nεἰδότες, ἄγνοιαν καὶ ἀπαιδευσίαν καὶ ἀμαθίαν καὶ τὰς ἄλλας ἀδελφὰς\n καὶ συγγενεῖς κῆρας συγκεκροτηκότες, νόμοι δὲ ἀνομίαι, ἀδικίαι, τὸ\n\n1 σκύψασθαι U\n2 μεγέθους Mang.: μέγεθος U, εὐμεγέθους Diels\n3 τοῖς U: om. v \n4 ὑπόρεια U ἐνδιαίτημα scripsi: διαίτημα U\n5 μόνῳ κτίζειν ἑαυτῷ \n6 ἂν add. Tisch.\n9 τίν’ ἄν, εἰπέ, τρόπον Holwerda ἔστι U (uon ἐπὶ, ut adnot. Tisch.)\n11 τειχῶν scripsi: τείχη U\n12 πόλει Tisch.: πόλεων U \n13 ἔθος U (non ἔθ’, ut adnot. Tisch.)\n14 ὀχετοὺς ut vid. U: ὀχετεύειν Tisch., ὀχετοὺς ἄγειν Otto κτὰ scripsi: καὶ U\n15 ὑδρορὰς U\n17 αὐτοῦ U \n18 κατασκευάζειν ὁ Κάιν Mang.: κατακευάζει ὃ καὶ U\n21 εὑρέσεις] ῥήσεις coni. Mang.\n23 ψεύδους U ·ἑταῖροι Mang.: ἕτεροι U \n1 —\n3 Auyustinus Quaest. lib. 1,1: Quomodo Cain potuerit condere civitatem, cum civitas alicui utique constituatur hominum multitudini, illi autera duo parentes et duo filii fuisse referantur, quorum filiorum ab altero alter occisus est, in cuius occisi locum alius natus esse narratur.  \n\n\nἄνισον, τὸ ἀκόλαστον, θρασύτης, ἀπόνοια, αὐθάδεια, ἡδονῶν ἀμετρίαι,\n τῶν παρὰ φύσιν ἄλεκτοι ἐπιθυμίαι."
    },
    "53": {
      "section": "53",
      "text": "τοιαύτης πόλεως ἕκαστος τῶν\nἀσεβῶν ἐν ἑαυτοῦ τῇ παναθλίᾳ ψυχῇ δημιουργὸς εὑρίσκεται, μέχρις ἂν ὁ\nθεὸς βουλευθεὶς (Gen. 11,6) ταῖς σοφιστικαῖς αὐτῶν τέχναις ἀθρόαν καὶ\nμεγάλην ἐργάσηται σύγχυσιν. τοῦτο δ’ ἔσται, ὅταν μὴ μόνον πόλιν, ἀλλὰ\nκαὶ πύργον οἰκοδομῶσιν, οὗ ἡ κεφαλὴ εἰς οὐρανὸν ἀφίξεται (Gen. 11,4),\nτουτέστι λόγον ἑκάστου κατασκευαστικόν, ὅνπερ εἰσηγοῦνται κεφαλὴν\nἔχοντα τὸ οἰκεῖον νόημα, ὃ προσαγορεύεται συμβολικῶς οὐρανός· ἀνάγκη\nγὰρ παντὸς λόγου κεφαλὴν καὶ τέλος εἶναι τὸν δηλούμενον νοῦν, οὗ\nχάριν αἱ μακραὶ διέξοδοί τε καὶ ῥήσεις ὑπὸ λογίων ἀνδρῶν εἰώθασι"
    },
    "54": {
      "section": "54",
      "text": "γίνεσθαι.  τοσοῦτον δ’ ἄρα τῆς ἀσεβείας ἐπιβεβήκασιν, ὥστ’ οὐ\nμόνον δι’ ἑαυτῶν ἐγείρειν τὰς τοιαύτας πόλεις ἀξιοῦσιν, ἀλλὰ καὶ τὴν\nφιλάρετον πληθὺν Ἰσραὴλ ἀναγκάζουσιν ἐπιστάτας καὶ διδασκάλους κακῶν\nἔργων ἐπ’ αὐτοῖς χειροτονήσαντες. λέγεται γὰρ ὅτι κακωθέντες ὑπὸ\nτῶν ἐπιστατῶν τῷ βασιλεῖ τῆς χώρας | τρεῖς πόλεις οἰκοδομοῦσι, Πειθώ, p. 236 M.\n Ῥαμεσσή, Ὤν, ἥ ἐστιν Ἡλίου πόλις (Exod. 1, 11)."
    },
    "55": {
      "section": "55",
      "text": "αὗται δὲ τροπικώτερον \nνοῦν, αἴσθησιν, λόγον, τὰ περὶ ἡμᾶς ὄντα, δηλοῦσιν· ἡ μὲν γὰρ\nΠειθὼ ὁ λόγος ἐστίν, ὅτι περὶ τοῦτον τὸ πείθειν, ἔχει δὲ ἑρμηνείαν\nστόμα ἐκθλῖβον, ἐπειδήπερ καὶ ὁ τοῦ φαύλου λόγος ἐξωθεῖν καὶ ἀνατρέπειν\n τὰ σπουδαῖα μελετᾷ."
    },
    "56": {
      "section": "56",
      "text": "Ῥαμεσσὴ δὲ ἡ αἴσθησις * * * καθάπερ \nγὰρ ὑπὸ σητὸς ὑφ’ ἑκάστης τῶν αἰσθήσεων νοῦς ἐκβιβρώσκεται καὶ\nδιεσθίεται, σειόμενος καὶ σπαραττόμενος· αἱ γὰρ ἐπεισιοῦσαι μὴ καθ’\n ἡδονὴν φαντασίαι λυπηρὸν καὶ ἐπίπονον ἀποτίκτουσι τὸν βίον."
    },
    "57": {
      "section": "57",
      "text": "ἡ δὲ\nὪν καλεῖται μὲν βουνός, ἔστι δὲ συμβολικῶς ὁ νοῦς· ἐπὶ γὰρ τοῦτον\n\n3 ἐν ἑαυτοῦ scripsi (ἑαυ U): ἐξ ἑαυτοῦ Mang. post ψυχῇ add. ἧ U \n4 βουλευθεὶς Holwerda: βουληθεὶς U, χολωθεὶς Mang., ἐνθυμηθεὶς Cohn, θυμωθεὶς olim conieci .0 ἀλλὰ add. Holwerda\n7 ἔστι λόγον scripsi.: ἔστιν ἢ λόγον U, ἔστι τὸν νοῦν ἡ λόγον Mang., ἔστιν ἀσεβῆ δόγματα ἢ λόγον Holwerda ἑκάστου] κακίας conicio (cf. De confus. lingu. ἑ 115), ἑκάστου κακοῦ coni. Cohn\n11 ἄρα τῆς Otto (cf. coafus. lingu. § 116): ἀρετῆς U, ἐπαράτου Mang.\n12 τὴν om. v\n13 ἀνακράζουσιν U\n15 et\n18 Πύθω U Ἡλιούπολις U\n17 ὄντα ὀχυρώματα coni. Holwerda\n18 τούτων U\n19 ἔξωθεν U\n20 post αἴσθησις etymologia excidisse videtur, cf. Testimonia et De somn.\n1 632,32 M. ἑρμηνεύεται γὰρ σεισμὸς σητός\n21 ἑκάστη U\n23 ἀποτίκτουσι τὸν (vel αὐτοῦ τὸν) Tisch.: ἀποτίκτουσιν αὑτὸν U, ἀποτίκτουσιν αὐτῶ Holwerda \n20 cf. Onoinastica p. 179,14 Lag. ‘Pαμεσσῆ ἁρπαγὴ. 197,27 Ῥαμέσι ποιμανσία ἐκ σητός. Hieron. 9,30. 14,20 (Siegfried, Philo vou Alekandria p. 358)  \n\n\nοἱ πάντων θησαυρίζονται λόγοι. μάρτυς δὲ καὶ ὁ νομοθέτης τὴν Ὢν Ἡλίου\nπόλιν προσαγορεύσας· ὥσπερ γὰρ ἀνατείλας ἥλιος τὰ κρυπτόμενα νυκτὶ\nἐμφανῶς ἐπιδείκνυται, οὕτως ὁ νοῦς τὸ οἰκεῖον φῶς ἀποστέλλων πάντα\nκαὶ τὰ σώματα καὶ τὰ πράγματα τηλαυγῶς παρασκευάζει καταλαμβάνεσθαι."
    },
    "58": {
      "section": "58",
      "text": "διόπερ οὐκ ἄν τις εἰπὼν ἁμάρτοι τοῦ συγκρίματος εἶναι ἡμῶν τὸν νοῦν ἥλιον, ὃς ἐν ἀνθρώπῳ τῷ βραχεῖ κόσμῳ μὴ ἀνατείλας καὶ τὸ\nἴδιον φέγγος ἐκλάμψας, πολὺ σκότος τῶν ὄντων καταχέας οὐδὲν ἐᾷ\nπροφαίνεσθαι."
    },
    "59": {
      "section": "59",
      "text": "τὸν βουνὸν τοῦτον ὁ ἀσκητὴς Ἰακὼβ ἐν τοῖς πρὸς Λάβαν δικαίοις μάρτυρα καλεῖ (Gen. 31, 46. 47) δογματικώτατα δηλῶν\n ὅτι ὁ νοῦς ἑκάστῳ μάρτυς ἐστὶν ὧν ἐν ἀφανεῖ βουλεύεται καὶ τὸ συνειδὸς\nἔλεγχος ἀδέκαστος καὶ πάντων ἀψευδέστατος, * * * πρὸ τούτων\nτῶν πόλεων οἰκοδομεῖται."
    },
    "60": {
      "section": "60",
      "text": "φησὶ γὰρ τοὺς κατασκόπους ἐλθεῖν εἰς Χεβρών, ἐκεῖ δ’ εἶναι Ἀχειμὰν καὶ Σεσεὶν καὶ Θαλαμείν, γενεὰς Ἐνάχ·\nεἶτ’ ἐπιφέρει· „καὶ Χεβρὼν ἑπτὰ ἔτεσιν ᾠκοδομήθη πρὸ τοῦ Τάνιν\n Αἰγύπτου“ (Num. 13, 23). φυσικώτατον τὸ τὰς ὁμωνυμίας εἴδεσι\nδιαστέλλεσθαι. Χεβρὼν γὰρ ἑρμηνεύεται συζυγή· δισσὸν δὲ τοῦτο,\nψυχῆς ἢ σώματι συνεζευγμένης ἢ πρὸς ἀρετὴν ἡρμοσμένης."
    },
    "61": {
      "section": "61",
      "text": "ἡ μὲν οὖν σωματικαῖς συζυγίαις ὑποβάλλουσα αὑτὴν οἰκήτορας ἔχει τοὺς λεχθέντας·\nἑρμηνεύεται δὲ ὁ μὲν Ἀχειμὰν ἀδελφός μου, ὁ δὲ Σεσεὶν ἐκτός μου,\n ὁ δὲ Θαλαμεὶν κρεμάμενός τις· ἀνάγκη γὰρ ψυχαῖς ταῖς φιλοσωμάτοις\nἀδελφὸν μὲν νομίζεσθαι τὸ σῶμα, τὰ δὲ ἐκτὸς ἀγαθὰ διαφερόντως τετιμῆσθαι·\nὅσαι δὲ τοῦτον διάκεινται τὸν τρόπον, ἀψύχων ἐκκρέμανται καὶ\n    καθάπερ οἱ ἀνασκολοπισθέντες ἄχρι θανάτου φθαρταῖς ὕλαις προσήλωνται."
    },
    "62": {
      "section": "62",
      "text": "ἡ δὲ τῷ καλῷ συνεζευγμένη διαφερόντων ταῖς ἀρεταῖς ἔλαχεν οἰκητόρων,  οὓς τὸ διπλοῦν σπήλαιον (Gen. 23, 9) ζυγάδην κεχώρηκεν, Ἀβραὰμ\n1.\n2 Ἡλιούπολιν U\n2 ὁ ἥλιος Cohn νύκτωρ conicio\n4 alterum τὰ om. U 4.\n5 παραλαμβάνεσθαι Max.\n6 ὃς Max.: ὃ ὡς U\n7 πολὺν U \n8 προφαίνεσθαι Max.: προφέρεσθαι U\n10 ἐβουλεύσατο D C D R, ἐβουλεύσαντο D V \n11 διὸ Χεβρὼν πρὸ Τάνεως τῆς πόλεως οἰκοδομεῖται conicio, sed lacuna maior \n13 γενεὰς U: γενεᾶς v ’Eνάχ scripsi: Ἑνώχ U\n14 Τάνιν] τὰ νῦν U 15.\n16 φυσικώτατον τὸ τὰς ὁμωνυμίας εἴδεσι διαστέλλεσθαι scripsi: φυσικωτάτοις φυσικωτάτως, ut Tisch. adnot.) κτλ. U, φυσικωτάτως τὰς ὁμωνυμίας εἰδὼς διαστέλλεσθαι Holwerda\n16 διαστέλλεται Mang. γὰρ add. Cohn\n18 αὐτὴν U \n24 διαφερόντων Mang.: διαφερόντως U \n2 ἁ ὥσπερ γὰρ — προφαίνεσθαι habent codd. nonnulli Maximi Eclogarum, velut Barberinus I 158\n9 —\n10 D C fol. 111r ἐκ τοῦ η΄ καὶ θ΄ τῆς νόμων ἱερῶν ἀλληγορίας DK fol. 80v D V p. 349: ὁ νοῦς ἑκάστω — ἀψευδέστατος  \n\n\nΣάρραν, Ἰσαὰκ Ῥεβέκκαν, Λείαν Ἰακώβ, ἀρετὰς καὶ τοὺς ἔχοντας. ἡ\nΧεβρὼν αὕτη, μνήμας ἐπιστήμης καὶ σοφίας θησαυροφυλακοῦσα, προτέρα\nκαὶ Τάνεως καὶ πάσης ἐστὶν Αἰγύπτου. πρεσβυτέραν γὰρ ἡ φύσις\nψυχὴν μὲν σώματος, Αἰγύπτου, ἀρετὴν δὲ κακίας, Τάνεως — ἐντολὴ γὰρ\nἀποκρίσεως ἑρμηνεύεται Τάνις — εἰργάζετο, τὸ πρεσβύτερον ἀξιώματι"
    },
    "63": {
      "section": "63",
      "text": "μᾶλλον ἢ χρόνου μήκει δοκιμάσασα.  παρὸ καὶ τὸν Ἰσραὴλ νεώτερον\nὄντα χρόνῳ πρωτόγονον υἱὸν (Exod. 4, 22) ἀξιώματι καλεῖ, διασυνιστὰς\nὅτι ὁ τὸν θεὸν ὁρῶν, ἀρχεγονώτατον ὄν, τετίμηται, τοῦ ἀγενήτου γέννημα\nπρώτιστον, ἐκ τῆς παρὰ τοῖς θνητοῖς μισουμένης ἀρετῆς ἀποκυηθέν, ᾧ\n[ὁ] νόμος ἐστὶν ὡς πρεσβυτάτῳ διπλᾶ δίδοσθαι τὰ πρεσβεῖα (Deut. 21,17)."
    },
    "64": {
      "section": "64",
      "text": "διὰ τοῦτο καὶ ἡ ἑβδόμη τάξει μὲν ἐπιγέννημά ἐστιν ἑξάδος, δυνάμει\nδὲ πρεσβυτάτη παντὸς ἀριθμοῦ, μηδὲν διαφέρουσα μονάδος. δηλώσει\nδὲ καὶ αὐτὸς ἐν τῷ τῆς κοσμοποιίας ἐπιλόγῳ φάσκων· „καὶ κατέπαυσεν\nὁ θεὸς ἐν τῇ ἡμέρα τῇ ἑβδόμῃ ἀπὸ πάντων τῶν ἔργων αὐτοῦ ὧν\nἐποίησε· καὶ εὐλόγησεν ὁ θεὸς τὴν ἡμέραν τὴν ἑβδόμην καὶ ἡγίασεν \nαὐτήν, ὅτι ἐν αὐτῇ κατέπαυσεν ἀπὸ πάντων τῶν ἔργων αὐτοῦ ὧν ἤρξατο\n ὁ θεὸς ποιῆσαι“ (Gen. 2, 2. 3)."
    },
    "65": {
      "section": "65",
      "text": "εἶτ’ ἐπιλέγει· „αὕτη ἡ βίβλος γενέσεως\nοὐρανοῦ καὶ γῆς, ὅτε ἐγένετο, ᾗ ἡμέρᾳ ἐποίησεν ὁ θεὸς τὸν οὐρανὸν\nκαὶ τὴν γῆν“ (Gen. 2, 4). τῇ δὲ πρώτῃ ταῦτα γέγονεν, ὥστε τὴν\nἑβδόμην εἰς μονάδα τὴν πρώτην καὶ ἀρχὴν τῶν ὅλων ἀναφέρεσθαι. ταῦτ’ \nἐμηκύναμεν ὑπὲρ τοῦ δεῖξαι τηλαυγέστερον τὴν δόξαν, ἣν ὁ Κάιν ὥσπερ\nτινὰ πόλιν οἴεται δεῖν κατασκευάζειν."
    },
    "66": {
      "section": "66",
      "text": "Υἱὸς δὲ τοῦ Ἐνὼχ λέγεται Γαϊδάδ (Gen. 4, 18), ὃ ἑρμηνεύεται\nποίμνιον, σφόδρα ἀκολούθως· τὸν γὰρ τῷ νῷ χαριζόμενον τὰ\nπάντα τῷ μηδὲ τὴν αὑτοῦ φύσιν ἥτις ἐστὶ καταλαβεῖν δυναμένῳ γεννᾶν \nἀλόγους ἥρμοττε δυνάμεις, ἀγειρομένας εἰς ποίμνιον· οὐ γὰρ λογικῶν\n ἀνδρῶν τὸ δόγμα."
    },
    "67": {
      "section": "67",
      "text": "ποίμνη δὲ πᾶσα τὸν ἐπιστάντα οὐκ ἔχουσα ποιμένα\n\n2 αὐτὴ U καὶ add. Mang.\n3 Τάνεως scripsi: τοῖς νεωστί U, τῆς Τάνεως τρ Jlang. πρεσβυτέραν scripsi: πρέσβυ U, πρεσβυτέρας Mang.\n4 Αἰγύπτου Tisch.: Αἰγυπτίου U\n5 ἀποκρίσεως] an ταπεινώσεως ? v. Testiinonia\n8 ὁ addidi τὸ τὸν θεὸν ὁρῶν Mang., τὸ θεὸν ὀρῶν coui. Cohn ὁρᾶν U ἀγεννήτου U\n10 ὁ seclusi\n12 πρεσβυτέρα coni. Mang.\n14 τῇ ἑβδόμῃ U, τῇ om. v\n25 αὐτοῦ U \n26 ἀγειρομένας Mang.: ἐγειρομένας U λογίων Tisch. 4.\n5 cf. Onomastica p. 199,80 Τανίης ἐντολὴ ταπεινή 51,3 Tanis inandaiis humile 5829 Tanis mandalum bumilc.  \n\n\n μεγάλαις ἐξ ἀνάγκης κακοπραγίαις   χρῆται, ἅτ’ οὐ δυναμένη δι’\nἑαυτῆς ἀπωθεῖσθαι μὲν τὰ βλάπτοντα, αἱρεῖσθαι δὲ τὰ ὠφελήσοντα.\nπαρὸ καὶ Μωυσῆς εὐχόμενός φησιν· „ἐπισκεψάσθω κύριος ὁ θεὸς τῶν\nπνευμάτων καὶ πάσης σαρκὸς ἄνθρωπον ἐπὶ τῆς συναγωγῆς ταύτης,\n ὅστις ἐξελεύσεται πρὸ προσώπου αὐτῶν καὶ ὅστις εἰσελεύσεται, καὶ\nὅστις ἐξάξει αὐτοὺς καὶ ὅστις εἰσάξει, καὶ οὐκ ἔσται ἡ συναγωγὴ\nκυρίου ὡσεὶ πρόβατα οἷς οὐκ ἔστι ποιμήν“ (Num. 27, 16. 17)."
    },
    "68": {
      "section": "68",
      "text": "ὅταν γὰρ ὁ προστάτης ἢ [ὁ] ἐπίτροπος ἢ πατὴρ ἢ ὅ τι φίλον καλεῖν τοῦ\nσυγκρίματος ἡμῶν, ὁ ὀρθὸς λόγος, οἴχηται καταλιπὼν τὸ ἐν ἡμῖν\n ποίμνιον, ἀτημέλητον ἐαθὲν διόλλυται μὲν αὐτό, μεγάλη δὲ τῷ δεσπότῃ\nζημία γίνεται· τὸ δ’ ἄλογον καὶ ἀπροστασίαστον θρέμμα χηρεῦσαν\nἀγελάρχου τοῦ νουθετήσοντός τε καὶ παιδεύσοντος μακρὰν λογικῆς καὶ\nἀθανάτου ζωῆς ἀπῴκισται."
    },
    "69": {
      "section": "69",
      "text": "διὸ τοῦ Γαϊδὰδ υἱὸς εἶναι λέγεται Μαιήλ (Gen. 4, 18), οὗ τὸ ὄνομα μεταληφθέν ἐστιν ἀπὸ ζωῆς θεοῦ.\n ἐπεὶ γὰρ τὸ ποίμνιον ἄλογον, ὁ δὲ θεὸς πηγὴ λόγου, ἀνάγκη τὸν ἀλόγως\nβιοῦντα τῆς θεοῦ ζωῆς ἀπεσχοινίσθαι. τὸ μὲν οὖν κατὰ θεὸν ζῆν ἐν\nτῷ ἀγαπᾶν αὐτὸν ὁρίζεται Μωυσῆς· λέγει γὰρ ὅτι ἡ ζωή σου τὸ ἀγαπᾶν\nτὸν ὄντα (Deut. 30, 19. 20)."
    },
    "70": {
      "section": "70",
      "text": "τοῦ δ’ ἐναντίου βίου παράδειγμα τίθεται τὸν ἐπιτυχόντα τοῦ κλήρου τράγον· „στήσει γὰρ αὐτὸν“ φησί „ζῶντα\n ἐναντίον κυρίου τοῦ ἐξιλάσασθαι ἐπ’ αὐτοῦ, ὥστε ἐξαποστεῖλαι αὐτὸν\nεἰς τὴν ἀποπομπήν“ (Lev. 16, 10), ἄγαν ἐξητασμένως·"
    },
    "71": {
      "section": "71",
      "text": "ὡς γὰρ ἡδονῶν ἀπεχομένους πρεσβύτας εὖ φρονῶν οὐκ ἄν τις ἀποδέξαιτο, ὅτι τὸ γῆρας,\nἡ μακρὰ καὶ ἀνίατος νόσος, τοὺς τῶν ὀρέξεων ἐχάλασέ τε καὶ ἔλυσε\nτόνους, ἐπαίνου δ’ ἂν ἀξιώσειε τοὺς ἡβῶντας, ὅτι φλεγούσης τῆς\n ἐπιθυμίας ὑπὸ τῆς κατὰ τὴν ἡλικίαν ἀκμῆς ὅμως σβεστηρίων ὀργάνων\nτῶν κατὰ παιδείαν λόγων εὐπορήσαντες τὸν πολὺν φλογμὸν ἅμα καὶ\nβρασμὸν τῶν παθῶν ἐπεκούφισαν, οὕτως οἷς μὲν οὐδὲν νόσημα, οἷα ἐκ\nπονηρᾶς φιλεῖ διαίτης ἐπανίστασθαι, ἐλάττων ἔπαινος ἕπεται, ὅτι κατὰ\n\n3 ἐχόμενος U\n5 εἰσελεύσεται Mang.: ἐξελεύσεται U\n8 προστάτης scripsi: πρὸς τὰς U, προστὰς Mang. ὁ seclusi\n10 ἐαθὲν Mang.: ἐαθὲν U, a διόλλυται apodosin incipiunt αὐτό Mang.: ἑαυτή U 12 Mang.: παιδεύσαντος U\n14 Μεήλ U\n19 ἐπιτυχόντα Mang.: ἀποτυχόντα U\n25 σβεστηρίων in mg., βεστηρίων in textu U\n26 ἄμα Tisch.: ἀλλὰ U \n22 sq. Clemens De divite servando ὅ ὁ p. 940 P: ἐπεὶ καὶ τί μέγα ἢ ὑπέρλαμπρον γῆρας ayovov ἁμαρτημάτων; ἀλλ’ εἴ τις ἐν σκιρτήματι νεοτησίῳ καὶ τῷ καύσωνι τῆς ἡλικίας παρέχεται φρόνημα πέπανόν καὶ πρεσβύτερον τοῦ χρόνου, θαυμαστὸς οὗτος ἀγωνιστής . . . .  \n\n\nφύσεως εὐμοιρίαν ἀπροαιρέτως ἐχρήσαντο εὐτυχίᾳ, οἷς δ’ ἐξεγερθὲν\nἀντιστατεῖ, μείζων, εἰ δὴ διερεισάμενοι καθελεῖν αὐτὸ βουληθεῖέν τε καὶ\n δυνηθεῖεν."
    },
    "72": {
      "section": "72",
      "text": "τὰ γὰρ ἡδονῆς ὁλκοῦ δελέατα αὐστηρῷ τόνῳ καθελεῖν\nἰσχῦσαι τὸν ἐφ’ ἑκουσίοις ἔχει κατορθώμασιν ἔπαινον. ἐὰν οὖν τούτων\nεὐδαίμονα κλῆρον ἀπολαχόντα μηδέν, ζῇ δὲ ἐν ἡμῖν τὰ ἀποπομπαῖα \nνοσήματα καὶ ἀρρωστήματα,   σπουδάζωμεν αὐτὰ ἀνατρέπειν καὶ καταβάλλειν·\nτὸ γὰρ ἐξιλάσασθαι ἐπ’ αὐτῶν τοιοῦτόν ἐστιν, ὁμολογῆσαι ὅτι\nἔχοντες αὐτὰ ἐν ψυχῇ ζῶντα καὶ περιόντα οὐκ ἐνδίδομεν, ἀλλ’ ἀντιβάντες\nἅπασι καρτερῶς ἀπομαχόμεθα, μέχρις ἂν παντελῶς ἀποδιοπομπησώμεθα."
    },
    "73": {
      "section": "73",
      "text": "τί δ’ ἕπεται τῷ μὴ κατὰ βούλημα τὸ τοῦ θεοῦ ζῶντι ἢ θάνατος \nὁ ψυχῆς; οὗτος δὲ ὀνομάζεται Μαθουσάλα, ὃς ἑρμηνευθεὶς ἦν ἀποστολὴ\nθανάτου. διὸ τοῦ Μαιὴλ υἱός ἐστι (Gen. 4, 18), τοῦ τὸν ἴδιον βίον\nἀπολελοιπότος, ᾧ τὸ ἀποθνῄσκειν ἐπιπέμπεται, ψυχῆς θάνατος, ἣ κατὰ\n πάθος ἄλογόν ἐστιν αὐτῆς μεταβολή."
    },
    "74": {
      "section": "74",
      "text": "τοῦτο μέντοι τὸ πάθος ὅταν\nκυοφορήσῃ, μετὰ χαλεπῶν ὠδίνων νοσήματα καὶ ἀρρωστήματα ἔτεκεν \nἀνίατα, ὑφ’ ὧν ἰλυσπωμένη ταπεινοῦται καὶ κάμπτεται· πιέζει γὰρ αὐτὴν\nἕκαστον ἐπιφέρον ἄχθος ἀνήνυτον, ὡς μηδ’ ἀνακῦψαι δύνασθαι. τοῦθ’\nἅπαν ὠνόμασται Λάμεχ· ἑρμηνείαν γὰρ ἔχει ταπείνωσιν, ἵν’ εἰκότως τοῦ\nΜαθουσάλα γένηται ὁ Λάμεχ υἱός (Gen. 4, 18), πάθους τοῦ περὶ ψυχὴν\nθανάτου ταπεινὸν καὶ ὑπεῖκον, ἀλόγου ὁρμῆς ἔκγονον ἀρρώστημα."
    },
    "75": {
      "section": "75",
      "text": "„Ἔλαβε δ’ ἑαυτῷ Λάμεχ δύο γυναῖκας· ὄνομα τῇ μιᾷ\nἈδά, καὶ ὄνομα τῇ δευτέρᾳ Σελλά“ (Gen. 4, 19). πᾶν ὅ τι ἂν ἑαυτῷ\nλαμβάνῃ φαῦλος, πάντως ἐστὶν ἐπίληπτον, ἅτε γνώμῃ δυσκαθάρτῳ\nμιαινόμενον· καὶ γὰρ ἔμπαλιν αἱ τῶν σπουδαίων ἑκούσιοι πράξεις\nἐπαινεταὶ πᾶσαι. διὸ νῦν μὲν ὁ Λάμεχ ἑαυτῷ γυναῖκας αἱρούμενος \nκακὰ μέγιστα αἱρεῖται, αὖθις δ’ Ἀβραάμ, Ἰακώβ, Ἀαρὼν\nἑαυτοῖς λαμβάνοντες ἀγαθοῖς οἰκείοις συνέρχονται."
    },
    "76": {
      "section": "76",
      "text": "λέγει γὰρ ἐπὶ μὲν τοῦ\nἈβραὰμ οὕτως· „καὶ ἔλαβον Ἀβραὰμ καὶ Ναχὼρ ἑαυτοῖς γυναῖκας·\nὄνομα τῇ γυναικὶ Ἀβραὰμ Σάρρα“ (Gen. 11,29). ἐπὶ δὲ τοῦ Ἰακώβ·\n\n1 ἀπροαιρέτῳ Mang.\n2 δὴ Mang.: δὲ U\n3 τὸ γὰρ Cohn ὁλκοῦ U: ἑλκούσης Tisch. δελέαστα U\n4 ἑκουσίοις Mang.: ἑκουσίως U ἐὰν U (non ἔτ’ ἄν) 4.\n5 ἐὰν οὖν τοῦτον τὸν εὐδαίμονα κλῆρον ἀπολαβεῖν μὴ σθένωμεν vel ἐὰν οὖν τοῦ εὐδαιμόνων κλήρου ἀπολάχωμεν μέν conicio\n10 βούλημα τὸ Mang.: βουλήματι U \n11 ἐξαποστολὴ Mang., sed cf. Onomastica p. 195,4\n12 Μεὴλ U\n13 τὸ U: τῆ Tisch. ἡ U: ὃς coni. Mang.\n14 πάθος ἄλογον Holwerda: πάθους ἄλογος U, πάθους ἀλόγου Mang.\n17 μηδ’ ἀνακύψαι Mang.: μηδένα κύψαι U\n19 πάθους U: πάθος Mang.\n20 καὶ om. v\n22 σέλα U ὄν scripsi: ἐὰν U\n26 δ’ addidi\n27 γὰρ addldi\n28 ἔλαβεν U\n29 δὲ add. Tisch.  \n\n\n„ἀναστὰς ἀπόδραθι εἰς τὴν Μεσοποταμίαν εἰς τὸν οἶκον Βαθουὴλ πατρὸς\nτῆς μητρός σου, καὶ λάβε σεαυτῷ ἐκεῖθεν γυναῖκα ἐκ τῶν θυγατέρων\nΛάβαν ἀδελφοῦ τῆς μητρός σου“ (Gen. 28, 2), ἐπὶ δὲ τοῦ Ἀαρών·\n„ἔλαβε δὲ Ἀαρὼν τὴν Ἐλισάβετ, θυγατέρα Ἀμιναδάμ, ἀδελφὴν Ναασσών,\n ἑαυτῷ γυναῖκα“ (Exod. 6, 23)."
    },
    "77": {
      "section": "77",
      "text": "Ἰσαὰκ δὲ καὶ | Μωυσῆς λαμβάνουσι μέν, οὐ δι’ ἑαυτῶν δὲ λαμβάνουσιν, ἀλλ’ ὁ μὲν Ἰσαὰκ ὅτε εἰσῆλθεν\nεἰς τὸν οἶκον τῆς μητρὸς λαβεῖν λέγεται (Gen. 24, 67), Μωυσῇ δὲ ὁ\nἄνθρωπος παρ’ ᾧ κατῴκησε τὴν θυγατέρα Σεπφώραν ἐκδίδοται (Exod.\n2, 21)."
    },
    "78": {
      "section": "78",
      "text": "τούτων δ’ οὐ παρέργως αἱ διαφοραὶ παρὰ τῷ νομοθέτῃ    μεμήνυνται. τοῖς μὲν γὰρ ἀσκηταῖς προκόπτουσι καὶ βελτιουμένοις ἡ\n ἑκούσιος αἵρεσις τἀγαθοῦ μαρτυρεῖται, ἵνα μηδ’ ὁ πόνος ἀστεφάνωτος\nἀφεθῇ· τοῖς δ’ αὐτοδιδάκτου καὶ αὐτομαθοῦς σοφίας ἀξιωθεῖσιν ἕπεται\nτὸ μὴ δι’ ἑαυτῶν παρὰ θεοῦ δ’ ἐγγυᾶσθαι λόγον καὶ λαμβάνειν τὴν\nσοφῶν σύμβιον ἐπιστήμην."
    },
    "79": {
      "section": "79",
      "text": "ὁ δὲ τῶν ἀνθρωπίνων ἀπορριφείς, ὁ ταπεινὸς  καὶ χαμαίζηλος Λάμεχ, προτέραν Ἀδὰ ἄγεται γυναῖκα, ἥτις ἑρμηνεύεται\nμαρτυρία, προξενήσας ἑαυτῷ αὐτὸς τὸν γάμον· οἴεται γὰρ τὴν κατὰ τὰς\nεὐθίκτους ἐπιβολὰς λείαν κίνησιν καὶ διέξοδον τοῦ νοῦ, μηδενὸς [τῶν]\nεἰς εὐμαρῆ κατάληψιν κωλυσιεργοῦντος, ἀγαθὸν εἶναι πρῶτον ἀνθρώπῳ."
    },
    "80": {
      "section": "80",
      "text": "τί γὰρ ἂν εἴη, φησί, κρεῖττον τοῦ τὰς ἐννοίας, τὰς διανοήσεις, τὰς  εἰκασίας, τοὺς στοχασμούς, συνόλως τὰς βουλάς, τὸ λεγόμενον ἀρτίοις\nποσὶ βαίνειν, ὡς ἐπὶ τὸ τέλος ἀπταίστως προσέρχεσθαι, μαρτυρουμένης\nἐν ἅπασι τοῖς λεχθεῖσι διανοίας; ἐγὼ δ’, εἰ μέν τις εὐθυβόλῳ καὶ\nεὐθίκτῳ γνώμῃ πρὸς μόνα χρῆται τὰ καλά, τοῦτον εὐδαίμονα γράφω\nδιδασκάλῳ τῷ νόμῳ χρώμενος· καὶ γὰρ αὐτὸς ἄνδρα ἐπιτυγχάνοντα εἶπε\n τὸν Ἰωσήφ, οὐκ ἐν ἅπασιν, ἀλλ’ ἐν οἷς ὁ θεὸς τὸ εὐοδεῖν ἐχαρίζετο\n(Gen. 39,2)· δωρεαὶ δ’ αἱ τοῦ θεοῦ καλαὶ πᾶσαι."
    },
    "81": {
      "section": "81",
      "text": "εἰ δέ τις τῷ τῆς φύσεως εὐστόχῳ καὶ εὐτρόχῳ μὴ πρὸς τὰ ἀστεῖα μόνον, ἀλλὰ καὶ πρὸς\n\n1 τοῦ πατρὸς ex LXX Cohn\n3 τοῦ ἀδελφοῦ ex LXX Cohn \n4 ἔλαθε U\n7 Μωυσῇ Cohn: Μωυσῆς U, Μωυσεῖ Mang.\n8 σεμπωφώραν U\n9 νομοθετῶν U\n13 τὴν scripsi: τὸν U, τῶν Mang. \n14 ἀποριφείς U, ἀπαρτηθείς, ὁ ἀπορριφείς coni. Holwerda\n15 Ἄδαν conicio\n16 αὐτὸς ἑαυτῶ conicio\n17 εὐθίκτους ἐπιβολὰς Mang.: εὐθήκτους ἐπιβουλὰς U τῶν seclusi, olim παρόντος addebam\n18 κωλυσιεργοῦντος Tisch.: κωλυσιεργούντων U\n21 προέρχεσθαι conicio\n22 τοῖς addidi \n23 εὐθήκτῳ U \n17 cf. Epicurea p. 187,32. 280,1 21.\n22 cf. Epicurea p. 181, 16. 18632 Philonis opera vol. ΙΙ 2  \n\n\nτὰ ἐναντία κέχρηται τὰ διάφορα ἐξαδιαφορῶν, κακοδαιμονιζέσθω. ἐν\nγοῦν ἀρᾶς εἴδει λέγεται κατὰ τὸν τῆς συγχύσεως τόπον, ὅτι „οὐκ ἐκλείψει\nἐξ αὐτῶν πάνθ’ ὅσα ἂν ἐπιθῶνται ποιεῖν“ (Gen. 11,6)· ὄντως γὰρ\nἀνήκεστός ἐστι συμφορὰ ψυχῆς εὐοδεῖν οἷς ἂν ἐπιθῆται, καὶ τὰ αἴσχιστα."
    },
    "82": {
      "section": "82",
      "text": "ἐγὼ δ’ ἂν εὐξαίμην, εἴ ποτε διανοηθείην ἀδικεῖν, ἐπιλιπεῖν τἀδικεῖν, καὶ \nεἴπερ ζῆν ἀνάνδρως, ἐπιλιπεῖν τὸ ἀκολασταίνειν, καὶ εἰ θρασέως μέντοι\nκαὶ πανούργως, ἔνδειαν θρασύτητος καὶ πανουργίας γενέσθαι παντελῆ·\nεἰ μὴ καὶ τοῖς κλέπτειν ἢ μοιχεύειν ἢ ἀνδροφονεῖν ἐγνωκόσιν οὐκ\nἔστιν ἄμεινον ἐπιδεῖν τούτων ἕκαστον ἐκλελοιπὸς καὶ διεφθαρμένον."
    },
    "83": {
      "section": "83",
      "text": "τὴν οὖν Ἀδὰ παραίτησαι, διάνοια, τὴν μαρτυροῦσάν τε τοῖς \nφαύλοις καὶ μαρτυρουμένην ἐν   ταῖς πρὸς ἕκαστα αὐτῶν ἐπιβολαῖς. εἰ\nδὲ κοινωνὸν αὐτὴν ἀξιώσεις ἔχειν, μέγιστον ἀποτέξεταί σοι κακόν, τὸν\nἸωβήλ (Gen. 4,20), ὃς ἑρμηνεύεται μεταλλοιῶν· εἰ γὰρ τῇ μαρτυρίᾳ\nχαίρεις ὧν ἂν τύχῃ, στρέφειν καὶ ἀνακυκλεῖν ἕκαστα βουλήσῃ, τοὺς\n παγέντας ὑπὸ τῆς φύσεως τοῖς πράγμασιν ὅρους μετατιθείς."
    },
    "84": {
      "section": "84",
      "text": "σφόδρα δὲ \nκαὶ Μωυσῆς ἀχθόμενος τοῖς τοιούτοις καταρᾶται λέγων· „ἐπικατάρατος\nὁ μετατιθεὶς ὅρια τοῦ πλησίον“ (Deut. 27,17). καλεῖ δὲ πλησίον καὶ\nἐγγὺς τἀγαθόν· οὐ γὰρ ἀναπτῆναι, φησίν, εἰς οὐρανὸν οὐδὲ πέραν θαλάσσης\nἀφικέσθαι δεῖ κατὰ ζήτησιν τοῦ καλοῦ· ἐγγὺς γὰρ καὶ πλησίον ἵστασθαι\n ἑκάστῳ."
    },
    "85": {
      "section": "85",
      "text": "καὶ τριχῇ γε αὐτὸ διαιρεῖ φυσικώτατα· „ἐν γὰρ τῷ στόματί \nσου“ φησίν „ἐστὶ καὶ ἐν τῇ καρδίᾳ καὶ ἐν ταῖς χερσί“ (Deut.\n30,11 — 14), τοῦτο δὴ ἐν λόγοις, ἐν βουλαῖς, ἐν πράξεσι· μέρη γὰρ τοῦ\nἀγαθοῦ ταῦτα, ἐξ ὧν πέφυκε πήγνυσθαι, ὡς ἥ γε ἑνὸς ἔνδεια οὐκ ἀτελὲς\n μόνον ἀπεργάζεται τὸ πᾶν, ἀλλὰ καὶ συνόλως ἀναιρεῖ."
    },
    "86": {
      "section": "86",
      "text": "τί γὰρ ὄφελος\nλέγειν μὲν τὰ βέλτιστα, διανοεῖσθαι δὲ καὶ πράττειν τὰ αἴσχιστα; σοφιστῶν \nοὗτος ὁ τρόπος· τοὺς γὰρ περὶ φρονήσεως καὶ καρτερίας ἀπομηκύνοντες\n\n1 τὰ διάφορα ἐξαδιαφορῶν Mang.: εὐδιαφορᾷ ἐν διαφορᾷ coni. Mang.) ἀδιάφορος ὤν U κακοδαιμονῶν ἴστω coni. Mang.\n4 ψυχῆς scripsi: ψυχὴ U, ψυχῇ Mang. \n6 ἀναιδῶς coni. Diels\n11 καὶ hab. U (non om., ut adnot. Tisch.) αὐτῶν U (non αὐτοῦ, ut Mang. et Tiscb. adnotant.) ἐπιβολαῖς Mang.: ἐπιβουλαῖς U \n14 ἀνακυκλεῖν scripsi: ἀνακυλίειν U\n16 Μώσης R λόγων U\n17 πλησίου R \n18 ἐγγὺς] εὐθὺς R ἀναπτῆναι R (coni. Mang.): ἄν ἀπεῖναι U, ἀπιέναι vel ἀναβῆναι coni. nolwerda\n20 γε] δὲ Holwerda αὐτὸ corr. ex αὐτῷ U\n21 ἐστὶν U \n22 τοῦτ’ ἔστιν ἐν conicio\n23 πήγνυσθαι] γίγνεσθαι coni. Mang., συνίστασθαι loco parallelo I p. 614,40 M. ὡς ἥ γε Tisch.: ὡς εἴ γε ἡ U, ὡς εἴ γε εἴη R \n25 σοφῶν R \n15 — 19,10 R fol. 90v: σφόδρα δὲ καὶ Μωσῆς — ἐπάρατος ἔστι τε καὶ λέγεται.  \n\n\nλόγους τὰ ὦτα καὶ τῶν σφόδρα διψώντων ἀκοῆς ἀποκναίουσιν, ἐν δὲ ταῖς\nβουλαῖς καὶ ταῖς κατὰ τὸν βίον πράξεσιν εὑρίσκονται διαμαρτάνοντες."
    },
    "87": {
      "section": "87",
      "text": "τί δ’ ὄφελος ἃ μὲν χρὴ διανοεῖσθαι, ἔργοις δὲ ἀτόποις καὶ λόγοις χρῆσθαι,\nδιὰ μὲν τῶν λόγων τοὺς ἀκούοντας, διὰ δὲ τῶν ἔργων τοὺς ὑπομένοντας\n ζημιοῦντας; πράττειν γε μὴν τἄριστα οὐ σὺν διανοίᾳ καὶ λόγῳ πάλιν\nὑπαίτιον· τὸ γὰρ ἄνευ τούτων τῆς ἀκουσίου μερίδος ὂν οὐδαμῇ οὐδαμῶς\nἐπαινετόν."
    },
    "88": {
      "section": "88",
      "text": "εἰ δέ τινι ἐξεγένετο καθάπερ λύραν ἁρμόσασθαι τοὺς τοῦ ἀγαθοῦ πάντας ἤχους καὶ συνῳδὸν ἀποφῆναι λόγον μὲν διανοίᾳ, διάνοιαν\nδὲ ἔργῳ, τέλειος καὶ πρὸς ἀλήθειαν εὐάρμοστος ὁ τοιοῦτος ἂν νομίζοιτο·\n ὥσθ’ ὁ μετατιθεὶς ὅρους τοῦ καλοῦ δικαίως ἐπάρατος ἔστι τε καὶ λέγεται."
    },
    "89": {
      "section": "89",
      "text": "τοὺς δ’ ὅρους τούτους οὐχ ἡ καθ’ ἡμᾶς γένεσις ἔστησεν, ἀλλ’ οἱ πρὸ ἡμῶν καὶ παντὸς τοῦ γεώδους πρεσβύτεροι λόγοι καὶ θεῖοι· καθὰ καὶ ὁ\nνόμος δεδήλωκεν ἐπισκήπτων ἡμῶν ἑκάστῳ μὴ κιβδηλεύειν τὸ ἀρετῆς\nνόμισμα ἐν τούτοις· „οὐ μετακινήσεις ὅρια τοῦ πλησίον, ἃ ἔστησαν οἱ\n πατέρες σου“ (Deut. 19,14), καὶ ἐν ἑτέροις· „ἐπερώτησον τὸν πατέρα\nσου καὶ ἀναγγελεῖ σοι, τοὺς πρεσβυτέρους σου καὶ ἐροῦσί σοι· ὅτε διεμέριζεν\nὁ ὕψιστος ἔθνη, ὡς διέσπειρεν υἱοὺς Ἀδάμ, ἔστησεν ὅρια ἐθνῶν κατὰ\nἀριθμὸν ἀγγέλων θεοῦ· καὶ ἐγένετο μερὶς κυρίου λαὸς αὐτοῦ Ἰακώβ,\n σχοίνισμα κληρονομίας αὐτοῦ Ἰσραήλ“ (Deut. 32,7 — 9)."
    },
    "90": {
      "section": "90",
      "text": "ἆρ’ οὖν ἐὰν  πύθωμαι τοῦ γεννήσαντος καὶ θρέψαντός με πατρὸς ἢ τῶν ἐκείνου μὲν\nἡλικιωτῶν, ἐμοῦ δὲ πρεσβυτέρων, ἦ διένειμεν ἔθνη ὁ θεὸς ἢ ἔσπειρεν ἢ\nᾤκισεν, ἀποκρινοῦνταί μοι παγίως, ὥσπερ τῷ μερισμῷ παρηκολουθηκότες\nἐκείνῳ; οὐ μὲν οὖν, ἀλλὰ φήσουσιν ὅτι καὶ ἡμεῖς ἐφ’ ἡλικίας παρὰ τῶν\nγονέων καὶ ἔτι ἀρχαιοτέρων φιλοπευστήσαντες οὐδὲν σαφὲς ἀνεμάθομεν·\n οὐδὲν  γὰρ εἶχον ὅ τι διδάξουσιν ἡμᾶς καὶ αὐτοὶ πάλιν ἄλλων ἀξιώσαντες\nγενέσθαι ἐπιστημόνων ἀνεπιστήμονες γνώριμοι."
    },
    "91": {
      "section": "91",
      "text": "μήποτ’ οὖν πατέρα μὲν τῆς ψυχῆς ἡμῶν τὸν ὀρθὸν λόγον καλεῖ, πρεσβυτέρους δὲ τοὺς ἑταίρους\nαὐτοῦ καὶ φίλους. οὗτοι τῆς ἀρετῆς τοὺς ὅρους ἐπήξαντο πρῶτοι, πρὸς\nοὓς ἄξιον φοιτῆσαι μαθήσεως καὶ διδασκαλίας ἕνεκα τῶν ἀναγκαίων. τὰ\n δ’ ἀναγκαῖα ταῦτα· ὁπότε ὁ θεὸς διένεμε καὶ διετείχιζε τὰ τῆς ψυχῆς\nἔθνη τὰ ὁμόφωνα τῶν ἀλλογλώττων διιστὰς καὶ διοικίζων, τούς τε γῆς\n\n3 δὲ prius R\n5 λόγων U\n7 λύραν UR: λύρας Mang.\n10 ὥστ’ U: ὥστε R\n14 τοῦ] τῶν U\n20 θρύψαντος U\n21 ἡ scripsi: ἡ U, εἰ Tisch., ᾖ Otto ἔθνη Mang.: ἐθνῶν U ὁ fortasse delendum coni. Holwerda\n22 ὤκησεν U, διῴκισεν coni. Mang. κερισμῶ U, ut vid. \n23 ἐκείνῳ scripsi: ἑκάστω U, ἕκαστοι Holweida\n25 ὅ τι Mang.: οὔτι V \n26 ἀνεπιστήμονες Mang.: ἀνεπιστήμονι U\n28 αὐτοῦ Mang.: αὐτῶν U\n31 τούς τε Cohn: τε τοὺς U, τε del. Tiscb. 2*  \n\n\nπαῖδας ἔσπειρε καὶ ἐξετόξευσεν ἀφ’ ἑαυτοῦ, οὓς Ἀδὰμ ὠνόμασεν υἱούς,\nτότε τῶν ἀρετῆς ἐκγόνων τοὺς ὅρους ἔστησεν ἰσαρίθμους ἀγγέλοις· ὅσοι\n γὰρ θεοῦ λόγοι, τοσαῦτα ἀρετῆς ἔθνη τε καὶ εἴδη."
    },
    "92": {
      "section": "92",
      "text": "τίνες δ’ αἱ τῶν\nἀγγέλων αὐτοῦ λήξεις καὶ τίς ἡ τοῦ παντάρχου καὶ ἡγεμόνος ἀποκεκληρωμένη\nμοῖρα; τῶν μὲν οὖν ὑπηρετῶν αἱ ἐν εἴδει ἀρεταί, τοῦ δὲ ἡγεμόνος \nτὸ ἐπίλεκτον γένος Ἰσραήλ· ὁ γὰρ ὁρῶν τὸν θεὸν ὑπὸ ἐκπρεπεστάτου\n κάλλους ἀγόμενος τῷ ὁρωμένῳ προσκεκλήρωταί τε καὶ μεμέρισται."
    },
    "93": {
      "section": "93",
      "text": "πῶς\nοὖν οὐκ ἐπιπληκτέος Ἰωβήλ, ὃς ἑλλάδι γλώττῃ μεταλλοιῶν καλεῖται τὰς\nφύσεις τῶν πραγμάτων ἢ μεταποιῶν; τὰ γὰρ φρονήσεως καὶ καρτερίας\nκαὶ δικαιοσύνης καὶ τῆς ἄλλης ἀρετῆς κάλλη θεοειδέστατα τύποις ἐναντίοις \nἀφροσύνης, [καὶ] ἀκρασίας, ἀδικίας, ἁπάσης κακίας μετεχάραττεν ἀφανίζων"
    },
    "94": {
      "section": "94",
      "text": "τὰ ἐνσημανθέντα πρότερον.  αἰεὶ γὰρ ἐπιτεθειμέναι δεύτεραι σφραγῖδες\nτοὺς τῶν προτέρων τύπους διαφθείρουσιν. ὁ δέ γε νόμος τοσοῦτον δεῖ\nκακὰ ἀγαθῶν ἐπιτρέπειν ἀντικαταλλάττεσθαι, ὥστ’ οὐδὲ καλὰ πονηρῶν ἐᾷ,\nπονηρὰ οὐ τὰ φαῦλα παραλαμβάνων — ἐπεὶ τοῦτό γε εὔηθες μὴ προΐεσθαι \nτὰ κακὰ ὑπὲρ κτήσεως τῶν   ἀμεινόνων —, ἀλλὰ τὰ καματηρὰ καὶ ἐπίπονα,\n ἅπερ Ἀττικοὶ τὴν πρώτην ὀξυτονοῦντες συλλαβὴν καλοῦσι πόνηρα."
    },
    "95": {
      "section": "95",
      "text": "ἔστι\nδὲ τὸ διάταγμα τοιοῦτο· „πᾶν ὃ ἐὰν ἔλθῃ ἐν τῷ ἀριθμῷ ὑπὸ τὴν ῥάβδον,\nτὸ δέκατον ἅγιον τῷ κυρίῳ. οὐκ ἀλλάξεις καλὸν πονηρῷ· ἐὰν δὲ ἀλλάξῃς,\nαὐτό τε καὶ τὸ ἄλλαγμα ἔσται ἅγια“ (Lev. 27,32 — 33). καίτοι πῶς τό \nγε πονηρὸν γένοιτ’ ἂν ἅγιον; ἀλλ’, ὅπερ ἔφην, τὸ ἐπίπονον ἀλλ’ οὐ φαῦλον\nπαρείληπται, ὥστε τοιοῦτον εἶναι τὸ δηλούμενον· τέλειον μὲν ἀγαθόν ἐστι\nτὸ καλόν, ἀτελὲς δὲ ὠφέλιμον πόνος. ἐὰν οὖν τὸ παντελὲς κτήσῃ, μηκέτι\nζήτει τὸ ἐνδέον· εἰ δὲ προσυπερβάλλων ἐθελήσεις ἔτι πονεῖν, ἴσθ’ ὅτι\nδόξεις μὲν ἑνὸς ἓν ἀντικαταλλάττεσθαι, κτήσῃ δὲ πρὸς ἀλήθειαν ἀμφότερα·"
    },
    "96": {
      "section": "96",
      "text": "ἑκάτερον γὰρ εἰ καὶ ἰσότιμον, ἀλλ’ οὐ τὸ πάντως ἅγιόν ἐστιν.  ἅγιον δὲ\nπρᾶγμα δοκιμάζεται διὰ τριῶν μαρτύρων, ἀριθμοῦ μέσου, παιδείας, ἀριθμοῦ\nτελείου. διὸ λέγεται· \"πᾶν ὃ ἐὰν ἔλθῃ ἐν τῷ ἀριθμῷ ὑπὸ τὴν ῥάβδον,\nτὸ δέκατον ἅγιον“. τὸ μὲν γὰρ ἀπαξιωθὲν ἀριθμοῦ βέβηλον, οὐχ ἅγιον,\nτὸ δὲ καταριθμηθὲν ἅτε ἐγκεκριμένον ἤδη δόκιμον. τὸν γοῦν ὑπὸ Ἰωσὴφ \n\n1 διέσπειρεν coni. Mang.\n3 δ’ add. Cohn\n8 μεταλλοιῶν Mang.: μεταποιῶν U\n9 ἢ secludit Holwerda\n11 καὶ seclusit Cohn\n12 ἐπιτιθέμεναι conicio\n13 γε νόμος U (non γενόμενος, ut Mang. et Tisch. adnot.) τοσοῦτον δεῖ Tisch.: τοσούτων δεῖν U\n14 ἐπιτρέπειν Tisch.: ἐπιτρέπει U \n15 παραλάμβανε coni. Mang. προΐεσθαι Mang.: προσίεσθαι U\n21 τὸ conicio\n23 δέ, ὅμως δὲ conicio\n25 δόξης U ἑνὸς sciipsi: ἑνὶ ἕνατι καταλλάττειν 11, ἓν ἑνὶ καταλλάττειν Mang.\n26 οὔτοι πόνως conicio\n29 οὐκ U  \n\n\nἐν Αἰγύπτῳ συναχθέντα σῖτόν φησιν ὁ νόμος μὴ δυνηθῆναι ἀριθμηθῆναι,\nκαὶ ἐπιφέρει· „οὐ γὰρ ἦν ἀριθμός“ (Gen. 41,49), ἐπειδὴ τὰ τοῦ σώματος\nκαὶ τῶν Αἰγυπτίων παθῶν θρεπτικὰ οὐκ ἄξια συνόλως ἀριθμεῖσθαι."
    },
    "97": {
      "section": "97",
      "text": "ἡ δὲ ῥάβδος παιδείας σύμβολον· ἄνευ γὰρ τοῦ δυσωπηθῆναι καὶ περὶ ἐνίων\n ἐπιπληχθῆναι νουθεσίαν ἐνδέξασθαι καὶ σωφρονισμὸν ἀμήχανον. δεκὰς\nδὲ τῆς κατὰ προκοπὴν τελειώσεως πίστις, ἀφ’ ἧς ὅσιον ἀπάρχεσθαι τῷ\nτέξαντι, τῷ παιδεύσαντι, τῷ τὰ ἐλπισθέντα τελεσφορήσαντι."
    },
    "98": {
      "section": "98",
      "text": "ταῦτα ἀποχρώντως λελέχθω περὶ τοῦ μεταλλοιοῦντος καὶ τὸ ἀρχαῖον νόμισμα\nκιβδηλεύοντος, ὃν καὶ πατέρα ὀνομάζει κατοικούντων ἐν σκηναῖς κτηνοτρόφων\n (Gen. 4,20). κτήνη μὲν οὖν εἰσιν αἱ ἄλογοι αἰσθήσεις, κτηνοτρόφοι\nδ’ οἱ φιλήδονοι καὶ φιλοπαθεῖς τροφὰς παρέχοντες αὐταῖς τὰ ἐκτὸς\nαἰσθητά, μακρὰν διεστηκότες ποιμένων. οἱ μὲν γὰρ ἀρχόντων τρόπον\nτὰ πλημμελῶς ζῶντα τῶν θρεμμάτων κολάζουσιν, οἱ δ’ ἑστιατόρων τροφὰς\n ἀφθόνους   παρασκευάζοντες ἄδειαν ἁμαρτημάτων παρέχουσιν· ἀνάγκη γὰρ\n εὐθὺς τὴν ἀπληστίας καὶ κόρου θυγατέρα γεννᾶσθαι ὕβριν."
    },
    "99": {
      "section": "99",
      "text": "πατὴρ οὖν ἐστιν εἰκότως ὁ ἅπαντα μεταχαράττων καὶ μεταποιῶν τὰ καλὰ τῶν τὸ\nαἰσθητὸν καὶ ἄψυχον ἅπαν ἐζηλωκότων· εἰ γὰρ τὰς ἀσωμάτους καὶ\nνοητὰς φύσεις μετεδίωκε, τοὺς ὁρισθέντας ὑπὸ τῶν πρεσβυτέρων ὅρους\nἐφύλαττεν ἄν, οὓς ὑπὲρ ἀρετῆς ὥρισαν ἕκαστον αὐτῆς εἶδος οἰκείῳ τύπῳ\n χαράξαντες."
    },
    "100": {
      "section": "100",
      "text": "Τοῦ δ’ Ἰωβὴλ ἀδελφὸν εἶναί φησι τὸν Ἰουβάλ (Gen. 4,21). ἑρμηνεύεται δὲ καὶ οὗτος μετακλίνων διὰ συμβόλου, ὁ κατὰ προφορὰν\nλόγος· φύσει γὰρ οὗτος διανοίας ἀδελφός ἐστι. τὸν δὲ τοῦ μεταποιοῦντος\nνοῦ τὰ πράγματα λόγον μετακλίνοντα σφόδρα δεόντως ὠνόμασε· συμβαίνει\n γὰρ τρόπον τινὰ καὶ ἐπαμφοτερίζειν καθάπερ ἐπὶ πλάστιγγος ἀντιρρέπον\nἢ ὥσπερ θαλαττεῦον σκάφος ὑπὸ πολλοῦ κλύδωνος πρὸς ἑκάτερον τοῖχον\nἀποκλῖνον· βέβαιον γὰρ ἢ σταθηρὸν οὐδὲν ὁ ἄφρων λέγειν ἔμαθε."
    },
    "101": {
      "section": "101",
      "text": "Μωυσῆς δὲ οὔτ’ εἰς δεξιὰ οὔτ’ εἰς ἀριστερὰ οὐδ’ ὅλως εἰς μέρη τοῦ\n\n4 ἐνίων] ὧν D R D P\n7 τέξαντι Mang.: τάξαντι U\n8 ἀποχρόντως U \n12 ποιμένων Mang.: ποιμνίων U\n15 ἀπληστίας U (non ἀπληστίαν)\n16 ὁ addidi\n17 ἀψύχων U καὶ add. Tisch.\n18 ὑπὸ Mang.: ὑπὲρ U \n21 φησι Mang.: φασι U Ἰουβάλ scvipsi: Ἰωβάλ U\n25 τινὰ ταλαντεύειν conicio ἐπαμφοτερίζειν Tisch.: ἐπαμφοτερίζει U ἀντιρρέποντα conicio, ἀντιρρέπον τι Cohn\n27 σταθερὸν conicio\n28 οὐδὲ R \n3 —\n5 D K fol. 129r Φίλωνος ἐκ τῶν ἠ’ καὶ θ΄ τῆς νόμων ἱερῶν ἀλληγορίας D P fol. 116 Κλήμεντος στρωματέων α΄ D R fol. 136v Κλήμεωτος D v p. 435 (Φίλωνος): παιδείας ἡ ῥάβδος· ἄνευ — ἀμήχανον\n28 ᾦ 22,12.\n13 R fol. 91r: Μωυσῆς δὲ οὔτ εἰς δεξιὰ — δεξιὰ οὐδὲ ἀριστερά.  \n\n\nγηίνου Ἐδὼμ ἀποκλίνειν οἴεται δεῖν, τῇ δὲ μέσῃ ὁδῷ παρέρχεσθαι, ἣν\nκυριώτατα καλεῖ βασιλικήν (Num. 20,17). ἐπειδὴ γὰρ πρῶτος καὶ\nμόνος τῶν ὅλων βασιλεὺς ὁ θεός ἐστι, καὶ ἡ πρὸς αὐτὸν ἄγουσα ὁδὸς\nἅτε βασιλέως οὖσα εἰκότως ὠνόμασται βασιλική. ταύτην δ’ ἡγοῦ φιλοσοφίαν, οὐχ ἣν μέτεισιν ὁ νῦν ἀνθρώπων σοφιστικὸς ὅμιλος — λόγων \nγὰρ οὗτοι τέχνας μελετήσαντες κατὰ τῆς ἀληθείας τὴν πανουργίαν σοφίαν\nἐκάλεσαν ἔργῳ μοχθηρῷ θεῖον ἐπιφημίσαντες ὄνομα —, ἀλλ’ ἣν ὁ ἀρχαῖος\nἀσκητῶν θίασος διήθλει, τὰς τιθασοὺς τῆς ἡδονῆς γοητείας ἀποστρεφόμενος,\n ἀστείως καὶ αὐστηρῶς χρώμενος τῇ τοῦ καλοῦ μελέτῃ."
    },
    "102": {
      "section": "102",
      "text": "τὴν\nβασιλικὴν γοῦν ταύτην ὁδόν, ἣν ἀληθῆ καὶ γνήσιον ἔφαμεν εἶναι \nφιλοσοφίαν, ὁ νόμος καλεῖ θεοῦ ῥῆμα καὶ λόγον. γέγραπται γάρ· „οὐκ\nἐκκλινεῖς ἀπὸ τοῦ ῥήματος οὗ ἐγὼ ἐντέλλομαί σοι σήμερον δεξιὰ οὐδὲ\nἀριστερά“ (Deut. 28,14)· ὥστε ἐμφανῶς ἐπιδεδεῖχθαι ὅτι ταὐτόν\nἐστι τῇ βασιλικῇ ὁδῷ τὸ θεοῦ ῥῆμα, εἴγε προτρέπει μήτ’ ἀπὸ τῆς βασιλικῆς\nὁδοῦ μήτ’ ἀπὸ τοῦ ῥήματος, ὡς συνωνύμων ὄντων, ἀποκλίνοντας ὀρθῇ \nδιανοίᾳ τὴν ἐπ’ εὐθείας ἄγουσαν ἀτραπὸν μέσην τε καὶ λεωφόρον\nβαδίζειν."
    },
    "103": {
      "section": "103",
      "text": "„Ὁ δὲ Ἰουβὰλ οὗτος“ φησίν „ἐστὶ πατὴρ ὁ καταδείξας p. 245 Μ.\nψαλτήριον καὶ κιθάραν“ (Gen. 4,21). πατέρα μουσικῆς καὶ τῶν\nκατὰ μουσικὴν πάντων ὀργάνων τὸν γεγωνὸν λόγον προσφυέστατα καλεῖ· τὸ \nγὰρ φωνητήριον ὄργανον ζῴοις ἡ φύσις πρῶτον καὶ τελειότατον ἐργασαμένη\nπάσας αὐτῷ τὰς ἁρμονίας καὶ τὰ γένη τῶν μελῳδιῶν εὐθὺς\nἐχαρίζετο, ἵν’ ᾖ τοῖς ἐκ τέχνης μέλλουσι δημιουργεῖσθαι προειργασμένον\n παράδειγμα."
    },
    "104": {
      "section": "104",
      "text": "[καὶ] καθάπερ γὰρ τὸ οὖς ἡμῶν κύκλους ἐν κύκλοις,\nἐλάττους ἐν μείζοσι, γράφουσα σφαιρικὸν ἐτόρνευε τοῦ τὴν προσιοῦσαν \nφωνὴν μὴ χεομένην ἔξω σκεδάννυσθαι, εἴσω δ’ ὑπὸ τῶν κύκλων συναγομένην\nκαὶ σφιγγομένην οἷα διαχεομένην τὴν ἀκοὴν εἰς τὰς τοῦ\n\n1 ἔδων U, ἑδῶν R παρέρχεσθαι Mang.: περιέρχεσθαι U, προέρχεσθαι R \n2 κυριω΄ U\n4 δὲ R\n8 τιθασσοὺς UR, πιθανοὺς Maug.\n9 ἀστείως καὶ αὐστηρῶς scripsi: ἀστείω καὶ αὐστηρῷ UR\n10 γοῦν R: om. U\n12 ἐκων κλινεῖς Mang.: ἐκκλίνης UR\n15 συννὸ΄ U\n16 εὐθείας U: εὐθεῖαν \n18 Ἰουβὰλ scripsi: Ἰωβὰλ U\n21 ζῴοις Mang.: ζωρὶς U\n24 καὶ sedusit Cohn, καὶ ἀρχέτυπον coui. Holwerda\n26 χεομένην U (non χεομένου) τῶν scripsi: τὸν κύκλον U\n27 διαχεομἐτην τὴν ἀκοὴν scripsi: διαχεομένης τῆς ἀκοῆς U 19.\n20 R fol. 90v Φίλωνος: πατέρα μουσικῆς—καλεῖ.  \n\n\nἡγεμονικοῦ δεξαμενὰς ἐπαντλεῖσθαι — καὶ τοῦτ’ εὐθὺς ἦν παράδειγμα\nθεάτρων τῶν κατὰ πόλεις εὐδαίμονας· πρὸς γὰρ τὸ ὤτων σχῆμα ἄκρως\nἡ θεάτρων κατασκευὴ μεμίμηται —, οὕτως καὶ τὴν τραχεῖαν ἀρτηρίαν\nἡ τὰ ζῷα φύσις διαπλάσασα ὥσπερ μουσικὸν κανόνα τείνασα τὰ ἐναρμόνια\n καὶ χρωματικὰ καὶ διατονικὰ γένη συνυφαίνουσα κατὰ τὰς τῶν συνημμένων\nκαὶ διεζευγμένων μελῳδιῶν παμπληθεῖς ποικιλίας παντὸς ὀργάνου\nμουσικοῦ παράδειγμα ἱδρύετο."
    },
    "105": {
      "section": "105",
      "text": "ὅσα γοῦν αὐλοὶ καὶ λύραι καὶ τὰ παραπλήσια μελῳδοῦσι, τῆς ἀηδόνων ἢ κύκνων μουσικῆς τοσοῦτον\nἀπολείπεται, ὅσον ἀπεικόνισμα καὶ μίμημα ἀρχετύπου παραδείγματος,\n φθαρτὸν εἶδος ἀφθάρτου γένους. τὴν μὲν γὰρ ἀνθρώπων μουσικὴν\nοὐδενὶ τῶν ἄλλων συγκρίνειν ἄξιον ἔχουσαν γέρας ἐξαίρετον, ᾧ τετίμηται,\nτὴν ἔναρθρον σαφήνειαν."
    },
    "106": {
      "section": "106",
      "text": "τὰ μὲν γὰρ ἄλλα τῇ περὶ τὴν φωνὴν κλάσει χρώμενα καὶ ταῖς ἐπαλλήλοις τῶν τόνων μεταβολαῖς ἀκοὰς αὐτὸ μόνον\nἡδύνει, ὁ δ’ ἄνθρωπος, ὥσπερ πρὸς τὸ λέγειν, οὕτως καὶ πρὸς τὸ ᾄδειν\n ἀρθρωθεὶς ὑπὸ φύσεως ἑκάτερον, ἀκοήν τε καὶ νοῦν, ἐπάγεται, τὴν μὲν\nτῷ μέλει κηλῶν, τὸν δὲ τοῖς νοήμασιν ἐπιστρέφων."
    },
    "107": {
      "section": "107",
      "text": "καθάπερ γὰρ ὄργανον ἀμούσῳ μὲν παραδοθὲν ἀνάρμοστον, μουσικῷ δὲ κατὰ τὴν ἐν\nαὐτῷ τέχνην εὐάρμοστον γίνεται, τὸν αὐτὸν τρόπον καὶ ὁ λόγος ὑπὸ\nμὲν φαύλου νοῦ κινούμενος ἀνάρμοστος, ὑπὸ δὲ σπουδαίου πάνυ ἐμμελὴς\n εὑρίσκεται."
    },
    "108": {
      "section": "108",
      "text": "λύρα γε μὴν ἢ εἴ τι τῶν ὁμοίων, εἰ μὴ πληχθείη πρός p. 246 M. τινος, ἠρεμεῖ· λόγος τε αὖ | μὴ πληχθεὶς ὑφ’ ἡγεμονικοῦ κατὰ τἀναγκαῖον\nἡσυχίαν ἄγει. καὶ μὴν ὥσπερ ὄργανα κατὰ τὰς τοῦ μέλους ἀπείρους\nὅσας κράσεις μεθαρμόττεται, οὕτως καὶ ὁ λόγος συνῳδός τις ἑρμηνεὺς\nπραγμάτων γινόμενος ἀμυθήτους λαμβάνει μεταβολάς."
    },
    "109": {
      "section": "109",
      "text": "τίς γὰρ ἂν  ὁμοίως γονεῦσι καὶ τέκνοις διαλεχθείη, τῶν μὲν φύσει δοῦλος, τῶν δὲ\nγένει δεσπότης ὤν; τίς δ’ ἂν ἀδελφοῖς καὶ ἀνεψιοῖς ἢ συνόλως τοῖς\nἐγγὺς γένους καὶ μακρὰν οὖσιν; τίς δ’ ἂν οἰκείοις καὶ ἀλλοτρίοις, ἢ\n\n2 γὰρ add. Mang., ἐπεὶ τὸ conicio\n4 φύσις Mang.: φωνῇ U διπλάσασα U \n5 χρωματικὰ scripsi: χρωματιστικὰ U διατονικὰ Mang.: διὰ τὸν· κὰ U\n7 ὅσα (vel ἴσως) Mang.: ὅσως U, ὅλως coni. Holwerda\n8 μελῳδοῦσι U: μελῳδίας ὄργανα Maug.\n9 ἀπολείπεται scripsi: ἀπολείπονται U\n10 φθαρτὸν Mang.: ἄφθαρτον U γένους Mang.: γένος U\n11 ᾦ Mang.: ὡς U\n12 κλάσει scripsi: κλάσιν U, κράσει Mang.\n13 ταῖς Cohn: τῆ U ἐπαλλήλοις U ἐπαλλήλῳ Mang. μεταβολαῖς Cohn: μεταβολῆ U\n16 κηδῶν an κηλῶν habeat U, incertum\n19 ἐμμελὴς scripsi: εὐμελὴς U\n20 εἴ secludit Cohn\n21 πλεχθεὶς U τἀγκαῖον U\n23 τις scripsi: ἐστιν U, ἐστι καὶ Mang.\n25 τέκνοις Mang.: τέχναις U\n26 γενέσει conicio καὶ Cohn: ἢ U  \n\n\nπολίταις καὶ ξένοις, οὐ μικρὰς οὐδὲ * * * τύχης ἢ φύσεως ἢ ἡλικίας ἔχουσι\nδιαφοράς; πρεσβύτῃ γὰρ ἑτέρως ὁμιλητέον καὶ νέῳ, καὶ πάλιν ἐνδόξῳ\nκαὶ ταπεινῷ, καὶ πλουσίῳ καὶ πένητι, καὶ ἄρχοντι καὶ ἰδιώτῃ, καὶ θεράποντι\n καὶ δεσπότῃ, γυναικί τε αὖ καὶ ἀνδρί, καὶ ἀτέχνῳ καὶ τεχνίτῃ."
    },
    "110": {
      "section": "110",
      "text": "καὶ τί δεῖ\nτὰς τῶν προσώπων ἀμυθήτους ἰδέας καταλέγεσθαι, πρὸς ἃς ὁ λόγος \nτρεπόμενος ἄλλοτε ἀλλοῖα λαμβάνει σχήματα; καὶ γὰρ αἱ τῶν πραγμάτων\nἰδιότητες τυποῦσιν αὐτὸν κατὰ τοὺς ἰδίους χαρακτῆρας· μεγάλα γὰρ καὶ\nμικρὰ ἢ πολλὰ καὶ ὀλίγα ἢ ἰδιωτικὰ καὶ δημόσια ἢ ἱερὰ καὶ βέβηλα\nἢ ἀρχαῖα καὶ νέα οὐ τὸν αὐτὸν ἂν ἑρμηνεύσαι τρόπον, ἀλλὰ τὸν ἑκάστοις\nἐφαρμόζοντα τῷ πλήθει καὶ ἀξιώματι καὶ μεγέθει, τοτὲ μὲν ὑψηλὸν \n αἴρων ἑαυτόν, τοτὲ δ’ ἔμπαλιν συνάγων τε καὶ συστέλλων."
    },
    "111": {
      "section": "111",
      "text": "παρέχουσι\nδ’ ὥσπερ τὰ πράγματα καὶ τὰ πρόσωπα τῷ λόγῳ μεταβολάς, οὕτως\nκαὶ αἱ τῶν γινομένων αἰτίαι καὶ οἱ τρόποι καθ’ οὓς γίνεται, προσέτι\nμέντοι καὶ τὰ ὧν οὐκ ἄνευ πάντα, χρόνοι καὶ τόποι. παγκάλως οὖν ὁ\nμετακλίνων λόγους Ἰουβὰλ πατὴρ εἴρηται ψαλτηρίου καὶ κιθάρας, ἀπὸ \nμέρους τῆς ὅλης μουσικῆς, ὡς ἐπιδέδεικται."
    },
    "112": {
      "section": "112",
      "text": "Τὰ μὲν οὖν τῆς Ἀδᾶς ἔγγονα καὶ αὐτὴ τίς ἐστι δεδήλωται·\nτὴν δ’ ἑτέραν γυναῖκα τοῦ Λάμεχ Σελλὰν καὶ ὅσα ἀποκύει θεασώμεθα.\nΣελλὰ τοίνυν ἑρμηνεύεται σκιά, τῶν περὶ σῶμα καὶ ἐκτὸς ἀγαθῶν, ἃ\nτῷ ὄντι σκιᾶς οὐδὲν διαφέρει, σύμβολον. ἢ κάλλος οὐχὶ σκιά, ὃ πρὸς \nβραχὺν ἀνθῆσαν χρόνον ἀφαυαίνεται, ἰσχὺς δὲ καὶ εὐτονία σώματος, ἃς\nἡ τυχοῦσα νόσος ἐξέλυσεν, αἰσθητήρια δὲ καὶ ἡ περὶ ταῦτα ἀκρίβεια,\nἣν ῥεῦμα δυσῶδες ἐνέφραξεν ἢ γῆρας, ἡ ἀναγκαία καὶ κοινὴ πάντων\nνόσος, ἐπήρωσεν; ἔτι δ’ οὐχὶ πλοῦτοι καὶ δόξαι καὶ ἀρχαὶ καὶ τιμαὶ\n καὶ ὅσα τῶν ἐκτὸς ἀγαθὰ νενόμισται   σκιὰ πάντα;"
    },
    "113": {
      "section": "113",
      "text": "χρὴ δὲ τὴν διάνοιαν\nὡς δι’ ἀναβαθμῶν ἐπὶ τὴν τοῦ παντὸς ἐπάγειν ἀρχήν. εἰς Δελφοὺς \nγεγόνασιν ἄνθρωποι τῶν λεγομένων ἐνδόξων, οἳ τοὺς εὐδαίμονας βίους\n\n1 οὐδὲ U: ἢ Mang., εἴτε Tisch. post οὐδὲ lacunam Statuo (οὐδὲ τυχούσας οὐδὲ τὰς τυχούσας ἡ coni. Holwerda\n5 καταλέγεσθαι Tisch.: κατάγεσθαι U 7.8 καὶ μικρὰ Mang.: ἢ μικρὰ U\n9 ἑρμηνεύσαι scripsi: ἑρμηνεῦσαι U, ἑρμηνεύσαις Tisch., ἑρμηνεύσειε Holwerda ἑκάστων conicio\n11 συστέλλων Mang.: διαστέλλων U\n14 ὧν οὐκ ἄνευ πάντα U: ὧν ἄνευ οὐκ ἄν ἅπαντα \n17 Ἄδας U ἔκγονα conicio αὕτη U\n18 ἀποκυεῖ conicio θεασόμεθα Holwerda\n19 Σέλλαν et Σέλλα U\n21 ἀθῆσαν U 21.\n22 bis τε pro δὲ conicio \n23 ἵν Mang.: ἢ U\n24 ἔτι Mang.: ὅτι U, τί Holwerda\n25 ὅσως U\n26 ὡς Tisch.: ὅπως U ἀναβασμῶν U 2.\n3 R fol. 91v: πρεσβύτῃ γὰρ ἑτέρως—καὶ πένητι.  \n\n\nἐκεῖσε ἀνατεθείκασι. καθάπερ οὖν ἐξίτηλοι γραφαί, οὐ χρόνου μήκει\nμόνον [οὐ] διερρύησαν, ἀλλὰ καὶ καιρῶν ὀξείαις μεταβολαῖς ἐκπεπνεύκασιν,\nεἰσὶ δ’ οὓς οἷα χειμάρρου φορὰ πλημμύροντος ἐξαίφνης ἐπικλύσασα\nἠφάνισεν."
    },
    "114": {
      "section": "114",
      "text": "ἐκ ταύτης τῆς σκιᾶς καὶ τῶν ἀβεβαίων ὀνειράτων  ἀποκυεῖται υἱωνός, ὃν ὠνόμασεν Θοβέλ (Gen. 4,22)· ἑρμηνεύεται δὲ\nσύμπασα. τῷ γὰρ ὄντι οἱ τὸ παρὰ πολλοῖς ᾀδόμενον ἀγαθὸν σύνθετον\nπλουθυγείαν κτησάμενοι μικρὰ καὶ μεγάλα καὶ πάνθ’ ἁπλῶς ἀνῆφθαι\nδοκοῦσιν."
    },
    "115": {
      "section": "115",
      "text": "εἰ δὲ καὶ παραγένοιτό τις αὐτεξούσιος ἡγεμονία, φυσηθέντες καὶ μετεωρισθέντες ὑπὸ κούφης ἐννοίας, ἐκλαθόμενοι ἑαυτῶν καὶ ὕλης\n φθαρτῆς ἐξ ἧς γεγόνασι, μείζονος ἢ κατ’ ἀνθρωπίνην σύστασιν οἰηθέντες\nφύσεως ἐπιλαχεῖν ταῖς τιμαῖς αὑτοὺς ὑπὸ μεγαλαυχίας ἀποσεμνύναντες\nἐξεθείωσαν. ἤδη γοῦν τινες ἐπετόλμησαν τὸν ἀληθῆ θεὸν φάναι μὴ\nεἰδέναι (Exod. 5,2), τῆς περὶ αὐτοὺς ἀνθρωπότητος ἐκλαθόμενοι, διὰ τὴν\nτῶν περὶ σῶμα καὶ ἐκτὸς ἀμετρίαν ἀφθόνως * * * οὑς ἕκαστος χαρακτηρίζων."
    },
    "116": {
      "section": "116",
      "text": "εἶτά φησιν ὅτι „οὗτος ἦν σφυροκόπος χαλκεὺς χαλκοῦ καὶ σιδήρου“ (Gen. 4,22). τοῦ γὰρ σεσοβημένου περὶ τὰς ἢ σωματικὰς\nἡδονὰς [ἢ τὰς ἡδονὰς] ἢ τὰς ἐκτὸς ὕλας ἡ ψυχὴ καθάπερ ἐπ’ ἄκμονος\nσφυρηλατεῖται κατὰ τὰς τῶν ἐπιθυμιῶν μακρὰς καὶ διωλυγίους ἐκτάσεις\nἐλαυνομένη. τοὺς μέν γε φιλοσωμάτους ἴδοις ἂν ἀεὶ καὶ πανταχοῦ λίνα\n καὶ πάγας πρὸς τῶν ὧν ὀρέγονται θήραν τιθέντας, τοὺς δ’ αὖ φιλαργύρους\nκαὶ φιλοδόξους τὸν περὶ ταῦτα οἶστρον καὶ ἵμερον ἐπὶ τὰ πέρατα γῆς\nκαὶ θαλάττης ἀποστέλλοντας καὶ ὥσπερ δικτύοις ταῖς ἀορίστοις αὑτῶν\nὀρέξεσιν ἐπισπωμένους τὰ πανταχόθεν, μέχρις ἂν ὑπὸ βίας ἡ σφοδρὰ\nτάσις ῥῆξιν λαβοῦσα καὶ τοὺς ἕλκοντας ἀντεπισπωμένη πρηνεῖς καταβάλλῃ."
    },
    "117": {
      "section": "117",
      "text": "δημιουργοὶ δ’ εἰσὶ πάντες οὗτοι πολέμου, παρὸ σίδηρον καὶ χαλκὸν\n\n2 οὐ del. Mang.\n3 πλημμυροῦντος conicio\n5 Θοβέλ Mang.: ἰωβέλ U\n6 τῷ γὰρ ὄντι οἱ τὸ UR (uon τῷ γὰρ ὄντι ὄντος) παρὰ U: παράπαν R\n7 κτησάμενοι Tisch.: στησάμενοι UR\n11 αὐτούς U θ αὐτοσεμνύναντες U\n12 ἀπετόλμησαν Tisch. ἀληθῆ scripsi ἄλη U): ἀληθῶς Mang.\n14 τῶν ἐκτὸς conicio ἄφθονον conicio, sequentia corrupta seusus inest: κατὰ θεὸν ἑαυτοὺς Vel ἑαυτοὺς ἕκαστος ἀθανατίζων 17 ἡδονὰς seclusit Tiscb. (om. Mang.)\n18 ἐκτάσεις Mang.: ἐκστάσεις U \n19 γε] γὰρ conicio\n20 τῶν] τὴν Otto\n22 ἀορίστοις scripsi: ἀορίσταις U, ἀκορέστοις coni. Mang. αὐτῶν U\n23 ἐπισπωμένους U (non ἐπισπασμένους) πανταχόθεν ἀγαθά coni. Jessen μέχρι U\n24 ἀντεπισπωμένη U, ut (non ἀντεπισπασμένη) 6.\n8 R fol. 91v τῷ γὰρ—δοκοῦσιν.  \n\n\nἐργάζεσθαι λέγονται, δι’ ὧν οἱ πόλεμοι   συνίστανται. τὰς μὲν γὰρ\nμεγίστας καὶ ἀνδρῶν ἰδίᾳ καὶ πόλεων κοινῇ διαφορὰς εὕροι τις ἂν\nσκοπῶν καὶ πάλαι γεγενημένας καὶ νῦν ὑπαρχούσας καὶ ἐσομένας αὖθις\nἢ εὐμορφίας γυναικὸς εἵνεκα ἢ χρημάτων ἢ δόξης ἢ τιμῆς ἢ ἀρχῆς ἢ\nκτήσεως ἢ συνόλως ὅσα σώματος καὶ τῶν ἐκτός ἐστι πλεονεκτήματα·"
    },
    "118": {
      "section": "118",
      "text": "παιδείας δὲ καὶ ἀρετῆς χάριν, ἃ τοῦ κρατίστου τῶν ἐν ἡμῖν ἀγαθὰ\nδιανοίας ἐστίν, οὔτε ξενικὸς οὔτ’ ἐμφύλιος πώποτε κατέσχε πόλεμος·\nεἰρηναῖα γὰρ φύσει ταῦτα, ἐφ’ ὧν εὐνομία καὶ εὐστάθεια καὶ ὅσα\nπερικαλλέστατα εἴδη τοῖς ψυχῆς ὀξυδερκεστάτοις ὄμμασιν, οὐχὶ τοῖς\nσώματος ἀμυδροῖς, θεωρεῖται· ταῦτα μὲν γὰρ τὰς ἐκτὸς ἐπιφανείας \nμόνον ὁρᾷ, ὁ δὲ τῆς διανοίας ὀφθαλμὸς εἴσω προελθὼν καὶ βαθύνας\n τὰ ἐν αὐτοῖς σπλάγχνοις ἐγκεκρυμμένα κατεῖδε."
    },
    "119": {
      "section": "119",
      "text": "γίνονται δ’ αἱ ταραχαὶ\nἢ αἱ στάσεις πᾶσαι τοῖς ἀνθρώποις ἀεὶ σχεδὸν περὶ μὲν οὐδενὸς ἄλλου,\nπερὶ δὲ τῆς πρὸς ἀλήθειαν σκιᾶς. τὸν γὰρ δημιουργὸν τῶν πολεμιστηρίων\nὅπλων, χαλκοῦ καὶ σιδήρου, Θοβὲλ υἱὸν Σελλᾶς τῆς σκιᾶς ὠνόμασεν, οὐ \nλόγων τέχναις, ἀλλὰ νοημάτων ὑπερβάλλοντι κάλλει φιλοσοφῶν. ἔγνω\nγὰρ ὅτι πᾶς ἢ ναυτικὸς ἢ πεζὸς στρατὸς τοὺς μεγίστους αἱρεῖται\nκινδύνους ἕνεκα σωματικῶν ἡδονῶν ἢ χάριν περιουσίας τῶν ἐκτός, ὧν\nοὐδὲν βέβαιον ἢ πάγιον ὑπὸ τοῦ πάντα ἐξελέγχοντος αἰῶνος μαρτυρεῖται·"
    },
    "120": {
      "section": "120",
      "text": "σκιαγραφίαις γὰρ ἐπιπολαίοις ἐξ ἑαυτῶν διαρρεούσαις ἔοικε.  τοῦ \nδὲ Θοβὲλ ἀδελφὴν εἶναί φησι Νοεμάν (Gen. 4,22), ἧς ἑρμηνεία πιότης·\nἀκολουθεῖ γὰρ τοῖς εὐπάθειαν σώματος καὶ ἃς εἶπον ὕλας μεταδιώκουσιν,\nὅταν τινὸς ὧν ὀρέγονται λάχωσι, πιαίνεσθαι. τὴν δὲ τοιαύτην πιότητα\nοὐκ ἰσχύν, ἀλλ’ ἀσθένειαν ἔγωγε τίθεμαι· διδάσκει γὰρ ἀφίστασθαι θεοῦ\n τιμῆς, ἣ πρώτη καὶ ἀρίστη ψυχῆς ἐστι δύναμις."
    },
    "121": {
      "section": "121",
      "text": "μάρτυς δ’ ὁ νόμος \nἐν ᾠδῇ μείζονι λέγων οὕτως· „ἐλιπάνθη, ἐπαχύνθη, ἐπλατύνθη, καὶ\nἐγκατέλιπε θεὸν τὸν ποιήσαντα αὐτόν, καὶ ἐπελάθετο θεοῦ σωτῆρος\nαὐτοῦ“ (Deut. 32,15). ὄντως γὰρ οὐκέτι μέμνηνται τοῦ αἰωνίου, οἷς\n\n3 σκοπῶν Mang.: σκοποῦ U\n5 κτίσεως U τῶν ὅσα \n7 κατέστη coni. Mang.\n9 τοῖς U (nou τῆς)\n10 τὰς Tisch.: τὰ U \n11 προσελθὼν coni. Maug. ἐμβαθύνας coni. Mang.\n12 σπλάγχνοις U, ut vid. (non σπλάγχνα) 13.\n14 ἄλλου, περὶ δὲ Mang.: ἄλλα· περὶ δὲ U, ἀλλ’ ἢ περί γε Tisch. IG ἀλλὰ νοημάτων scripsi: ἀλλ’ ὀνομάτων U φιλοσόφων U\n19 οὐδὲ U διῶνος U\n20 διαρεούλαις U\n22 καὶ τὰς ἐκτὸς ὕλας conicio\n23 τινὸς U: τι Tisch. λάχωσι scripsi: λάβωσι U ποιότητα U\n25 ψυχῆς Mang.: ψυχή U (non ψυχῆς, ut Tisch. adnot.) \n26 ὦδὴ U\n27 ἐπελάθετο Mang.: ἐπελάθου U\n28 μέμνηνται Tisch.: μέμνηται U  \n\n\nπρὸς καιρὸν ὁ βίος ἤνθησε· νομίζουσι γοῦν τὸν καιρὸν θεόν."
    },
    "122": {
      "section": "122",
      "text": "διὸ καὶ Μωυσῆς μαρτυρεῖ προτρέπων πολεμεῖν ταῖς ἐναντίαις δόξαις· λέγει\nγάρ· „ἀφέστηκεν ὁ καιρὸς ἀπ’ αὐτῶν, ὁ δὲ κύριος ἐν ἡμῖν“ (Num. 14,9)·\np. 249 M. ὥσθ’ | οἷς μὲν ὁ ψυχῆς βίος τετίμηται, λόγος θεῖος ἐνοικεῖ καὶ\n ἐμπεριπατεῖ, οἷς δ’ ὁ τῶν ἡδονῶν, ἐφήμερον καὶ κατεψευσμένην ἔχουσιν\nεὐκαιρίαν. οὗτοι μὲν οὖν ὑπὸ διαρρεούσης πιότητός τε καὶ τέρψεως ἐπὶ\nπλέον οἰδήσαντες καὶ περιταθέντες ἐξερράγησαν· οἱ δὲ τῇ τρεφούσῃ τὰς\nφιλαρέτους ψυχὰς σοφίᾳ πιαινόμενοι βέβαιον καὶ ἀκράδαντον ἴσχουσι\nδύναμιν, ἧς ὑπόδειγμα τὸ ὁλοκαυτούμενον ἀπὸ παντὸς ἱερείου στέαρ."
    },
    "123": {
      "section": "123",
      "text": "λέγει γὰρ Μωυσῆς· „πᾶν στέαρ τῷ κυρίῳ νόμιμον αἰώνιον“ (Lev. 3, 16.17), ὡς τῆς κατὰ μὲν διάνοιαν πιότητος ἀναφερομένης ἐπὶ θεὸν καὶ\nοἰκειουμένης αὐτῷ, διόπερ ἀπαθανατίζεται, τῆς δὲ κατὰ τὸ σῶμα καὶ τὰ\nἐκτὸς ἀναφερομένης ἐπὶ τὸν ἀντίθεον καιρόν, διὸ καὶ τάχιστα παρήκμασεν."
    },
    "124": {
      "section": "124",
      "text": "Περὶ μὲν οὖν τῶν Λάμεχ γυναικῶν τε καὶ ἐκγόνων ἱκανῶς  οἶμαι δεδηλῶσθαι· τὴν δ’ ὥσπερ παλιγγενεσίαν Ἄβελ τοῦ δολοφονηθέντος\nσκεψώμεθα. „ἔγνω“ φησίν „Ἀδὰμ τὴν γυναῖκα αὐτοῦ Εὔαν, καὶ συλλαβοῦσα\nἔτεκεν υἱόν, καὶ ἐπωνόμασε τὸ ὄνομα αὐτοῦ Σὴθ λέγουσα· ἐξανέστησε\nγάρ μοι ὁ θεὸς σπέρμα ἕτερον ἀντὶ Ἄβελ, ὃν ἀπέκτεινε Κάιν“ (Gen.\n4,25). Σὴθ ἑρμηνεύεται ποτισμός."
    },
    "125": {
      "section": "125",
      "text": "ὥσπερ οὖν τὰ κατὰ γῆν σπέρματα  καὶ φυτὰ ποτιζόμενα αὔξεται καὶ βλαστάνει καὶ πρὸς καρπῶν γενέσεις\nεὐτοκεῖ, στερόμενα δὲ ἐπιρροῆς ἀφαυαίνεται, οὕτως ἡ ψυχή, καθάπερ\nφαίνεται, ὅταν νάματι ποτίμῳ σοφίας ἄρδηται, βλαστάνει τε καὶ ἐπιδίδωσι\nπρὸς τὸ βέλτιον. ποτισμὸς δὲ ὁ μέν ἐστι ποτίζοντος, ὁ δ’ αὖ ποτιζομένου."
    },
    "126": {
      "section": "126",
      "text": "ἢ οὐκ ἂν εἴποι τις τῶν αἰσθήσεων ἑκάστην ὥσπερ ἀπὸ πηγῆς τοῦ\n νοῦ ποτίζεσθαι τὰς δυνάμεις καθάπερ ὀχετοὺς ἀνευρύνοντός τε καὶ\nτείνοντος; οὐδεὶς γοῦν εὖ φρονῶν εἴποι ἂν ὀφθαλμοὺς ὁρᾶν, ἀλλὰ νοῦν\nδι’ ὀφθαλμῶν, οὐδ’ ὦτα ἀκούειν, ἀλλὰ δι’ ὤτων ἐκεῖνον, οὐδὲ μυκτῆρας\nὀσφραίνεσθαι, ἀλλὰ διὰ μυκτήρων τὸ ἡγεμονικόν."
    },
    "127": {
      "section": "127",
      "text": "διὸ καὶ ἐν\n\n1 γοῦν] γὰρ conicio διὸ] ὃ δὴ conicio\n4 ψυχὴ U\n5 δ’ ἡ τῶν U \n6 εὐκαιρίαν U: ἀκαιρίαν v\n7 πρησθέντες coni. Mang.\n8 σοφίᾳ πιαινόμενοι Mang.: σοφίας πεπαινόμενοι U\n9 ἱερείου U (non ἱεροῦ, ut Tisch. adnot.) \n11 τὴν διάνοιαν conicio\n12 αὐτῷ U (non αὐτῶν)\n13 διὸ scripsi: ὃν U\n16 σκεψώμεθα Cohn: σκύψωμεν U, σκέψωμεν Mang., σκέψομεν Holwerda \n17 λέγουσα ex LXX addidi\n18 μοι] μὴ U\n21 ἐπιροῆς U ἀφεαίνεται U καθάπερ φαίνεται] σπερμαίνεται Tisch., καθάπερ φυτόν τι vel tale aliquid subesse videtur, καθάπερ ἐμφαίνεται coni. Cohn\n22 τε] γὰρ V 27.\n28 cf. Epicharmi fragm. p. 255 Lorenz.  \n\n\nΓενέσει λέγεται· „πηγὴ δὲ ἀνέβαινεν ἐκ τῆς γῆς καὶ ἐπότιζε πᾶν τὸ\nπρόσωπον τῆς γῆς“ (Gen. 2,6). ἐπεὶ γὰρ ὅλου τοῦ σώματος μέρος\nἐξαίρετον ἔνειμεν ἡ φύσις τὸ πρόσωπον αἰσθήσεσιν, ἡ ἀνιοῦς’ ἀφ’\nἡγεμονικοῦ πηγὴ σχιζομένη πολλαχῇ καθάπερ τινὰς ὑδρορρόας ἀναστείλασα\nμέχρι προσώπου, δι’ αὐτῶν τὰς δυνάμεις ἐφ’ ἕκαστον ἄγει τῶν \nαἰσθητικῶν ὀργάνων. οὕτως μέντοι καὶ ὁ θεοῦ λόγος   ποτίζει τὰς\n ἀρετάς· ἀρχὴ γὰρ καὶ πηγὴ καλῶν πράξεων οὗτος."
    },
    "128": {
      "section": "128",
      "text": "δηλοῖ δ’ ὁ νομοθέτης\nφάσκων· „ποταμὸς δ’ ἐκπορεύεται ἐξ Ἐδὲμ ποτίζειν τὸν παράδεισον.\nἐκεῖθεν ἀφορίζεται εἰς τέσσαρος ἀρχάς“ (Gen. 2,10). γενικαὶ μὲν γάρ\nεἰσιν ἀρεταὶ τέσσαρες, φρόνησις, ἀνδρεία, σωφροσύνη, δικαιοσύνη· τούτων \nδ’ ἡγεμονὶς ἑκάστη καὶ βασιλίς ἐστι, καὶ ὁ κτησάμενος αὐτὰς ἄρχων καὶ βασιλεὺς\n εὐθέως, κἂν μηδεμιᾶς ὕλης εὐπορῇ."
    },
    "129": {
      "section": "129",
      "text": "τὸ γὰρ „ἀφορίζεται εἰς τέσσαρας\nἀρχὰς“ οὐ τούτων διάστασιν, ἀλλ’ ἀρετῶν ἡγεμονίαν ἐμφαίνει καὶ κράτος.\nαὗται δὲ καθάπερ ἐκ μιᾶς ῥίζης ἐκπεφύκασι τοῦ θείου λόγου, ὃν εἰκάζει\nποταμῷ διὰ τὴν ἀένναον καὶ συνεχῆ φορὰν ποτίμων λόγων καὶ δογμάτων,"
    },
    "130": {
      "section": "130",
      "text": "οἷς τὰς φιλοθέους τρέφει καὶ συναύξει ψυχάς.  ποῖαι δ’ αὗται,\nκατ’ ὀλίγον ἐπάγων ἐκδιδάσκει, ποιούμενος ἀπὸ τῶν φύσει τὴν ὑφήγησιν\nτεχνῶν. εἰσάγει γὰρ τὴν Ἄγαρ πληροῦσαν ἀσκὸν ὕδατος καὶ τὸ παιδίον\nποτίζουσαν—ἔστι δ’ ἡ Ἄγαρ θεραπαινὶς Σάρρας, τῆς τελείας ἀρετῆς\n[καὶ] μέση παιδεία—φυσικώτατα· ἐπειδὰν οὖν ἄχρι τοῦ βάθους \nἐλθοῦσα τῆς ἐπιστήμης, ἣν ὀνομάζει φρέαρ, ἀρύσηται ὥσπερ εἰς ἄγγος\nτὴν ψυχὴν τά τε δόγματα καὶ θεωρήματα, ἃ μέτεισιν, οἷς τέθραπται,\n τούτοις τρέφειν τὸ παιδίον ἀξιοῖ."
    },
    "131": {
      "section": "131",
      "text": "παιδίον δὲ καλεῖ τὴν ἄρτι διδασκαλίας\nὀρεγομένην ψυχὴν καὶ πρὸς τῷ μαθεῖν νυνὶ τρόπον τινὰ γεγενημένην,\nπαρὸ καὶ ἀνδρωθεὶς ὁ παῖς γίνεται σοφιστής, ὃν προσαγορεύει τοξότην· \nἐφ’ ὃ γὰρ ἂν προθῆται κεφάλαιον ὥσπερ σκοπόν, εὐστόχως ἀποδείξεις"
    },
    "132": {
      "section": "132",
      "text": "ὥσπερ ὀϊστοὺς ἀφίησι.  Ῥεβέκκα δ’ οὐκέτι προκοπαῖς ἀλλὰ\nτελειότητι ποτίζουσα τὸν μαθητὴν εὑρίσκεται. πῶς δέ, αὐτὸς διδάξει ὁ\nνόμος. „ἡ γὰρ παρθένος“ φησίν „ἦν καλὴ τῇ ὄψει σφόδρα, παρθένος\nἦν, ἀνὴρ οὐκ ἔγνω αὐτήν. καταβᾶσα δὲ ἐπὶ τὴν πηγὴν ἔπλησε τὴν \nὑδρίαν καὶ ἀνέβη. προσέδραμε δὲ ὁ παῖς εἰς συνάντησιν αὐτῇ καὶ εἶπε·\nπότισόν με δὴ μικρὸν ὕδωρ ἐκ τῆς ὑδρίας σου. ἡ δὲ εἶπε· πίε, κύριε.\nκαὶ σπεύσασα καθεῖλε τὴν ὑδρίαν ἐπὶ τὸν βραχίονα αὐτῆς καὶ ἐπότισεν\n\n4 ὑδρορόας U\n12 ἀφορίζεσθαι Tisch.\n17 ??ύ U\n19 ἔστι δ’ ἡ ἔστιν U\n20 καὶ seclusi, atit scrib. ἐγκύκλιος καὶ μέση: καὶ νέα v οὑν] coni. Cohn βάθους Tisch.: πάθους U, βαθείας Mang.\n22 τὰ conicio\n23 ἀξιοῖ Mang.: ἄξιον U\n24 νυνὶ] νεωστὶ conicio\n28 τελειότησι conicio\n30 ἦν ex LXX Cohn: ἣν U  \n\n\n αὐτόν, ἕως ἐπαύσατο πίνων·   καὶ εἶπε· καὶ ταῖς καμήλοις σου ὑδρεύσομαι,\nἕως ἂν πᾶσαι πίωσι. καὶ σπεύσασα ἐξεκένωσε τὴν ὑδρίαν εἰς τὸ\nποτιστήριον, καὶ δραμοῦσα ἐπὶ τὸ φρέαρ ὑδρεύσατο ταῖς καμήλοις“ (Gen.\n24,16 — 20)."
    },
    "133": {
      "section": "133",
      "text": "τίς οὐκ ἂν θαυμάσειε τὴν περὶ πάντα ἀκρίβειαν τοῦ  νομοθέτου; παρθένον εἶπε τὴν Ῥεβέκκαν, καὶ πάνυ καλὴν παρθένον, ὅτι\nἀμιγὴς καὶ ἄδολος καὶ ἀμίαντος ἡ ἀρετῆς φύσις καὶ μόνη τῶν ἐν γενέσει\nκαλή τε καὶ ἀγαθή· ἀφ’ ἧς καὶ τὸ στωικὸν ἐβλάστησε δόγμα τὸ μόνον\nεἶναι τὸ καλὸν ἀγαθόν."
    },
    "134": {
      "section": "134",
      "text": "τῶν δ’ ἀρετῶν αἱ μέν εἰσιν αἰεὶ παρθένοι, αἱ δὲ ἐκ γυναικῶν εἰς παρθένους μετέβαλον, ὥσπερ ἡ Σάρρα·\n „ἐξέλιπε γὰρ γίνεσθαι τὰ γυναικεῖα“ (Gen. 18,11), ὁπότε ἄρχεται τὸ\nεὔδαιμον γένος κυοφορεῖν, Ἰσαάκ. ἡ δ’ ἀεὶ παρθένος ὑπὸ ἀνδρός, ᾗ\nφησι, συνόλως οὐ γινώσκεται. θνητῶν γὰρ πρὸς ἀλήθειαν οὐδενὶ τὴν\nἀδιάφθορον φύσιν μιαίνειν ἐφεῖται, ἀλλ’ οὐδ’ ἥτις ἐστὶν εἰλικρινῶς\nεἰδέναι· ἐὰν μέντοι καὶ γνῶναι δυνηθῇ, μισῶν καὶ προβεβλημένος οὐ\n παύεται."
    },
    "135": {
      "section": "135",
      "text": "διὸ καὶ Λείαν φυσικῶς εἰσάγει μισουμένην (Gen. 29, 31)· οὓς γὰρ τὰ φίλτρα τῶν κατὰ Ῥαχήλ, τὴν αἴσθησιν, ἡδονῶν ἐπάγεται,\nτούτους οὐκ ἀνέχεται ἡ ἐκτὸς τῶν παθῶν Λεία, διόπερ σκορακιζόμενοι\nμισοῦσιν αὐτήν· τῇ δὲ ἡ πρὸς τὸ γενητὸν ἀλλοτρίωσις πρὸς θεὸν\nοἰκείωσιν εἰργάσατο, παρ’ οὗ τὰ φρονήσεως παραδεξαμένη σπέρματα\n ὠδίνει καὶ ἀποτίκτει καλὰς καὶ ἀξίας ἐννοίας τοῦ γεννήσαντος πατρός.\nἐὰν οὖν καὶ σὺ μιμησαμένη Λείαν, ὦ ψυχή, τὰ θνητὰ ἀποστραφῇς,\nἐξ ἀνάγκης ἐπιστρέψει πρὸς τὸν ἄφθαρτον, ὃς ὅλας ἐπομβρήσει σοι τὰς\nτοῦ καλοῦ πηγάς."
    },
    "136": {
      "section": "136",
      "text": "ἡ δὲ Ῥεβέκκα κατέβη, φησίν, ἐπὶ τὴν πηγὴν πλῆσαι τὴν ὑδρίαν, καὶ ἀνέβη. πόθεν γὰρ τὴν φρονήσεως διψῶσαν\n διάνοιαν εἰκός ἐστι πληροῦσθαι πλὴν ἀπὸ σοφίας θεοῦ, τῆς ἀνελλιποῦς\nπηγῆς, εἰς ἣν κατιοῦσα ἀναβαίνει κατά τι συγγενὲς σπουδαίου μαθητοῦ;\nτοὺς γὰρ ἀπ’ οἰήσεως χαύνου κατελθόντας ὁ ἀρετῆς ἐκδεξάμενος\nκαὶ ὑπολαβὼν δι’ εὐκλείας εἰς ὕψος αἴρει λόγος. οὗ ἕνεκά μοι δοκεῖ\nκαὶ Μωυσῇ διαλέγεσθαι· „βάδιζε, κατάβηθι, καὶ ἀνάβηθι“ (Exod.\n\n1 αὐτὴν U\n8 δ’ Cohn: τεσσάρων U (confudit δ’ et δ΄) μέν add. Mang. \n9 ἡ evauiduin\n10 γὰρ Σάρρᾳ couicio\n18 γεννητὸν U 21 ἀποστραφῇς Mang.: ἀποστροφῆς U\n22 ἐπιστρέψεις conicio, ἐπιστρέψῃ coni. Mang. πολλὰς coni. Mang. ἐπομβρήσει Tisch.: ἔτι ὀμβρήσει U 23.\n24 πηγὴν πλῆσαι Mang.: γῆν ἀντλῆσαι U\n24 ὑδρείαν v\n26 τι] τὸ Mang. συγγενὴς conicio σπουδαίου Mang.: σπουδαῖον U\n29 Μωυσῇ Tisch.: Μωυσῆς U \n4 sqq. Clemens Strom. IV § 163 p. 637 P potius Quaest. in Genesin IV §\n99 respicit. cf. etiam Auffustini Locutionum librum I 81.  \n\n\n19,24), ὡς παντὸς τοῦ τὴν ἴδιον   ταπεινότητα μετροῦντος ἐπικυδεστέρου\n παρὰ τοῖς ἀληθείας κριταῖς γινομένου."
    },
    "137": {
      "section": "137",
      "text": "παρατετηρημένως δὲ σφόδρα ἡ\nμὲν [γὰρ] Ἄγαρ ἀσκὸν πρὸς τὴν ὑδρείαν, Ῥεβέκκα δὲ ὑδρίαν ἐπιφέρεται,\nὅτι τῇ μὲν τοῖς παιδεύμασι τοῖς ἐγκυκλίοις ἐγχορευούσῃ δεῖ καθάπερ\nτινῶν σωματικῶν τῆς αἰσθήσεως ἀγγείων, ὀφθαλμῶν, ὤτων,  πρὸς τὴν \nτῶν θεωρημάτων ἀνάληψιν — ἐκ γὰρ τοῦ πολλὰ μὲν ἰδεῖν, πολλῶν δὲ\nἐπακοῦσαι περιγίνεται τοῖς φιλομαθέσιν ἡ ἐξ ἐπιστήμης ὠφέλεια —, τῇ δὲ\nἀκράτου σοφίας πεπληρωμένῃ δερματίνου μὲν ὄγκου τὸ παράπαν οὐδενός\n— ἔμαθε γὰρ ἡ ἀσωμάτων ἐρῶσα ὅλον ἀποδύεσθαι λογισμῷ τὸν ἀσκόν,\nτὸ σῶμα — ὑδρίας δὲ αὐτὸ μόνον, ἣ σύμβολόν ἐστιν ἀγγείου τὸ πολύχουν \nὕδατος τρόπον ἡγεμονικὸν κεχωρηκότος· ὅπερ εἴτε μήνιγγα εἴτε καρδίαν\n εἶναι συντέτευχεν, οἱ περὶ ταῦτα δεινοὶ φιλοσοφείτωσαν."
    },
    "138": {
      "section": "138",
      "text": "ὑδρευσαμένην\nοὖν ἀπὸ σοφίας, τῆς θείας πηγῆς, τὰς ἐπιστήμας ὁ φιλομαθὴς ἰδὼν\nἐπιτρέχει καὶ ὑπαντιάσας ἱκέτης γίνεται, ὅπως τὴν τοῦ μαθεῖν δίψαν\nἀκέσηται. ἡ δὲ τὸ πρεσβύτατον τῶν παιδευμάτων διδαχθεῖσα, τὸ \nἀβάσκανον καὶ φιλόδωρον, εὐθὺς ὀρέγει τὸ σοφίας νᾶμα καὶ ἐμπιεῖν\nἀθρόου παρακαλεῖ μετὰ τοῦ καὶ κύριον ὀνομάζειν τὸν οἰκέτην. τοῦτο\nδ’ ἐστὶ τὸ δογματικώτατον, ὅτι ὁ σοφὸς μόνος ἐλεύθερός τε καὶ ἄρχων,"
    },
    "139": {
      "section": "139",
      "text": "κἂν μυρίους τοῦ σώματος ἔχῃ δεσπότας.  ὀρθότατα μέντοι φαμένου\n„πότισόν με μικρὸν ὕδωρ“, οὐκ ἀποκρίνεται τὸν ἀκόλουθον τρόπον· \nποτιῶ, ἀλλά φησι· „πίε“· τοῦτο μὲν γὰρ ἐπιδεικνυμένης τὸν θεῖον ἦν\nπλοῦτον, ὃς ἅπασι τοῖς ἀξίοις καὶ δυναμένοις χρῆσθαι προκέχυται, ἐκεῖνο\nδὲ ἐπαγγελλομένης διδάξειν· οὐδὲν δὲ τῶν ἐξ ἐπαγγέλματος οἰκεῖον\n ἀρετῇ."
    },
    "140": {
      "section": "140",
      "text": "τεχνικώτατα μέντοι χαρακτηρίζει τὴν τῆς διδασκούσης καὶ\n\n1 μετροῦντος] κατηγοροῦντος conicio, μεταγνόντος coni. Cohn\n2 γινομένου Diels: γενομένου U\n3 γὰρ del. Ilolwerda\n4 ἑν τοῖς coni. Cohn τοῖς προπαιδεύμασι) τοῖς ἐγκυκλίοις Mang.: τοὺς παιδεύμασι καὶ ἐγκυκλίους U τῆς παιδείας τῆς ἐγκυκλίου χηρευούσῃ Tisch. ἐγχορευούσῃ Mang.: χορευούση U\n5 σωματικῶν Tisch.: ἀσωμάτων U τῆς scripsi: τῶν U αἰσθήσεως U: αἰσθήσεων v ἀγγείων τῶν αἰσθήσεων coni. Cohn\n8 τὸ add. Mang. παράπαν U (non παρὰ τοῦ, ut Tisch. adnot.)\n9 λογισμῶ U: λογισμῶν v\n12 ὑδρευσαμένην U (non ὑδρευσαμένους, ut Tisch. adnot.)\n17 ἀθροῦ U\n18 μόνος D: μόνον τὸ δόγμα τὸ στωικόν conicio\n24 τεχνικῷ U 18.\n19 DP fol. 331v DV p. 693 Φίλωνος): μόνος ὁ σοφὸς ἐλεύθερός τε — δεσπότας. — Eadem exstant in Floril. Paris. No. 10, Anton. Mel. I\n8 Col. 797, Mel. Barocc. fol. 60v, in Maximi Ecl. cap. 2. ubique antecedunt verba: φρόνησις τῶν ἄλλων ἀρετῶν ἄρχει. (fol. Coisliniani 294, in quo eadem exstant, Eitero teste ex Maximi codice Coisl. 372 illuc delatum est).  \n\n\nὠφελούσης ὑφήγησιν· „σπεύσασα“ γάρ φησι „καθεῖλε τὴν ὑδρίαν ἐπὶ\nτὸν βραχίονα αὐτῆς“, διὰ μὲν τοῦ σπουδάσαι τῆς πρὸς τὸ εὐεργετεῖν\nἐμφαινομένης ὀξύτητος, ἣ ἀπὸ γνώμης συνίσταται, ἧς ὑπερόριος\nἐκτετόξευται φθόνος, διὰ δὲ τοῦ καθελεῖν ἐπὶ τὸν βραχίονα αὐτῆς τῆς\n πρὸς τὸν μανθάνοντα τοῦ διδάσκοντος ἐπικλινοῦς καὶ προσεχοῦς οἰκειώσεως."
    },
    "141": {
      "section": "141",
      "text": "εὐήθεις γὰρ ὅσοι τῶν διδασκάλων μὴ πρὸς τὴν τῶν γνωρίμων  δύναμιν, ἀλλὰ πρὸς τὴν ἑαυτῶν ὑπερβάλλουσαν   ἕξιν ἐπιχειροῦσι\nποιεῖσθαι τὰς ὑφηγήσεις, οὐκ εἰδότες ὡς διδασκαλίας ἐπίδειξις μακρῷ\nδιενήνοχεν. ὁ μὲν γὰρ ἐπιδεικνύμενος τῇ τῆς παρούσης ἕξεως εὐφορίᾳ\n καταχρώμενος ἀνεμποδίστως τὰ ἐν μακρῷ χρόνῳ πονηθέντα οἴκοι\nκαθάπερ γραφέων ἔργα ἢ πλαστῶν εἰς τοὐμφανὲς προφέρει τὸν παρὰ\nτῶν πολλῶν θηρώμενος ἔπαινον, ὁ δ’ αὖ διδάσκειν ἐπιχειρῶν οἷά τις\nἰατρὸς ἀγαθὸς οὐ πρὸς τὸ τῆς τέχνης μέγεθος ἀλλὰ πρὸς τὴν τοῦ\nθεραπευομένου δύναμιν ἀφορῶν οὐχ ὅσα ἐκ τῆς ἐπιστήμης πεπόρικε\n — ἀμύθητα γὰρ ταῦτά γε —, ἀλλ’ ὅσων τῷ κάμνοντι δεῖ στοχαζόμενος τοῦ\nμετρίου προφέρων ἐπιδίδωσιν."
    },
    "142": {
      "section": "142",
      "text": "διὸ καὶ Μωυσῆς ἐν ἑτέροις φησί· „δάνειον δανειεῖς τῷ χρῄζοντι ὅσον δεῖται, καθ’ ὃ δεῖται“ (Deut. 15,8),\nδιὰ μὲν τοῦ δευτέρου διδάσκων ὅτι οὐ πάντα πᾶσι χαριστέον, ἀλλὰ τὰ\nοἰκεῖα τῇ τῶν δεομένων χρείᾳ· τὸ γὰρ ἄγκυραν ἢ πλάτην ἢ πηδάλιον\n γεωπόνῳ ἢ ἄροτρα καὶ σκαπάνην κυβερνήτῃ ἢ λύραν μὲν ἰατρῷ,\nμουσικῷ δὲ τὰ κατὰ τὴν χειρουργίαν δωρεῖσθαι ὄργανα καταγέλαστον,\nεἰ μὴ καὶ διψῶσι μὲν πολυτελῆ σιτία, πεινῶσι δὲ πολὺν ἄκρατον\nἐπιφέρειν δεῖ πρὸς ἐπίδειξιν εὐπορίας τε ἅμα καὶ μισανθρωπίας, χλεύην\nτὰς ἑτέρων τύχας τιθεμένους. τὸ δὲ ποσὸν ἐν ταῖς χάρισιν αὐτῷ\n παρείληπται διὰ συμμετρίαν, πρᾶγμα ὠφελιμώτατον· μὴ γὰρ ὅσα δύνασαι\nχαρίζου, φησὶν ὁ ὀρθὸς λόγος, ἀλλ’ ὅσα ἱκανὸς ὁ δεόμενός ἐστι δέξασθαι.\n\n2 σπεῦσαι conicio\n4 τῆς add. Tisch.\n10 οἴκοι U (nou οἶκον), οἰκεῖ D \n12 ὁ δ’ αὖ] οὐδὲ D\n14 ὅσα U (non ὅσους) D ἐπιστήμης] τέχνης D πεπόρικεν D: πεπόρικε U\n15 γε] τε D ὅσον D\n16 δίδωσιν D ἑτέροις Mang.: ἑτέρω U\n17 δανιεῖς Holwerda ὅσου coni. Holwerda καθὸ U \n18 πᾶσι D: om. U\n20 ἄροτρον conicio\n24 ἑταίρων U\n25 δύνασαι U (non δύναται) D\n26 χαρίζου, φησὶν D: φησί, χαρίζου U ὀρθὸς] ἱερὸς DC ὅσα ὡς DC) ἱκανός ἐστιν ὁ δεχόμενος δέξασθαι  \n6 —\n16 DK fol. 129r ἐκ τοῦ αὐτοῦ: εὐήθεις ὅσοι — προφέρων δίδωσιν post locum ad p. 213 allatum. 18.\n19 DC fol. 258r Φίλωνος ἐκ τοῦ η΄ καὶ θ΄ τῆς νόμων ἀλληγορίας DR fol. ρ Φίλωνος: οὐ πάντα πᾶσι χαριστέον χαριστητέον D R), ἀλλὰ τὰ οἰκεῖα τῇ τῶν δεομένων δεχομένων D R) χρείᾳ. pergunt lin.\n25 25 — 32,4 ibid. ἀλλὰ μηδὲ ὅσα δύνασαι — κρειττόνων ἀκοῆς. pergunt p. 3216  \n\n\n ἢ οὐχ ὁρᾷς ὅτι καὶ ὁ θεὸς οὐκ ἀναλογοῦντας τῷ μεγέθει τῆς αὑτοῦ"
    },
    "143": {
      "section": "143",
      "text": "τελειότητος χρησμοὺς ἀναφθέγγεται, πρὸς δὲ τὴν τῶν ὠφεληθησομένων\nἀεὶ δύναμιν; ἐπεὶ καὶ τίς ἂν ἐχώρησε θεοῦ λόγων ἰσχὺν τῶν ἁπάσης\nκρειττόνων ἀκοῆς; ὃ ἀψευδέστατα δοκοῦσιν οἱ Μωυσῇ λέγοντες· „λάλησον\nσὺ ἡμῖν, καὶ μὴ λαλείτω πρὸς ἡμᾶς ὁ θεός, μὴ ἀποθάνωμεν“ (Exod. \n20, 19)· ἔγνωσαν γὰρ ὅτι οὐδὲν ἔχουσι παρ’ ἑαυτοῖς ἀξιόχρεων\nὄργανον θεοῦ νομοθετοῦντος ἐκκλησίαν."
    },
    "144": {
      "section": "144",
      "text": "οὐδὲ γὰρ εἰ τὸν πλοῦτον ἐπιδείκνυσθαι\nβουληθείη τὸν ἑαυτοῦ, χωρήσαι ἂν ἠπειρωθείσης καὶ θαλάττης ἡ\nσύμπασα γῆ· εἰ μὴ νομίζομεν ὑετῶν καὶ τῶν ἄλλων ἐν κόσμῳ φορὰν\nκατὰ τεταγμένας καιρῶν περιόδους, ἀλλὰ μὴ συνεχῶς γίνεσθαι διὰ \nσπάνιν καὶ ἔνδειαν αὐτῶν, ἀλλ’ οὐχ ἕνεκα προμηθείας τῶν χρῃζόντων,\nοὓς ἡ συνεχὴς τῶν ὁμοίων δωρεῶν ἀπόλαυσις βλάψειν   μᾶλλον ἔμελλεν\n ἢ ὠφελήσειν."
    },
    "145": {
      "section": "145",
      "text": "διὸ τὰς πρώτας αἰεὶ χάριτας, πρὶν κορεσθέντας ἐξυβρίσαι\nτοὺς λαχόντας, ἐπισχὼν καὶ ταμιευσάμενος εἰσαῦθις ἑτέρας ἀντ’ ἐκείνων\nκαὶ τρίτας ἀντὶ τῶν δευτέρων καὶ αἰεὶ νέας ἀντὶ παλαιοτέρων, τοτὲ μὲν \nδιαφερούσας, τοτὲ δ’ αὖ καὶ τὰς αὐτὰς ἐπιδίδωσι. τὸ γὰρ γενητὸν\nοὐδέποτε μὲν ἀμοιρεῖ τῶν τοῦ θεοῦ χαρίτων — ἐπεὶ πάντως ἂν\nδιέφθαρτο —, φέρειν δὲ τὴν πολλὴν καὶ ἄφθονον αὐτῶν ῥύμην ἀδυνατεῖ.\nδιὸ βουλόμενος ὄνησιν ἡμᾶς ἔχειν ὧν ἐπιδίδωσι πρὸς τὴν τῶν λαμβανόντων"
    },
    "146": {
      "section": "146",
      "text": "ἰσχὺν τὰ διδόμενα σταθμᾶται.  ἐπαινετέον οὖν καὶ \nῬεβέκκαν, ἣ τοῖς τοῦ πατρὸς ἑπομένη διατάγμασιν ἀφ’ ὑψηλοτέρου\nχωρίου καθελοῦσα τὸ σοφίας ἀγγεῖον ἐπὶ τὸν βραχίονα, τὴν ὑδρίαν [δὲ],\n ὀρέγει τῷ μαθητῇ ἃς ἱκανὸς ἐκεῖνός ἐστι δέξασθαι διδασκαλίας."
    },
    "147": {
      "section": "147",
      "text": "μετὰ\nδὲ τῶν ἄλλων καὶ τὸ ἄφθονον αὐτῆς καταπέπληγμαι. μικρὸν γὰρ\nαἰτηθεῖσα πόμα πολὺ δίδωσιν, ἕως ὅλην τὴν ψυχὴν τοῦ μανθάνοντος \nποτίμων θεωρημάτων ἐπλήρωσεν. λέγει γάρ· „ἐπότισεν αὐτὸν ἕως\nἐπαύσατο πίνων“, πρὸς φιλανθρωπίαν δίδαγμα θαυμασιώτατον· ἐὰν γάρ\n\n1 ante τῷ add. ἡμᾶς D, ἡμῖν couicio αὐτοῦ U\n2 τελειότητος D: λογιότητος U δὲ et\n3 ἀεὶ om. D\n3 δύναμιν μετρουμένους conicio ων coni. Mang.\n4 κρειττόνων DC; κρείττονος D R, κρεισσόνων U ἦ ἀψευδέστατοι coni. Mang. δοκοῦσιν] ὁμολογοῦσιν conicio, φάναι δοκοῦσιν coni. \n8 χωρῆσαι U\n9 ὑετῶν καὶ ἀνέμων conicio\n10 καταταγμένας U\n11 αὐτοῦ conicio\n13 κορεσθέντας ἐξυβρίσαι Mang.: κορεσθὲν ἐξύβρισε U\n16 γεννητὸν UDC \n17 μὲν om. DK χαρισμάτων D\n18 ῥώμην D c ἀδύνατον D R\n19 δι’ ἃ D\n2 R ἔχειν x003E; ὧν conicio\n22 δὲ seclusit Tisch. 16—\n20 ibid. τὸ γὰρ γενητὸν — σταθμᾶται eadem habet D R fol. 142v (=D2R)  \n\n\nτις πλειόνων μὲν τυγχάνῃ χρεῖος ὤν, ὀλίγα δὲ ὑπ’ αἰδοῦς προσιὼν\nαἰτῇ, μὴ ταῦθ’ ἅ φησι μόνα παρέχωμεν, ἀλλὰ καὶ τὰ ἡσυχαζόμενα\nἐκεῖνα, ὧν πρὸς ἀλήθειαν ἐνδεής ἐστιν."
    },
    "148": {
      "section": "148",
      "text": "ἀλλ’ οὐκ ἀπόχρη μόνον πρὸς τελείαν ἀπόλαυσιν τῷ γνωρίμῳ καταλαμβάνειν ὅσα ἂν ὁ διδάσκων\n ὑφηγῆται, εἰ μὴ προσγένοιτο καὶ μνήμη διόπερ ἐπιδεικνυμένη τὸ\nφιλόδωρον, ὅτε αὐτὸν πληροῖ ποτίσασα, ὑπισχνεῖται καὶ ταῖς καμήλοις\nὑδρεύσεσθαι, ἃς συμβολικῶς μνήμας εἶναί φαμεν· μηρυκᾶται γὰρ τὸ\nζῷον τὴν τροφὴν ἐπιλεαῖνον, καὶ ὅταν ὀκλάσαν δέξηται βαρύτατον\nφόρτον, μετὰ πολλῆς ἄγαν εὐτονίας ἐγείρεται κούφως."
    },
    "149": {
      "section": "149",
      "text": "οὕτως δὲ καὶ ἡ  ψυχὴ τοῦ φιλομαθοῦς, ὅταν ἐπιφορηθῇ τὸ τῶν θεωρημάτων ἄχθος,\nταπεινοτέρα μὲν οὐ γίνεται, διαναστᾶσα δὲ γέγηθεν· ἐκ δὲ τῆς ἐπαναπολήσεως\nκαὶ ὥσπερ ἐπιλεάνσεως τῆς πρῶτον καταβληθείσης τροφῆς\nπεριγίνεται μνήμη τῶν θεωρημάτων."
    },
    "150": {
      "section": "150",
      "text": "ἰδοῦσα δὲ εὐπαράδεκτον ἀρετῆς τὴν τοῦ παιδὸς φύσιν ὅλην ἐξεκένωσε τὴν ὑδρίαν εἰς τὸ ποτιστήριον,\n τουτέστι τὴν τοῦ διδάσκοντος ἅπασαν ἐπιστήμην εἰς τὴν ψυχὴν τοῦ\nμανθάνοντος. σοφισταὶ μὲν γὰρ ὑπὸ μισθαρνίας ἅμα καὶ φθόνου τὰς\nτῶν γνωρίμων κολούοντες φύσεις πολλὰ τῶν ἃ χρὴ λέγειν ἡσυχάζουσι\nταμιευόμενοι τὸν ἀργυρισμὸν εἰσαῦθις ἑαυτοῖς·"
    },
    "151": {
      "section": "151",
      "text": "ἄφθονον δὲ καὶ δωρητικὸν  ἀρετὴ πρᾶγμα, ὡς, τὸ λεγόμενον, χειρὶ καὶ ποδὶ   καὶ πάσῃ δυνάμει μὴ\n ὀκνεῖν ὠφελεῖν. ὅσα οὖν ἠπίστατο, καθάπερ εἰς δεξαμενὴν τὴν τοῦ\nγνωρίμου προχέασα διάνοιαν ἔρχεται πάλιν ἐπὶ τὸ φρέαρ ἀντλῆσαι, ἐπὶ\nτὴν ἀένναον τοῦ θεοῦ σοφίαν, ἵνα καὶ τὰ παλαιὰ παγίως  ὀχυρώσηται\nδιὰ μνήμης καὶ ἄλλων καινοτέρων ἐπιστήμαις ποτισθῇ· ἀπερίγραφος\nγὰρ ὁ σοφίας θεοῦ πλοῦτος καὶ νέα ἐπὶ παλαιοῖς ἐκφέρων βλαστήματα,\n ὡς ἀνηβῶν τε καὶ ἐπακμάζων μηδέποτε λήγειν."
    },
    "152": {
      "section": "152",
      "text": "διὸ καὶ πάνυ εὐήθεις ὅσοι πρὸς τὸ πέρας ἡστινοσοῦν ἐπιστήμης ἀφικέσθαι διενοήθησαν· τὸ\nγὰρ ἐγγὺς εἶναι δόξαν μακρὰν ἄγαν τοῦ τέλους ἀφέστηκεν, ἐπεὶ τέλειος\nτῶν γεγονότων οὐδεὶς πρὸς οὐδὲν μάθημα, ἀλλὰ τοσοῦτον ἐνδεῖ, ὅσον\n\n4 ἀπόλαυσιν Mang.: ἀνάπαυσιν U\n6 ὅταν coni. Holwercla ποτίσασα scripsi: ποταμός U, ποτίμοις Holwerda, ποτισμός Tisch.\n7 ὑδρεύσεσθαι HolwercJa: ὑδρεύσασθαι U\n14 τὴν addidi\n17 τῶν ἃ scripsi: τί U, ἃ vel ἅτινα Tisch. \n21 προχέασα scripsi: προσχέασα U, προχέουσα Mang.\n22 παλαιὰ add. Tisch. \n23 ποτίσῃ Cohn\n25 τε scripsi: δὲ U\n26 ὅσοι] οἲ D\n27 ἀφέστηκεν D: ἀφέστηκε U\n28 γεγηνότων U \n7 sqq. cf. locos ad librum De agricultura § 131 allatow\n25 — 34,3 DK fol. 261 v 262 r Φίλωνος ἐκ τοῦ ζ΄ καὶ η΄ τῆς νόμων ἱερῶν ἀλληγορίας: πάνυ εὐήθεις οἱ πρὸς τὸ πέρας — ὑφηγητήν. Philonis opera vol. II 3  \n\n\nκομιδῇ νήπιος παῖς ἄρτι τοῦ μανθάνειν ἀρχόμενος πρὸς πολιὸν ἤδη"
    },
    "153": {
      "section": "153",
      "text": "διὰ τὴν ἡλικίαν ἅμα καὶ τὴν τέχνην ὑφηγητήν.  ἐρευνητέον δὲ\nτὴν αἰτίαν, δι’ ἣν τὸν μὲν παῖδα ἀπὸ τῆς πηγῆς, τὰς δὲ καμήλους\nἀπὸ τοῦ φρέατος ποτίζει. μήποτ’ οὖν τὸ μὲν νᾶμα ταὐτόν, * * *\nὁ τὰς ἐπιστήμας ἄρδων [ὁ] ἱερὸς λόγος, τὸ δὲ φρέαρ συγγενὲς μνήμης· \nἃ γὰρ βύθια ἀπέφηνεν ἤδη, ταῦθ’ ὥσπερ ἐκ φρέατος δι’ ὑπομνήσεως\n ἄγεται."
    },
    "154": {
      "section": "154",
      "text": "τοὺς μὲν οὖν τοιούτους τῆς περὶ τὴν φύσιν εὐμοιρίας ἀποδεκτέον·\nεἰσὶ δέ τινες τῶν ἀσκητῶν, οἷς τὴν ἐπ’ ἀρετὴν ἄγουσαν ὁδὸν τραχεῖαν\nκαὶ δυσάντη καὶ χαλεπὴν νομισθεῖσαν τὸ πρῶτον λεωφόρον αὖθις ὁ τὰ\nπάντα εὐεργέτης ἀπέδειξε θεὸς εἰς γλυκύτητα τὸ πικρὸν τοῦ πόνου \n μεταβαλών."
    },
    "155": {
      "section": "155",
      "text": "ὃν δὲ τρόπον μετέβαλε, σημανοῦμεν· ὅτε ἡμᾶς ἐκ τῆς\nΑἰγύπτου, τῶν κατὰ τὸ σῶμα παθῶν, ἐξήγαγε, τὴν ἔρημον ἡδονῆς\nἀτραπὸν ὁδεύοντες ἐν Μέρροις ἐστρατοπεδευόμεθα, χωρίῳ πότιμον μὲν\nοὐκ ἔχοντι νᾶμα, πικρὸν δὲ σύμπαν (Exod. 15,23)· ἔτι γὰρ αἱ δι’\nὀφθαλμῶν καὶ ὤτων γαστρός τε αὖ καὶ τῶν μετὰ γαστέρα τέρψεις \n ἔναυλοί τε ἦσαν καὶ σφόδρα ἐκήλουν ὑπηχοῦσαι."
    },
    "156": {
      "section": "156",
      "text": "ὁπότ’ οὖν διαποζεύγνυσθαι\nκατὰ τὸ παντελὲς ἐθέλοιμεν, ἀνθεῖλκον ἐπαγόμεναι καὶ περιπλεκόμεναι\nκαὶ λιπαρῶς καταγοητεύουσαι, ὥστε πρὸς τὰς συνεχεῖς\nτιθασείας αὐτῶν ἐνδόντες πόνῳ μὲν ἠλλοτριούμεθα ὡς πικρῷ πάνυ καὶ\nδυσκόλῳ, παλινδρομεῖν δὲ εἰς Αἴγυπτον ἐβουλευόμεθα, τὸν ἀσελγοῦς \nκαὶ ἀκολάστου βίου ὑπόδρομον, εἰ μὴ θᾶττον ὁ σωτὴρ οἶκτον λαβὼν\nκαθάπερ ἥδυσμα ξύλον γλυκαῖνον (cf. Exod. 15,25) εἰς τὴν ψυχὴν\n ἐνέβαλε φιλοπονίαν ἀντὶ μισοπονίας ἐργασάμενος·"
    },
    "157": {
      "section": "157",
      "text": "ᾔδει γάρ, ἅτε\nδημιουργὸς ὤν, ὅτι τῶν ὄντων οὐδενός, εἰ μὴ προσγένοιτο σφοδρὸς\n  ἔρως, ἔνεστι περιγενέσθαι. ὅσα οὖν ἐπιτηδεύουσιν ἄνθρωποι, δίχα μὲν\nοἰκειώσεως τῆς πρὸς αὐτὰ τὸ ἁρμόττον τέλος οὐ λαμβάνει, προσγενομένης \nδὲ φιλίας καὶ τῆς πρὸς τὸ ποθούμενον συντήξεως ἄκρως κατορθοῦται."
    },
    "158": {
      "section": "158",
      "text": "αὕτη τροφὴ ψυχῆς ἀσκητικῆς, ἥδιστον ἀντὶ πικροῦ τὸ πονεῖν\nὑπολαβεῖν, ἧς οὐχ ἅπασι κοινωνῆσαι θέμις, ἀλλ’ οἷς ὁ χρυσοῦς μόσχος,\n\n1 πολιὸν D: τὸν U\n2 διὰ om. D τὴν τέχνην U: τέχνην D δὲ U: τε V\n4 lacuna sic fere explenda: σοφία θεοῦ, διάφορον δὲ πηγὴ καὶ φρέαρ, ἡ μὲν\n5 ὁ alterum seclusi\n6 ἀνέφηνεν Holwerda, ἠφάνιστο \n13 Μέροις U, Μερρᾷ Mang.\n14 αἱ Mang.: ὁ U\n17 ἐπαγόμεναι scripsi: ἐλαυνόμεναι U\n19 τιθασσείας U\n26 αὐτὰ Holwerda: αὐτὸ U\n27 συντεύξεως coni. Mang.\n28 αὐτή U\n29 χρυσοῦς Tisch.: χρυσὸς U 28.\n29 D R fol. 274 r τοῦ αὐτοῦ (Anton. Mol. II\n46 col. 1123): αὕτη — ὑπολαμβάνειν.  \n\n\nτὸ Αἰγυπτίων ἀφίδρυμα, τὸ σῶμα, πυρωθὲν καὶ λεανθὲν σπείρεται καθ’\nὕδατος. λέγεται γὰρ ἐν ἱεραῖς βίβλοις, ὅτι „λαβὼν Μωυσῆς τὸν\nμόσχον κατέκαυσε πυρὶ καὶ κατήλεσε λεπτὸν καὶ ἔσπειρεν ἐπὶ τὸ ὕδωρ,\nκαὶ ἐπότισε τοὺς υἱοὺς Ἰσραήλ“ (Exod. 32,20)."
    },
    "159": {
      "section": "159",
      "text": "ὁ γὰρ φιλάρετος ὑπὸ  τῆς αὐγοειδοῦς τοῦ καλοῦ φαντασίας πυρωθεὶς καταφλέγει τὰς σωματικὰς\nἡδονάς, εἶτα κατακόπτει καὶ ἐπιλεαίνει τῷ ἀπὸ διαιρέσεως λόγῳ\nχρώμενος, καὶ διδάσκει τὸν τρόπον τοῦτον ὅτι τῶν σωματικῶν ἀγαθῶν\nἐστιν ὑγίεια ἢ κάλλος ἢ ἡ τῶν αἰσθήσεων ἀκρίβεια ἢ τὸ ὁλόκληρον\nμετὰ ἰσχύος καὶ ῥώμης κρατερᾶς, ἅ γε πάντα καὶ τῶν ἐπαράτων καὶ\n ἐξαγίστων ἐστὶ κοινά, ὧν, εἴπερ ἦν ἀγαθά, φαῦλος οὐδενὸς οὐδεὶς ἂν\nμετεῖχε."
    },
    "160": {
      "section": "160",
      "text": "ἀλλ’ οὗτοι μέν, εἰ καὶ παντάπασι μοχθηροί, ἀλλ’ ἄνθρωποί γε ὄντες καὶ τῆς αὐτῆς φύσεως τοῖς ἀστείοις κεκοινωνηκότες μετέχουσιν\nαὐτῶν. νυνὶ δὲ καὶ τῶν θηρίων τὰ ἀτιθασώτατα μᾶλλον τοῖς ἀγαθοῖς\nτούτοις, εἰ δὴ ἀγαθὰ πρὸς ἀλήθειάν ἐστιν, ἢ οἱ λογικοὶ κέχρηνται."
    },
    "161": {
      "section": "161",
      "text": "τίς  γὰρ ἂν ἀθλητὴς πρὸς ταύρου δύναμιν ἢ ἐλέφαντος ἀλκὴν ἐξισωθείη;\nτίς δ’ ἂν δρομεὺς πρὸς σκύλακος ἢ λαγωδαρίου ποδώκειαν; ὁ μὲν γὰρ\nἀνθρώπων ὀξυδερκέστατος πρὸς ἱεράκων ἢ ἀετῶν ὄψιν ἀμβλυωπέστατος.\nἀκοαῖς γε μὴν ἢ ὀσμαῖς πολλῷ τῷ περιόντι τὰ ἄλογα κεκράτηκεν, ὡς\nκαὶ ὄνος μέν, τὸ δοκοῦν ἐν ζῴοις εἶναι νωθέστατον, κωφὴν ἂν ἀποδείξαι\n τὴν ἡμετέραν ἀκοὴν ἐλθὼν εἰς ἐπίκρισιν, κύων δὲ περιττὸν ἐν ἀνθρώπῳ\nμυκτῆρας μέρος δι’ ὑπερβολὴν τοῦ περὶ τὰς ὀσμὰς τάχους· ἐξικνοῦνται\nγὰρ ἐπὶ μήκιστον, ὡς ὀφθαλμῶν ἁμιλλᾶσθαι φορᾷ."
    },
    "162": {
      "section": "162",
      "text": "καὶ τί δεῖ περὶ ἑκάστου διεξιόντα μακρηγορεῖν; ἤδη γὰρ τοῦτο παρὰ τοῖς δοκιμωτάτοις\nτῶν πάλαι λογίων ὡμολόγηται, οἳ τῶν μὲν ἀλόγων μητέρα τὴν\n φύσιν, ἀνθρώπων δὲ μητρυιὰν   ἔφασαν εἶναι, τὴν κατὰ σῶμα τῶν μὲν\n ἀσθένειαν, τῶν δὲ ὑπερβάλλουσαν ἐν ἅπασιν ἰσχὺν κατανοήσαντες.\n\n1 Αιγύπτιον conicio\n5 αὐτοείδους U\n6 ἐπιλεαίνει Mang.: ἐπελαύνει U ἀπὸ διαιρέσεως U: ἀεὶ διαιρετῇ coni. Mang., αἰτίῳ διαιρέσεως conicio 7.\n8 σωματικῶν οὐδὲν ἀγαθόν ἐστιν conicio\n9 ἅ γε scripsi: ἀλλά γε U, ἅτινα Mang., ἄλλα τε, ἃ coni. Holwerda, ἄμα γὰρ Cohn\n11 μετεῖχε scripsi: μετέχῃ U, μετέχοι coni. Tisch.\n13 ἀτιθασσότατα U\n15 ἀλκὴν U: ἀρχὴν R\n16 λαγωδαρείου U\n17 ἱεράκων scripsi (cf. II p. 38,33 M): δορκάδων U\n18 ἄλογα Tisch.: ἄλλα U κεκράτηκε U ὡς Mang.: ἡ ὡς\n19 καὶ ὄνος m\n2 in mg., κόνος in textu U ἀποδείξαι Holwerda: ἀποδείξῃ U \n21 μυκτῆρας U (non μυκτῆρα, ut Tisch. adnot.)\n25 μητρυὰν U σῶμα τῶν Holwerda: σωμάτων U, σώματα Mang.\n26 τῶν δὲ Mang.: τὴν δὲ U 14—16 R fol. 91v: τίς γὰρ—ποδώκειαν\n23 cf. locos a Nordenio collectos vol. XVIII supplementi annalium philologicorum p. 305. 3*  \n\n\nεἰκότως οὖν κατήλεσε τὸν μόσχον ὁ τεχνίτης, τουτέστιν εἰς μέρη διελὼν\nτὰ οἷς σῶμα πλεονεκτεῖ πάντα τοῦ πρὸς ἀλήθειαν ἐπέδειξεν ἀγαθοῦ\nμακρὰν διεστῶτα καὶ μηδὲν τῶν ἐφ’ ὕδατος σπειρομένων διαφέροντα."
    },
    "163": {
      "section": "163",
      "text": "διὸ καὶ τὸν καταλεσθέντα μόσχον ἐπὶ τὸ ὕδωρ λόγος κατέχει σπαρῆναι,\nτοῦ μηδὲν γνήσιον ἀγαθοῦ φυτὸν ἐν ὕλῃ φθαρτῇ ποτε δύνασθαι \nβλαστάνειν σύμβολον. ὡς γὰρ εἰς ποταμοῦ ῥεῦμα ἢ θαλάττης καταβληθὲν\nσπέρμα τὰς ἰδίους οὐκ ἂν ἐπιδείξαιτο δυνάμεις — ἀμήχανον\nγάρ, εἰ μὴ ῥίζαις ὥσπερ ἀγκύραις ἐχυροῦ τινος γῆς\nμέρους ἅπαξ λαβόμενον ἱδρυθείη, ἢ ἔρνος ἀναβλαστῆσαι, καὶ εἰ μὴ περιμηκέστατον,\nἀλλά τοι χαμαίζηλον, ἢ καρποὺς καθ’ ὥρας τὰς ἐτησίους ἐνεγκεῖν· \nφθάνει γὰρ τοὺς σπερματικοὺς ἅπαντας τόνους ἡ τοῦ ὕδατος πολλὴ καὶ\nβίαιος ἀποκλύσασα φορά —, τὸν αὐτὸν τρόπον ὅσα τοῦ τῆς ψυχῆς\nἀγγείου λέγεταί τε καὶ ᾄδεται πλεονεκτήματα πρὶν ὑποστῆναι φθείρεται\n τῆς σωματικῆς οὐσίας αἰεὶ ῥεούσης."
    },
    "164": {
      "section": "164",
      "text": "πῶς γὰρ νόσοι καὶ γῆρας καὶ\nπαντελεῖς ἐπεγίνοντο φθοραί, εἰ μὴ συνεχὴς ἦν λόγῳ θεωρητῶν ῥευμάτων \nἀπάντλησις; τούτοις οὖν ποτίζειν ἀπαξιοῖ ὁ ἱεροφάντης\nτὴν διάνοιαν ἡμῶν τῷ καταφλέξαι τὰς ἡδονάς, τῷ τὸ σύστημα τῶν σωματικῶν\nἀγαθῶν εἰς λεπτὸν καὶ ἀνωφελῆ χοῦν καταλέσαντας ἀναλῦσαι, τῷ\nὑπολαβεῖν ὅτι ἐξ οὐδενὸς αὐτῶν ἐβλάστησέ ποτε καὶ ἤνθησε τὸ πρὸς\nἀλήθειαν καλόν, ὥσπερ οὐδ’ ἐκ σπερμάτων ἃ σπείρεται καθ’ ὕδατος."
    },
    "165": {
      "section": "165",
      "text": "ταῦροι δὲ καὶ κριοὶ καὶ τράγοι, οὓς Αἴγυπτος διὰ τιμῆς ἔχει,\nκαὶ ὅσα ἄλλα φθαρτῆς ὕλης ἀφιδρύματα, ἀκοῇ μόνον νομίζονται θεοί,\nπρὸς ἀλήθειαν οὐκ ὄντες, ψευδώνυμοι πάντες. ἁπαλαῖς γὰρ ἔτι ταῖς\nτῶν νέων ψυχαῖς οἱ τραγῳδίαν τὸν βίον τύφων ἐρώντων νομίζοντες\nκεκιβδηλευμένους χαρακτῆρας ἐναπομάττονται, διακόνοις ἀκοαῖς χρώμενοι, \nὧν μυθικὸν λῆρον καταχέαντες καὶ μέχρι διανοίας αὐτῶν ἐντήξαντες\nθεοπλαστεῖν τοὺς τὰ φρονήματα ἄνδρας μὲν μηδέποτε γινομένους ἀεὶ δὲ\n\n1 κατηλέησε U\n3 μακρὰν Mang.: μακρὰ U\n7 ἰδίας v\n8 μὴ add. Mang. μέρους Mang.: μέρος U\n9 ἱδρυθείη Cohn: ἰδρυνθῆναι U εἰ καὶ conicio\n10 τοι U (non τι)\n11 φθάνει U: φθείρει Mang.\n12 ἀποκλύσασα Diels: προσκλύσαι U, προσκλύσσα Mang.\n15 ἐπεγίνοντ’ ἄν conicio λόγῳ Holwerda: λόγων U θεωρητῶν U: θεωρητικῶν ὡς Tisch., σπερματικῶν Mang.\n16 ἐπάντλησις olim coniciebam ποτίζειν ἀπαξιοῖ m2 in mg., propter rasuras legi non potest textus U οὐκ οὐκ ἀξιοῖ? ἀξιοῖ Mang. ὁ add. Tisch. \n18 καταλέσαντας Mang.: καταλύσαντας U\n20 οὐδ’ Holwerda: οὐκ U\n24 τύφου γέμοντα conicio, τυφογερόντων coni. Tisch. βίον νομίζοντες, τύφων καὶ ἐρώτων coni. Mang.\n25 ἐναπομάττοντες U, corr. Maug.\n26 ὧν] τὸν HOlwerda αὐτὸν Mang.  \n\n\nθηλυδρίας ὄντας ἠνάγκασαν."
    },
    "166": {
      "section": "166",
      "text": "ὁ γοῦν μόσχος οὐκ ἐξ ἅπαντος τοῦ  γυναικείου κόσμου κατασκευάζεται, ἀλλ’ ἐκ τῶν ἐνωτίων   αὐτὸ μόνον\n(Exod. 32,2), διδάσκοντος ἡμᾶς τοῦ νομοθέτου ὅτι χειρόκμητος οὐδείς\nἐστιν ὄψει καὶ πρὸς ἀλήθειαν θεός, ἀλλ’ ἀκοῇ καὶ τῷ νομίζεσθαι, καὶ\n ἀκοῇ μέντοι γυναικός, οὐκ ἀνδρός· ἐκνενευρισμένης γὰρ ἔργον καὶ\nἐκτεθηλυμμένης τῷ ὄντι ψυχῆς τοὺς τοιούτους ὕθλους παραδέχεσθαι."
    },
    "167": {
      "section": "167",
      "text": "τὸ δὲ πρὸς ἀλήθειαν ὂν οὐ δι’ ὤτων μόνον, ἀλλὰ τοῖς διανοίας ὄμμασιν ἐκ τῶν κατὰ τὸν κόσμον δυνάμεων καὶ ἐκ τῆς συνεχοῦς καὶ ἀπαύστου\nτῶν ἀμυθήτων ἔργων φορᾶς κατανοεῖσθαί τε καὶ γνωρίζεσθαι συμβέβηκε.\n διόπερ ἐν ᾠδῇ μείζονι λέγεται ἐκ προσώπου τοῦ θεοῦ· „ἴδετε ἴδετε,\nὅτι ἐγώ εἰμι“ (Deut. 33,39), τοῦ ὄντως ὄντος ἐναργείᾳ μᾶλλον [ἀντι]\nκαταλαμβανομένου ἢ λόγων ἀποδείξει συνισταμένου."
    },
    "168": {
      "section": "168",
      "text": "τὸ δ’ ὁρατὸν εἶναι τὸ ὂν οὐ κυριολογεῖται, κατάχρησις δ’ ἐστὶν ἐφ’ ἑκάστην αὐτοῦ\nτῶν δυνάμεων ἀναφερομένου. καὶ γὰρ νῦν οὔ φησιν· ἴδετε ἐμέ —\n ἀμήχανον γὰρ τὸν κατὰ τὸ εἶναι θεὸν ὑπὸ γενέσεως τὸ παράπαν\nκατανοηθῆναι —, ἀλλ’ ὅτι ἐγώ εἰμι ἴδετε, τουτέστι τὴν ἐμὴν ὕπαρξιν\nθεάσασθε. ἀνθρώπου γὰρ ἐξαρκεῖ λογισμῷ μέχρι τοῦ καταμαθεῖν ὅτι\nἔστι τε καὶ ὑπάρχει τὸ τῶν ὅλων αἴτιον προελθεῖν· περαιτέρω δὲ\nσπουδάζειν τρέπεσθαι, ὡς περὶ οὐσίας ἢ ποιότητος ζητεῖν, ὠγύγιός τις\n ἠλιθιότης."
    },
    "169": {
      "section": "169",
      "text": "οὐδὲ γὰρ Μωυσῇ τῷ πανσόφῳ κατένευσεν ὁ θεὸς τοῦτό γε, καίτοι γε μυρίας ποιησαμένῳ δεήσεις, ἀλλὰ χρησμὸς ἐξέπεσεν αὐτῷ, ὅτι\n„τὰ μὲν ὀπίσω θεάσῃ, τὸ δὲ πρόσωπον οὐκ ὄψει“ (Exod. 33,23)·\nτοῦτο δ’ ἦν· πάνθ’ ὅσα μετὰ τὸν θεὸν τῷ σπουδαίῳ καταληπτά, αὐτὸς\nδὲ μόνος ἀκατάληπτος· ἀκατάληπτός γε ἐκ τῆς ἀντικρὺς καὶ κατ’\n εὐθυωρίαν προσβολῆς — διὰ γὰρ ταύτης οἷος ἦν ἐμηνύετ’ ἄν —, ἐκ\nδὲ τῶν ἑπομένων καὶ ἀκολούθων δυνάμεων καταληπτόσ·\nαὗται γὰρ\nοὐ τὴν οὐσίαν, τὴν δ’ ὕπαρξιν ἐκ τῶν ἀποτελουμένων αὐτῷ παριστᾶσι."
    },
    "170": {
      "section": "170",
      "text": "Γεννήσας τοίνυν ὁ νοῦς ἀρχὴν σπουδαίας διαθέσεως καὶ ἀρετῆς τινα πρῶτον τρόπον τὸν Σήθ, τὸν ποτισμόν, ἐπινεανιεύεται καλὴν καὶ\n ὁσίαν νεανιείαν. φησὶ γάρ· „ἐξανέστησέ μοι ὁ θεὸς σπέρμα ἕτερον\n\n3 χειρόκμητον οὐδὲν couicio\n6 ἐκτεθηλυμμένης scripsi: ἐκτεθηλυμένης U \n7 ὤτων, ἀλλὰ μόνοις τοῖς conicio\n11 ἐν ἀργία U ἀντὶ seclusit Cohn \n14 ἀναφερομένη coni. Mang.\n18 τε Mang.: τι U\n19 τρέπεσθαι] φέρεσθαι coni. Mang. περιουσίας U ὡσγύγιός. U, ὡς διωλύγιός coni. Mang. \n24 γε scripsi: δὲ U\n25 εὐθυωρίαν Mang.: εὐθὺ θεωρίαν U\n26 καταληπτός addidi\n27 οὐσίαν Mang.: ἰδέαν U αὐτῷ scripsi: αὐτοῖς U \n29 πρῶτον τρόπον] πρωτόγονον conicio\n30 ἐξανέστησε ex LXX Mang.: ἐξανέστησας U  \n\n\nἀντὶ Ἄβελ, ὃν ἀπέκτεινε Κάιν“ (Gen. 4,25). ἐξητασμένως γὰρ καὶ\nπεριττῶς εἴρηται τὸ μηδὲν τῶν θείων σπερμάτων χαμαὶ πίπτειν, ἅπαντα\n δὲ εἰς τὸ ἄνω χωρεῖν ἀπὸ τῶν περιγείων ἐξανιστάμενα."
    },
    "171": {
      "section": "171",
      "text": "τὰ μὲν γὰρ\nὑπὸ τῶν θνητῶν καταβαλλόμενα σπέρματα πρὸς ζῴων   ἢ φυτῶν γένεσιν\nοὐ πάντα τελεσιουργεῖται, ἀγαπητὸν δ’ εἰ μὴ τὰ φθειρόμενα πλείω τῶν \nδιαμενόντων ἐστί· σπείρει δ’ ὁ θεὸς ἐν ψυχαῖς ἀτελὲς οὐδέν, ἀλλ’\nοὕτως καίρια καὶ τέλεια, ὡς εὐθὺς ἐπιφέρεσθαι τὴν τῶν ἰδίων καρπῶν"
    },
    "172": {
      "section": "172",
      "text": "πληθὺν ἕκαστον.  τὸν δὲ Σὴθ σπέρμα ἕτερον εἰπὼν ἀναβλαστῆσαι,\nὁποτέρου ἕτερον οὐ δεδήλωκε. ἆρά γε τοῦ δολοφονηθέντος Ἄβελ ἢ\nτοῦ κτείναντος Κάιν; ἀλλὰ μήποτε ἑκατέρου διαφέρει τὸ γέννημα, τοῦ \nμὲν Κάιν ὡς ἐχθρόν — δίψα γὰρ ἀρετῆς αὐτομολούσῃ κακίᾳ πολεμιώτατον\n—, τοῦ δὲ Ἄβελ ὡς φίλον καὶ συγγενές· ἕτερον γάρ, οὐ μὴν\nἀλλότριον, τὸ ἄρτι ἀρχόμενον τοῦ τελείου καὶ τὸ πρὸς γένεσιν τοῦ πρὸς\n τὸ ἀγένητον."
    },
    "173": {
      "section": "173",
      "text": "διὰ τοῦθ’ ὁ μὲν Ἄβελ τὸ θνητὸν ἀπολιπὼν πρὸς τὴν\nἀμείνω φύσιν μεταναστὰς οἴχεται, ὁ δὲ Σὴθ ἅτε σπέρμα ὢν ἀνθρωπίνης \nἀρετῆς οὐδέποτε τὸ ἀνθρώπων ἀπολείψει γένος, ἀλλὰ πρώτην μὲν\nπαραύξησιν ἄχρι δεκάδος ἀριθμοῦ τελείου λήψεται, καθ’ ἣν ὁ δίκαιος\nΝῶε συνίσταται, δευτέραν δὲ καὶ ἀμείνω τὴν ἀπὸ τοῦ παιδὸς αὐτοῦ\nΣὴμ εἰς ἑτέραν δεκάδα τελευτῶσαν, ἧς Ἀβραὰμ ὁ πιστὸς ἐπώνυμος,\nτρίτην δὲ καὶ τελεωτέραν δεκάδος ἑβδομάδα ἀπὸ τούτου μέχρι Μωυσῆ \nτοῦ πάντα σοφοῦ παρήκουσαν· ἕβδομος γὰρ ἀπὸ Ἀβραὰμ οὗτός ἐστιν,\nοὐκέτι κατὰ τὸν ἔξω τῶν ἁγίων κύκλον οἷα μύστης εἰλούμενος, ἀλλ’"
    },
    "174": {
      "section": "174",
      "text": "ὥσπερ ἱεροφάντης ἐν τοῖς ἀδύτοις ποιούμενος τὰς διατριβάς.  σκόπει\nδὲ τάς τε πρὸς βελτίωσιν ἐπιδόσεις τῆς ἀπλήστου καὶ ἀκορέστου τῶν\nκαλῶν ψυχῆς καὶ τὸν ἀπερίγραφον τοῦ θεοῦ πλοῦτον, ὃς ἄλλοις ἀρχὰς \nτὰ ἑτέρων δεδώρηται τέλη. τὸ μὲν γὰρ πέρας τῆς κατὰ Σὴθ ἐπιστήμης\nἀρχὴ τοῦ δικαίου γέγονε Νῶε, τὴν δὲ τούτου τελείωσιν Ἀβραὰμ ἄρχεται\nπαιδεύεσθαι, ἡ δὲ ἀκροτάτη τοῦδε σοφία Μωυσέως ἐστὶν ἄσκησις ἡ\n πρώτη."
    },
    "175": {
      "section": "175",
      "text": "τοῦ δὲ ἀνωσμένου καὶ κλιθέντος ὑπὸ ψυχῆς ἀσθενείας Λὼτ\nαἱ δύο θυγατέρες, βουλὴ καὶ συγκατάθεσις, ἐκ τοῦ νοῦ τοῦ πατρὸς \nαὑτῶν ἐθέλουσι παιδοποιεῖσθαι (Gen. 19,32), μαχόμεναι τῷ λέγοντι·\n„ἐξανέστησέ μοι ὁ θεός“. ὃ γὰρ ἐκείνῳ τὸ ὄν, τοῦθ’ αὑταῖς φασι τὸν\n\n1 γὰρ] ἄγαν conicio\n3 τὸ ἄνω U (non τὸν ἄνω)\n4 ζῴων Mang.: ζωὴν U \n10 διαφέρῃ U\n14 ἀγέννητον U\n16 πρώτην U (non πρῶτον)\n19 Σὴμ εἰς Tisch.: ἡμεῖς U\n22 τὸν Mang.: τὸ U\n24 ἐπιδόσεις scripsi: ἐπιτάσεις U\n27 δικαίου Mang.: δίκαιος U\n28 αὔξησις coni. Mang.\n29 ἀνεωσμένου conicio\n31 αὐτῶν U\n32 τοῦτ’ αὐταῖς U  \n\n\nνοῦν περιποιεῖσθαι δύνασθαι, μεθυούσης καὶ παραφόρου ψυχῆς δόγμα\nεἰσηγούμεναι· νήφοντος μὲν γὰρ ἔργον λογισμοῦ καὶ σώφρονος τὸν\nθεὸν ὁμολογεῖν ποιητὴν καὶ πατέρα τοῦ παντός, πίπτοντος δ’ ὑπὸ\nμέθης καὶ παροινίας ἑαυτὸν ἑκάστου τῶν ἀνθρωπείων πραγμάτων εἶναι\n δημιουργόν."
    },
    "176": {
      "section": "176",
      "text": "πρότερον οὖν αἱ κακαὶ γνῶμαι εἰς ὁμιλίαν οὐκ ἀφίξονται τῷ πατρί, πρὶν ἐπιφορῆσαι τὸν ἀφροσύνης πολὺν ἄκρατον καὶ εἴ τι\n συνετὸν ἦν ἐν αὐτῷ κατακλύσαι. γέγραπται   γὰρ ὅτι „ἐπότισαν τὸν\nπατέρα οἶνον“ (Gen. 19,33)· ὥσθ’ ὁπότε μὴ ποτίζουσιν,\nὑπὸ νήφοντος\nοὐδέποτε δέξονται σπορὰν ἔννομον, ὅταν δ’ ὑποβεβρεγμένος κραιπαλᾷ,\n κυοφορήσουσι καὶ ἐπιμέμπτοις μὲν ὠδῖσιν, ἐπαράτοις δὲ ταῖς γοναῖς\nχρήσονται."
    },
    "177": {
      "section": "177",
      "text": "διὸ καὶ Μωυσῆς τὴν ἀσεβῆ καὶ ἄναγνον αὐτῶν σπορὰν συλλόγου θείου παντὸς ἀπεσχοίνισε· λέγει γάρ· „Ἀμμανῖται\nκαὶ Μωαβῖται οὐκ εἰσελεύσονται εἰς ἐκκλησίαν κυρίου“ (Deut. 23,2).\nοὗτοι δ’ εἰσὶν ἔγγονοι τῶν Λὼτ θυγατέρων, ὑπολαβόντες ἐξ αἰσθήσεως\n καὶ νοῦ, ἄρρενός τε καὶ θήλεος, ὥσπερ ὑπὸ πατρὸς καὶ μητρὸς πάντα\nγεννᾶσθαι, τοῦτο πρὸς ἀλήθειαν γενέσεως αἴτιον ὑπειληφότες."
    },
    "178": {
      "section": "178",
      "text": "ἡμεῖς μέντοι καὶ ἐὰν δεξώμεθά ποτε τὴν τροπὴν ταύτην, [καὶ] ὥσπερ ἐκ\nκλύδωνος ἀνανηξάμενοι λαβώμεθα μετανοίας, ἐχυροῦ καὶ σωτηρίου\nπράγματος, καὶ μὴ πρότερον μεθώμεθα ἢ κατὰ τὸ παντελὲς τὸ κυμαῖνον\n πέλαγος, τὴν φορὰν τῆς τροπῆς, διεκδῦναι."
    },
    "179": {
      "section": "179",
      "text": "καθὰ καὶ Ῥαχὴλ πρότερον αἰτησαμένη τὸν νοῦν ὡς αἴτιον τοῦ ποιεῖν ἔκγονα καὶ ἀκούσασα· „μὴ\nἀντὶ θεοῦ ἐγώ εἰμι“; (Gen. 30,2) προσέσχε τε τῷ λεχθέντι καὶ\nμαθοῦσα παλινῳδίαν ἱερωτάτην ἐποίησε· γέγραπται γὰρ Ῥαχὴλ παλινῳδία,\nθεοφιλὴς εὐχή· „προσθέτω μοι ὁ θεὸς υἱὸν ἕτερον“ (Gen. 30,24),\n  ἣν οὐδενὶ τῶν ἀφρόνων ἔξεστι ποιήσασθαι τὴν ἴδιον ἡδονὴν\nαὐτὸ μόνον θηρωμένων, τὰ δ’ ἄλλα πλατὺν γέλωτα καὶ χλεύην\nνομιζόντων."
    },
    "180": {
      "section": "180",
      "text": "χορηγὸς δ’ ἐστὶ τούτου τοῦ δόγματος ὁ τοῦ δερματίνου Ἢρ συγγενὴς Αὐνάν. „γνοὺς“ γάρ φησιν „οὗτος ὅτι οὐκ αὐτῷ\nἔσται τὸ σπέρμα, ὅταν εἰσῆλθε πρὸς τὴν γυναῖκα τοῦ ἀδελφοῦ, ἐξέχει\n τοῦτο ἐπὶ τὴν γῆν“ (Gen. 38,9) φιλαυτίας καὶ φιληδονίας ὑπερβεβηκὼς\nτοὺς ὅρους."
    },
    "181": {
      "section": "181",
      "text": "οὐκοῦν εἴποιμ’ ἂν αὐτῷ· εἰ τὸ ἴδιον πορίζεις λυσιτελές,\n\n2 σώφρονος addidi\n7 κατακλύσαι scripsi: καταλύσαι U\n9 ὑποβεβρεγμένος U (Mang.) (nou ὑποβεβρεγκὸς ut Tisch. adnot.)\n10 ταῖς \n11 αὐτῶν U (non αὐτοῦ)\n12 πάντως conicio\n14 ἔκγονοι conicio αἰσθήσεων U, corr. Mang.\n16 ταῦτα et αἴτια coni. Cohn ὑπειληφότας U, corr. Mang.\n17 τροφὴν U, corr. Mang. καὶ seclusi\n20 μόνον θηρωμένων scripsi: μόνο ras.\n2 litt. ηρωμένων U, μόνον τεθηρωμένων v χλεύην Mang.: χλόην U\n28 ἦρ U αὐνᾶν U\n31 οὐκοῦν Tisch.: οὐκ ἄν U  \n\n\nπάνθ’ ὅσα ἄριστα καταλύσεις, ἐὰν μηδὲν ἐξ αὐτῶν ὠφεληθῇς, τιμὰς\nγονέων, ἐπιμέλειαν γυναικός, παίδων ἀγωγάς, χρήσεις ἀμέμπτους οἰκετῶν,\nἐπιτροπὴν οἰκίας, πόλεως προστασίαν, βεβαίωσιν νόμων, φυλακὴν ἐθῶν,\nτὴν πρὸς πρεσβυτέρους αἰδῶ, τὴν πρὸς τοὺς τετελευτηκότας εὐφημίαν,\nτὴν πρὸς τοὺς ζῶντας κοινωνίαν, τὴν πρὸς τὸ θεῖον ἐν λόγοις καὶ \nἔργοις εὐσέβειαν; ἀνατρέπεις γὰρ καὶ ἐκχεῖς πάντα ταῦτα, σπείρων\nσεαυτῷ καὶ τιθηνούμενος τὴν   γάστριν καὶ ἀκόλαστον καὶ ἀρχὴν κακῶν"
    },
    "182": {
      "section": "182",
      "text": "ἁπάντων ἡδονήν.  ἀφ’ ἧς ἐξαναστὰς ὁ ἱερεὺς καὶ θεραπευτὴς\nτοῦ μόνου καλοῦ Φινεές, ὁ τῶν σωματικῶν στομίων καὶ τρημάτων\nδίοπος, ὡς μηδὲν αὐτῶν διαμαρτάνον ἐξυβρίζειν — ἑρμηνεύεται γὰρ \nστόματος φιμός —, λαβὼν τὸν σειρομάστην, τουτέστι μαστεύσας καὶ\nἀναζητήσας τὴν τῶν ὄντων φύσιν καὶ μηδὲν σεμνότερον ἀρετῆς ἀνευρὼν\nκατεκέντει καὶ ἀνῄρει τῷ λόγῳ τὴν μισάρετον καὶ φιλήδονον γένεσιν\nκαὶ τοὺς τόπους, ἐξ ὧν ἐβλάστησαν αἱ παράσημοι καὶ παράκοποι χλιδαί\n τε καὶ θρύψεις."
    },
    "183": {
      "section": "183",
      "text": "ὁ γὰρ νόμος φησὶν ὅτι διὰ τῆς μήτρας ἐξεκέντησε\nτὴν γυναῖκα (Num. 25,7.8). οὕτως οὖν καταπαύσας μὲν τὴν ἐν αὑτῷ\nστάσιν καὶ τὴν ἴδιον ἀποστραφεὶς ἡδονήν, ζηλώσας τὸν θεοῦ τοῦ\nπρώτου καὶ μόνου ζῆλον, ἄθλων τοῖς μεγίστοις δυσὶ τετίμηται καὶ\nκατέστεπται, εἰρήνῃ καὶ ἱερωσύνῃ· τῇ μέν, * * * ὅτι ἀδελφόν ἐστιν\n εἰρήνῃ καὶ ὄνομα καὶ ἔργον."
    },
    "184": {
      "section": "184",
      "text": "τὴν γὰρ ἱερωμένην διάνοιαν λειτουργὸν \nκαὶ θεραπευτρίδα οὖσαν αὐτοῦ πάνθ’ οἷς ὁ δεσπότης χαίρει πράττειν\nἀνάγκη· χαίρει δὲ εὐνομίας καὶ εὐσταθείας βεβαιώσει, πολέμων δὲ καὶ\nστάσεων ἀνατροπῇ, οὐχὶ τῶνδε μόνων οὓς αἱ πόλεις ποιοῦνται πρὸς\nἀλλήλας, ἀλλὰ καὶ τῶν κατὰ ψυχήν· μείζονες δ’ εἰσὶν οὗτοι καὶ\nχαλεπώτεροι, ἅτε καὶ τὸ θειότερον τῶν ἐν ἡμῖν λογισμὸν αἰκιζόμενοι, \nτῶν ὅπλων ἄχρι τῆς σωμάτων καὶ χρημάτων ζημίας προερχομένων,\n ψυχὴν δὲ ὑγιαίνουσαν μηδέποτε βλάψαι δυναμένων."
    },
    "185": {
      "section": "185",
      "text": "διόπερ ὀρθῶς ἂν\nαἱ πόλεις ἐποίησαν, πρὶν ὅπλα καὶ μηχανήματα ἀντεπιφέρειν ἀλλήλαις\n\n1 ὠφεληθῇς scripsi: ὠφελῆσαι U, ὠφέλησαι Tisch., ὠφελήσῃ Holwerda τιμὴν coni. Mang.\n3 ἐθῶν Mang.: ἐθνῶν U\n4 πρὸς τοὺς couicio Richter: ἔχεις U, οὐκ ἔχεις m2 mg. U\n8 ἀφ’] καθ’ conicio\n9 βημάτων Mang. \n10 δι’ ὀπὸς U\n15 φησὶν add. Mang.\n16 οὗτος coni. Mang. καταπαύσας Mang.: κατακαύσας U αὐτῶ U\n19 ex libri De ebrietate §\n75 lacunam sic fere expleo ὅτι τὸν ἐν ψυχῇ τῶν ἐπιθυμιῶν ἐμφύλιον πόλεμον κατέλυσε, τῇ δὲ ἱερωσύνῃ \n21 αὐτοῦ] τοῦ θεοῦ conicio\n23 ἀνατροπαὶ V τῶν δαιμόνων U \n25 θειότατον coni. Mang. τῶν U: τὸν Maug. λογισμὸν U (non λογισμῶν) \n26 ante ὅπλων add. ἐν ἡμῖν U, μέν Richter fort. αὐτὸ μόνον add. \n28 ἄλλοις coni. Mang.  \n\n\nἐπ’ ἀνδραποδισμῷ καὶ ἀναστάσει παντελεῖ, τῶν πολιτῶν ἕκαστον\nἀναπείσασαι τὴν ἐν αὐτῷ μεγάλην καὶ πολλὴν καὶ συνεχῆ στάσιν\nκαταλῦσαι· αὕτη μὲν γὰρ πολέμων, εἰ δεῖ τἀληθὲς εἰπεῖν, ἁπάντων\nἀρχέτυπόν ἐστιν, ἧς ἀναιρεθείσης οὐδ’ οἱ κατὰ μίμησιν ἔτι συνιστάμενοι\n γενήσονται, βαθείας δὲ εἰρήνης χρῆσιν καὶ ἀπόλαυσιν σχήσει τὸ\nἀνθρώπων γένος ὑπὸ νόμου φύσεως διδασκόμενον, ἀρετῆς, θεὸν τιμᾶν\nκαὶ τῆς λειτουργίας αὐτοῦ περιέχεσθαι· πηγὴ γὰρ εὐδαιμονίας καὶ βίου\nμακραίωνος ἥδε."
    }
  }
}