{
  "metadata": {
    "work": "Work tlg012",
    "author": "Philo",
    "language": "Greek",
    "source": "OpenGreekAndLatin First1KGreek GitHub",
    "source_url": "https://github.com/OpenGreekAndLatin/First1KGreek",
    "file_url": "https://raw.githubusercontent.com/OpenGreekAndLatin/First1KGreek/master/data/tlg0018/tlg012/tlg0018.tlg012.1st1K-grc1.xml",
    "edition": "1st1K-grc1",
    "format": "TEI-XML",
    "urn": "urn:cts:greekLit:tlg0018.tlg012.1st1K-grc1",
    "retrieved_date": "2025-10-25",
    "verification_status": "first1k_github_source",
    "passages_extracted": 69,
    "database_citations": 3
  },
  "passages": {
    "1": {
      "section": "1",
      "text": "Τὰ περὶ μέθης καὶ τῆς ἑπομένης αὐτῇ γυμνότητος εἰρημένα\nτῷ νομοθέτῃ διεξεληλυθότες πρότερον ἀρξώμεθα τοῖς λεχθεῖσι τὸν ἑξῆς\nπροσαρμόττειν λόγον· περίεστι τοίνυν ἐν τοῖς χρησμοῖς ἀκόλουθα τάδε·\n„ἐξένηψε δὲ Νῶε ἀπὸ τοῦ οἴνου καὶ ἔγνω ὅσα ἐποίησεν αὐτῷ ὁ υἱὸς\n αὐτοῦ ὁ νεώτερος„ (Gen. 9,24)."
    },
    "2": {
      "section": "2",
      "text": "τὸ νήφειν οὐ μόνον ψυχαῖς ἀλλὰ καὶ σώμασιν ὠφελιμώτατον ἀνωμολόγηται· τάς τε γὰρ ἐξ ἀμέτρου πλησμονῆς\nγινομένας νόσους ἀπωθεῖται καὶ τὰς αἰσθήσεις πρὸς ἄκρας ὀξύτητας\nἀκονᾷ καὶ ὅλα μέντοι τὰ σώματα οὐκ ἐᾷ βαρυνόμενα πίπτειν, ἀλλ’\nἐξαίρει καὶ ἐπικουφίζει καὶ πρὸς τὰς οἰκείους ἐνεργείας ἀνακαλεῖ πᾶσι\n τοῖς μέρεσιν ἑτοιμότητα ἐντίκτον· καὶ συνόλως ὅσων δημιουργὸς κακῶν\nἡ μέθη, τοσούτων ἔμπαλιν ἀγαθῶν τὸ νηφάλιον."
    },
    "3": {
      "section": "3",
      "text": "ὁπότ’ οὖν καὶ σώμασιν, οἷς ἡ οἴνου πόσις οἰκεῖον, λυσιτελέστατον τὸ νήφειν, οὐ πολὺ\nμᾶλλον ψυχαῖς, ὧν φθαρτὴ τροφὴ πᾶσα ἀλλότριον; νηφούσης γὰρ διανοίας\nτί τῶν παρὰ ἀνθρώποις μεγαλειότερον; τίς δόξα; τίς πλοῦτος; τίς\n δυναστεία; τίς ἰσχύς; τί τῶν πάντων ὅσα θαυμάζεται; φέρε μόνον τὸ\nψυχῆς ὄμμα ὅλον ἰσχῦσαι δι’ ὅλων διοιχθῆναι καὶ μηδὲν οἷα ὑπὸ ῥεύματος\nσυγχυθῆναι μέρος ἢ καταμῦσαι· τότε γὰρ μάλιστα ὀξυωπῆσαν,\n σύνεσιν καὶ φρόνησιν αὐτὴν ἐμβλέπον, τοῖς νοητοῖς   ἀγάλμασιν ἐντεύξεται,\nὧν ἡ θέα ψυχαγωγοῦσα πρὸς οὐδὲν ἔτι τῶν αἰσθητῶν ἀπονεύειν ἐάσει.\n\n\n\n\n καὶ τί θαυμάζομεν,"
    },
    "4": {
      "section": "4",
      "text": "εἰ τῷ νηφαλίῳ τῆς ψυχῆς καὶ βλέποντι ὀξυωπέστατα\nτῶν γένεσιν λαχόντων μηδέν ἐστιν ἰσότιμον; καὶ γὰρ οἱ τοῦ σώματος\nὀφθαλμοὶ καὶ τὸ αἰσθητὸν φῶς περιττῶς πρὸς ἡμῶν πάντων τετίμηται·\nπολλοὶ γοῦν τῶν τὰς ὄψεις ἀποβαλόντων καὶ τὸ ζῆν ἑκουσίως προσαπέβαλον\nκουφότερον κακὸν πηρώσεως θάνατον εἶναι δικάσαντες ἑαυτοῖς."
    },
    "5": {
      "section": "5",
      "text": "ὅσῳ τοίνυν ψυχὴ σώματος κρείττων, τοσούτῳ καὶ νοῦς ὀφθαλμῶν ἀμείνων·\nὃς εἴπερ ἀπήμων εἴη καὶ ἀζήμιος πρὸς μηδενὸς τῶν μέθην παράφορον\nἐργαζομένων ἀδικημάτων ἢ παθῶν πιεσθείς, ὕπνῳ μὲν ἀποτάξεται\nλήθην καὶ ὄκνον ἐμποιοῦντι τῶν πρακτέων, ἐγρήγορσιν δὲ ἀσπασάμενος\nπρὸς τὰ θέας ἄξια πάντα ὀξυδορκήσει, μνήμαις μὲν ὑποβαλλούσαις ἐγειρόμενος, \nπράξεσι δὲ τοῖς γνωσθεῖσιν ἑπομέναις χρώμενος."
    },
    "6": {
      "section": "6",
      "text": "Τοῦ μὲν δὴ νήφοντος κατάστασίς ἐστι τοιαύτη. „νεώτερον„ δ’\nὅταν φῇ „υἱόν“, οὐχ ἡλικίας ὄνομα ἀναγράφει, νεωτεροποιίαν δὲ ἀγαπῶντος ἐμφαίνει τρόπου διάθεσιν. ἐπεὶ πῶς ἂν ἢ τὰ ἀθέατα κατιδεῖν\nπαρὰ νόμον καὶ δίκην ἐβιάσατο ἢ ἐκλαλῆσαι τὰ ὀφείλοντα ἡσυχάζεσθαι \nἢ εἰς τοὐμφανὲς  προενεγκεῖν τὰ δυνάμενα οἴκοι συσκιάζεσθαι καὶ τοὺς\nψυχῆς ὅρους μὴ ὑπερβαίνειν, εἰ μὴ νεωτέρων πραγμάτων ἥπτετο γελῶν\nτὰ ἑτέροις συμπίπτοντα, δέον ἐπιστένειν καὶ μὴ χλευάζειν ἐφ’ οἷς εἰκὸς\n ἦν καὶ εὐλαβούμενον τὸ μέλλον σκυθρωπάζειν;"
    },
    "7": {
      "section": "7",
      "text": "πολλαχοῦ μέντοι τῆς\nνομοθεσίας καὶ τοὺς ἡλικίᾳ προήκοντας νέους καὶ τοὺς μηδέπω  \nγεγηρακότας ἔμπαλιν ὀνομάζει πρεσβυτέρους, οὐκ εἰς πολυετίαν ἀφορῶν ἢ βραχὺν\nκαὶ μήκιστον χρόνον, ἀλλ’ εἰς ψυχῆς δυνάμεις κινουμένης εὖ τε καὶ\n χεῖρον·"
    },
    "8": {
      "section": "8",
      "text": "τὸν γοῦν Ἰσμαὴλ εἰκοσαετίαν ἤδη που βεβιωκότα σχεδὸν κατὰ\nτὴν πρὸς τὸν ἐν ἀρεταῖς τέλειον Ἰσαὰκ σύγκρισιν ὀνομάζει παιδίον·\n„ἔλαβε„ γάρ φησιν „ἄρτους καὶ ἀσκὸν ὕδατος καὶ ἔδωκεν Ἄγαρ, καὶ \nἐπέθηκεν ἐπὶ τὸν ὦμον καὶ τὸ παιδίον“, ἡνίκα αὐτοὺς οἴκοθεν Ἀβραὰμ\nἐξέπεμψε, καὶ πάλιν „ἔρριψε τὸ παιδίον ὑποκάτω μιᾶς ἐλάτης„, καὶ „οὐ\nμὴ ἴδω τὸν θάνατον τοῦ παιδίου„ (Gen. 21, 14 — 16)· καίτοι πρὸ μὲν\nτῆς γενέσεως Ἰσαὰκ τρισκαίδεκα γεγονὼς ἐτῶν Ἰσμαὴλ περιτέτμηται\n(Gen. 17,25), περὶ δὲ τὴν ἑπταέτιν ἡλικίαν παυσαμένου τῆς ἐν γάλακτι \n\n1 εἰ] ἡ G’ 1.\n2 ὀξυωπεστάτων γένεσιν GF\n4 ἀποβαλλόντων F\n5 δοξάσαντες coni. Cobn\n7 μέθην G2: μέθη G1FH 7. παραφόρῳ ν\n9 έγρἠγορσι Η \n10 τὰς θέας II μνήμαις] γνώμαις conicio om. F 13δἐ] ὸὴΠ 15παράνομον G1F ὀφείλοντα scripsi: ὀφειλόμενα codd. \n19 ἐλεοῦνταvel αἰδούμενονκαὶ conicio τὸ μέλλον] μᾶλλον conicio μέλλειν L \n20 προσήκοντας Η\n21 πολυετίαν καὶ ὀλιγοετίανconicio\n23 γοῦν] γὰρ Η ἤδη που GF: δέ που Η, δήπου L\n26 ἐπέθηκε Η, om. G ῾Αβραὰμ FH\n27 ἐλάττης ὄφει ὄντα scripsi: ὀφειλόμενα codd.  \n\n\nτροφῆς ἐκείνου τῷ τὴν ἐν παιδιαῖς ἰσότητα φέρεσθαι νόθος γνησίῳ\np. 194 M. | φυγαδεύεται σὺν τῇ τεκούσῃ."
    },
    "9": {
      "section": "9",
      "text": "ἀλλ’ ὅμως παιδίον νεανίας ὢν ἤδη καλεῖται ὁ σοφιστὴς ἀντεξεταζόμενος σοφῷ· σοφίαν μὲν γὰρ Ἰσαάκ,\nσοφιστείαν δὲ Ἰσμαὴλ κεκλήρωται, ὡς, ἐπειδὰν ἑκάτερον χαρακτηρίζωμεν,\n  ἐν τοῖς ἰδίᾳ λόγοις ἐπιδείκνυμεν. ὃν γὰρ ἔχει λόγον κομιδῇ\nνήπιον παιδίον πρὸς ἄνδρα τέλειον, τοῦτον καὶ σοφιστὴς πρὸς σοφὸν καὶ\nτὰ ἐγκύκλια τῶν μαθημάτων πρὸς τὰς ἐν ἀρεταῖς ἐπιστήμας."
    },
    "10": {
      "section": "10",
      "text": "καὶ ἐν ᾠδῇ μέντοι μείζονι τὸν λεὼν ἅπαντα, ὁπότε νεωτερίζοι, τὸ τῆς\nἄφρονος καὶ νηπίας ὄνομα ἡλικίας, τέκνα, καλεῖ· „δίκαιος„ γάρ φησι\n „καὶ ὅσιος ὁ κύριος· ἥμαρτον οὐκ αὐτῷ τέκνα μωμητά· γενεὰ σκολιὰ\nκαὶ διεστραμμένη, ταῦτα κυρίῳ ἀνταποδίδοτε; οὕτως λαὸς μωρὸς καὶ\nοὐχὶ σοφός;„ (Deut. 32, 4 — 6)."
    },
    "11": {
      "section": "11",
      "text": "οὐκοῦν τέκνα ἐναργῶς ὠνόμακε τοὺς μώμους ἔχοντας ἄνδρας ἐν ψυχῇ καὶ μωρίᾳ καὶ ἀνοίᾳ τὰ πολλὰ σφαλλομένους\nἐν ταῖς κατὰ τὸν ὀρθὸν βίον πράξεσιν, οὐκ εἰς τὰς ἐν παισὶ\n σώματος ἡλικίας ἀπιδών, ἀλλ’ εἰς τὸ τῆς διανοίας ἀλόγιστον καὶ πρὸς\nἀλήθειαν βρεφῶδες."
    },
    "12": {
      "section": "12",
      "text": "οὕτως μέντοι καὶ Ῥαχήλ, ἡ σώματος εὐμορφία, νεωτέρα Λείας, τοῦ κατὰ ψυχὴν κάλλους, ἀναγράφεται· ἡ μὲν γὰρ θνητή,\nτὸ δ’ ἐστὶν ἀθάνατον, καὶ ὅσα μέντοι τίμια πρὸς αἴσθησιν, ἑνὸς μόνου\nτοῦ κατὰ ψυχὴν κάλλους ἀτελέστερα. οἷς ἀκολουθεῖ καὶ τὸν Ἰωσὴφ\n νέον τε καὶ νεώτατον αἰεὶ λέγεσθαι· καὶ γάρ, ὅταν ἐπιστατῇ τῆς ποίμνης\nμετὰ τῶν νόθων ἀδελφῶν, νέος προσαγορεύεται (Gen. 37, 2), καὶ ὅταν\nεὔχηται ὁ πατὴρ αὐτῷ, φησίν· „υἱὸς ηὐξημένος νεώτατος πρὸς μὲ ἀνάστρεψον“ (Gen. 49, 22)."
    },
    "13": {
      "section": "13",
      "text": "οὗτος δέ ἐστιν ὁ τῆς περὶ τὸ σῶμα ἁπάσης ὑπέρμαχος δυνάμεως καὶ ὁ τῆς τῶν ἐκτὸς ἀφθονίας ἀκολάκευτος ἑταῖρος,\n ὁ τῆς πρεσβυτέρας ψυχῆς πρεσβύτερον καὶ τιμιώτερον ἀγαθὸν μήπω\nτέλειον εὑρημένος. εἰ γὰρ εὕρητο, κἂν ὅλην Αἴγυπτον ἀμεταστρεπτὶ\nφεύγων ᾤχετο· νυνὶ δὲ ἐπὶ τῷ τρέφειν αὐτὴν καὶ τιθηνοκομεῖν μάλιστα\n\n1 τῶ) H: om. GF, διὰ τὸ conicio παιδείαις F\n3 σοφία G\n4 ἐπειδὴ γὰρ ἑ̣κrἀτερον Η\n5 ἐν H: ἢ GF τοῖς ἰδία λόγοις GF: τισι διαλόγοις Η ἐπιδείξομεν conicio\n10 οὐκ om. G\n11 ἀνταποδίδοται G οὕτως H; ψος F, ο5τω G\n12 τέκνα Benzelius: τέ GF, om. H\n13 ἀνοία Η: ἐν οἵα G, ἐwοία F, ἀγνοίᾳ coni. Mang.\n14 βίον] λόγον conicio\n15 ἀλόγιστον Η: XoYtCTOv G’, λογιστικὸν G^ εὐόλισθον F -16 ουατω Η\n17 toj G-’: om. Θ.1ΕΗ ψυχὴν κάλλους GF: ψυχῆς κάλλος Η\n18 ῴντοι τί τίμια H \n19 κάλλους Mang. : καλῶν GF, καλοῦ H \"20 νεώτερον F ἀεὶ G \n22 αὐτοῦ coni. Mang.\n24 ἀκολακεύτως G\n25 (t6) τῆς conicio\n26 τελείως conicio ευαροιτο, εὕρετο conicio κἀν Cohn: καὶ codd.\n27 τρέφοντι H, τρέφθειν τε Turn.  \n\n\nσεμνύνεται, ἧς τὸ μάχιμον καὶ ἡγεμονεῦον ὅταν ἴδῃ ὁ ὁρῶν καταπεποντωμένον\n καὶ διεφθαρμένον, ὕμνον εἰς τὸν θεὸν ᾄδει."
    },
    "14": {
      "section": "14",
      "text": "νέος μὲν οὖν\nτρόπος ὁ μήπω δυνάμενος μετὰ τῶν γνησίων ἀδελφῶν ποιμαίνειν, τὸ δ’\nἐστὶ τῆς κατὰ ψυχὴν ἀλόγου φύσεως ἄρχειν τε καὶ ἐπιτροπεύειν, ἀλλ’\nἔτι μετὰ τῶν νόθων, οἷς τὰ δοκήσει πρὸ τῶν γνησίων καὶ τῷ εἶναι \n παραριθμουμένων ἀγαθῶν"
    },
    "15": {
      "section": "15",
      "text": "νεώτατος δέ, κἂν ἐπίδοσιν καὶ\nαὔξησιν πρὸς τὸ ἄμεινον λάβῃ, παρὰ τῷ τελείῳ νενόμισται μόνον ἀγαθὸν\nἡγουμένῳ τὸ καλόν· οὗ χάριν προτρέπων φησί· „πρὸς μὲ ἀνάστρεψον,“\nἴσον τῷ πρεσβυτέρας γνώμης ὀρέχθητι, μὴ πάντα νεωτέριζε, ἤδη ποτὲ\nτὴν ἀρετὴν δι’ αὐτὴν μόνην   στέρξον, μὴ καθάπερ παῖς ἄφρων τῇ τῶν\nτυχηρῶν λαμπρότητι περιαυγαζόμενος ἀπάτης καὶ ψευδοῦς δόξης"
    },
    "16": {
      "section": "16",
      "text": "ἀναπίμπλασο.  ὡς μὲν τοίνυν πολλαχοῦ νέον οὐκ εἰς τὴν σώματος\nἀκμήν, ἀλλ’ εἰς τὴν ψυχῆς νεωτεροποιίαν ἀφορῶν εἴωθε καλεῖν, ἐπιδέδεικται.\nὡς δὲ καὶ πρεσβύτερον οὐ τὸν γήρᾳ κατεσχημένον, ἀλλὰ τὸν\n γέρως καὶ τιμῆς ἄξιον ὀνομάζει, δηλώσομεν."
    },
    "17": {
      "section": "17",
      "text": "τίς οὖν ἀγνοεῖ τῶν  \n\n1 ἡδῆ G\n3 ἀδελφῶν scripsi: ἀρετῶν GF, εὑρετῶν Η\n5 νόθων Mang.: ἀγαθῶν codd. οἷς addidi τῷ] τὸ G\n6 ἀγαθῶν addidi\n10 αὑτὴν V\n11 ἀπάσης ψευδοῦς G lo τὴν τῆς Φιυχῆς II\n14 κατισχημἐνον F 14.\n15 τὸν ἐνγἐρως Η δηλώσωμεν L \n14 sqq. Origenes Selecta in Genesim p.\n36 (ad Gen. 18,11): μήποτε ἐπὶ δικαίων μόνων τὸ „προβεβηκότες ἡμερῶν“ τέτακται· ὅπερ ἐὰν οὕτως ἔχῃ, οὐδεὶς φαῦλος προβέβηκε. — Homilia in Genesim III\n3 p 67: quanti ante eos iongioribus annorum spatiis vitam duxere nongentis et eo amplius annis, aliqui non multo minus usque ad diluvium vixere: et nulli ex liis presbyteri appellati sunt. non enim hoc nomine in Abraiiam senecta corporis, sed cordis maturitas appellata est. sic et ad Mosen dominus dicit: elige tibi presbyteros, quos tu ipse scis presbyteros esse numquid is qui senilem corporis gerebat aetatem non omnium oculis perspicuus erat, quod esset presbyter, id est senex? quid ergo soli Mosi, tanto ac tali prophetae, specialis ista mandatur inspectio, ut iili eligantur non quos ceteri bomines norunt, sed quos propheta deo plenus elegerit? non enim erga eos de corpore, non de aetate, sed de mente iudicium est. — Homilia in Genesim IV\n4 p.72: quantum ad aetatem corporis pertinet, muiti ante ipsos numerosioribus annis duxerant vitam, nemo tamen presbyter appellatus est. unde videtur nomen hoc sauctis non longaevitatis ratione, sed maturitatis ascribi. — Homilia in losuam XVI p. 435: Etiam ante nos quidam observantes notarunt in scripturis, quia presbyteri vel seniores non ex eo appellantur, quod longaevam duxerint vitam, scd pro maturitate sensus et gravitate vitae veneranda hac appellatione decorentur .... si enira proiixitate appellandus, qui presbyter vel senior videretur, quem magis oportebat alium hoc uomine censori quam priraum Adam vel certe Mathusalem aut Noe, qui utique longe pluribus quam ceteri annis in hoc niundo vixisse declarantur? sed nunc videaraus quod ex illis quidem nullus refertur a scriptura presbyter aut senex appellatus, sed is qui longe brevioris temporis vitam duxit, primus in scripturis sanctis Abraham presbyter’vel senior appellatur. dictum est etiam ad Moysen a domino: elige tibi ab omni populo presbyteros, quos tu nosti qui a presbyteri sunt. — Hieronymus Comvient. inlsai. cap. 111,2: qui scierit in scripturis sanctis presbyteros merito et sapientia eligi, non aetate . . . nara et Moysi praecipitur, ut eligat presbyteros, quos scit esse presbyteros . . . nuUus alius prius appellatus est presbyter, id est senex, nisiAbraham, qni multo paucioribus annis vixisse convincitur.  \n\n\nἐντετυχηκότων ταῖς ἱερωτάταις βίβλοις, ὅτι σχεδὸν τῶν προγόνων ἑαυτοῦ\nπάντων ὁ σοφὸς Ἀβραὰμ ὀλιγοχρονιώτατος εἰσάγεται; κἀκείνων μέν,\nοἶμαι, οἳ μακροβιώτατοι γεγόνασιν, οὐδὲ εἷς, οὑτοσὶ δὲ ἀναγέγραπται\nπρεσβύτερος· φασὶ γοῦν οἱ χρησμοί, ὅτι „Ἀβραὰμ ἦν πρεσβύτερος\n προβεβηκὼς καὶ κύριος εὐλόγησε τὸν Ἀβραὰμ κατὰ πάντα„ (Gen. 24,1)."
    },
    "18": {
      "section": "18",
      "text": "τοῦτό μοι δοκεῖ τὸ προκείμενον αἰτίας ἀπόδοσις εἶναι, δι’ ἣν πρεσβύτερος ἐλέχθη ὁ σοφός· ἐπιφροσύνῃ γὰρ θεοῦ τὸ λογικὸν τῆς ψυχῆς\nμέρος ὅταν εὖ διατεθῇ καὶ μὴ καθ’ ἓν εἶδος ἀλλὰ κατὰ πάσας τὰς\nἐπιβολὰς εὐλογιστῇ, πρεσβυτέρᾳ χρώμενον γνώμῃ καὶ αὐτὸ δήπου\n πρεσβύτερόν ἐστιν."
    },
    "19": {
      "section": "19",
      "text": "οὕτως καὶ τοὺς συνέδρους τοῦ θεοφιλοῦς τὸν δέκα ἑβδομάδων ἀριθμὸν εἰληχότας πρεσβυτέρους ὀνομάζειν ἔθος· λέγεται γάρ·\n„συνάγαγέ μοι ἑβδομήκοντα ἄνδρας ἀπὸ τῶν πρεσβυτέρων Ἰσραήλ, οὓς\nαὐτὸς σὺ οἶδας ὅτι οὗτοί εἰσι πρεσβύτεροι„ (Num. 11, 16)."
    },
    "20": {
      "section": "20",
      "text": "οὐκοῦν οὐ τοὺς ὑπὸ τῶν τυχόντων γέροντας νομιζομένους ὡς ἱεροφάντας, ἀλλ’\n οὓς ὁ σοφὸς οἶδε μόνος, τῆς τῶν πρεσβυτέρων ἠξίωσε προσρήσεως· οὓς\nμὲν γὰρ ἂν οὗτος ἀποδοκιμάσῃ καθάπερ ἀργυραμοιβὸς ἀγαθὸς ἐκ τοῦ\nτῆς ἀρετῆς νομίσματος, κεκιβδηλευμένοι νεωτεροποιοὶ τὰς ψυχὰς ἅπαντες·\nοὓς δ’ ἂν γνωρίμους ἐθελήσῃ ποιήσασθαι, δόκιμοί τε καὶ τὸ φρόνημα\nπρεσβύτεροι κατὰ τὸ ἀναγκαῖόν εἰσιν."
    },
    "21": {
      "section": "21",
      "text": "ἑνὶ μέντοι νόμου διατάγματι  τοῖς ἀκούειν ἐπισταμένοις ἑκάτερον ὧν εἶπον ἐναργέστερον φανεῖται δεδηλωκώς· „ἐὰν γὰρ γένωνται„ φησίν „ἀνθρώπῳ δύο γυναῖκες, ἠγαπημένη\nκαὶ μισουμένη, καὶ τέκωσιν αὐτῷ ἡ ἠγαπημένη καὶ ἡ μισουμένη, καὶ\n\n2 σοφώτατος v Ἀβραὰμ H\n4 φασὶ γοῦν Cohn: φασὶν οὖν codd. φασὶν πρεσβύτεπρος om. H Ἀβραὰμ G\n5 ‘Λβραὰμ codd. κατὰ] καὶ L \n6 τὸ GF: τὸν, τῶν V προσκείμενον F, προκειμένων V\n7 ἐλέγχθη Η \n9 ἐπιβουλὰς G εὐλογιστῇ G^F (σὴ s. s. G-): εὐλογίσθη Η γνώμη χρώχρώμενόν H δήπου Η: δήμου GF\n10 οὕτω FH τὸν δέκα Mang: τὸν ἕνδεκα GF, δι’ ὃν ἕνδεκα H, λαοῦ ἕνδεκα v (Turn.)\n11 εἰληφότας FL-\n14 ὑπὸ] ἀπὸ F\n15 ἀξιῶσαι GF\n17 κιβδηλευόμενοι H, καὶ κιβδγͅλευόμενοι L ἀπἀντωνR\n18 t6 om. L φρόνιμαΗ\n19 εἰσὶΗ 20ὧνF:ὧν ἄν GH 20.\n21 δεδηλωκός G^\n22 καὶ τἐκωσιν—μισουμένη om. GH  \n\n\nγένηται υἱὸς πρωτότοκος τῆς μισουμένης, ᾗ ἂν ἡμέρᾳ κληροδοτῇ τοῖς\n| υἱοῖς τὰ ὑπάρχοντα, οὐ δυνήσεται πρωτοτοκεῦσαι τῷ υἱῷ τῆς ἠγαπημένης\nὑπεριδὼν τὸν υἱὸν τῆς μισουμένης τὸν πρωτότοκον· ἀλλὰ τὸν πρωτότοκον\nυἱὸν τῆς μισουμένης ἐπιγνώσεται, δοῦναι αὐτῷ διπλᾶ ἀπὸ πάντων\nὧν ἐὰν εὑρεθῇ αὐτῷ, ὅτι οὗτός ἐστιν ἀρχὴ τέκνων αὐτοῦ καὶ τούτῳ \n καθήκει τὰ πρωτοτόκια“ (Deut. 21,15 — 17)."
    },
    "22": {
      "section": "22",
      "text": "παρατετήρηκας ἤδη, ὅτι\nτὸν μὲν τῆς στεργομένης υἱὸν οὐδέποτε πρωτότοκον ἢ πρεσβύτερον καλεῖ,\nτὸν δὲ τῆς μισουμένης πολλάκις· καίτοι τοῦ μὲν τὴν γένεσιν προτέρου,\nτοῦ δὲ ἐκ τῆς στυγουμένης ὑστέρου δεδήλωκεν εὐθὺς ἀρχόμενος τῆς\nπροστάξεως· „ἐὰν γὰρ τέκωσι„ φησίν „ἡ ἠγαπημένη καὶ ἡ μισουμένη.“ \nἀλλ’ ὅμως τὸ μὲν τῆς προτέρας γέννημα, κἂν πολυχρονιώτερον ᾖ, νεώτερον\nπαρ’ ὀρθῷ λόγῳ δικάζοντι νενόμισται, τὸ δὲ τῆς ὑστέρας, κἂν ἐν\nτοῖς κατὰ τὴν γένεσιν χρόνοις ὑστερίζῃ, τῆς μείζονος καὶ πρεσβυτέρας\n μοίρας ἠξίωται. διὰ τί;"
    },
    "23": {
      "section": "23",
      "text": "ὅτι τῶν γυναικῶν τὴν μὲν στεργομένην ἡδονῆς,\nτὴν δὲ στυγουμένην φρονήσεως εἶναί φαμεν σύμβολον· τῆς μὲν γὰρ ὁ \nπολὺς ὅμιλος ἀνθρώπων τὴν συνουσίαν ὑπερφυῶς ἀγαπᾷ δελέατα καὶ\nφίλτρα ἐξ ἑαυτῆς ἐπαγωγότατα ἐνδιδούσης ἀπὸ γενέσεως ἀρχῆς ἄχρι\nπανυστάτου γήρως, τῆς δὲ ἐκτόπως τὸ αὐστηρὸν καὶ περίσεμνον διαμεμίσηκε\nκαθάπερ οἱ ἄφρονες παῖδες τὰς τῶν γονέων καὶ τρεφόντων ὠφελιμωτάτας\n μὲν ἀτερπεστάτας δὲ ὑφηγήσεις."
    },
    "24": {
      "section": "24",
      "text": "τίκτουσι δ’ ἀμφότεραι, ἡ \nμὲν τὸν φιλήδονον, ἡ δ’ αὖ τὸν φιλάρετον ἐν ψυχῇ τρόπον. ἀλλ’ ὁ\nμὲν φιλήδονος ἀτελὴς καὶ ὄντως ἀεὶ παῖς ἐστι, κἂν εἰς πολυετίας αἰῶνα\nμήκιστον ἀφίκηται, ὁ δ’ αὖ φιλάρετος ἐν γερουσίᾳ τῆς φρονήσεως ἐξ ἔτι\n σπαργάνων, τὸ τοῦ λόγου δὴ τοῦτο, ἀγήρως ὢν τάττεται·"
    },
    "25": {
      "section": "25",
      "text": "παρὸ καὶ λίαν\nἐμφαντικῶς εἴρηκεν ἐπὶ τοῦ τῆς μισουμένης ὑπὸ τῶν πολλῶν ἀρετῆς \nγεγονότος, ὅτι „οὗτός ἐστιν ἀρχὴ τέκνων“, καὶ τάξει καὶ ἡγεμονίᾳ δήπου\nπρῶτος ὤν, “καὶ τούτῳ καθήκει τὰ πρωτοτόκια“ νόμῳ φύσεως, οὐκ"
    },
    "26": {
      "section": "26",
      "text": "ἀνομίᾳ τῇ παρ’ ἀνθρώποις.  ἑπόμενος οὖν αὐτῷ καὶ ὥσπερ ἐπὶ\nπροτεθέντα σκοπὸν ἀφιεὶς εὐστόχως τὰ βέλη κατὰ ἀκολουθίαν εἰσάγει\n\n5 ἐὰν] ἄν V τοῦτο G 8.\n9 πρότερον et ὃστερον conicio \n9 ὑστάτου Η alterum τῆς GF: ἀπὸ τῆς H\n13 γέννησιν\n11 ὑστεραη Turn. : ὑστερίζοι codd.\n14 μοίρας GFL2: βώμης HL’ στέργομεν Η \n16 ὑπερφυῶς H: ὑπὐ φύσεως F, om. G\n17 ἐπαγωγότατα Turn.: ἀγωγιὡτατα G, ἀγαγότα HL’, ἁγιώτατα F, ἁγνότατα L2\n18 γέρως F\n19 καὶ om. G \n21 prius τὸν] τὴν Η ὁ] ἡ H\n22 ο6τως G αἰῶνας G\n23 ἀφίκῃ ἲ scripsi: ἀφίκοιτο codd. ἐNτι GII\n25 ἐπὶ GF: ὑπὸ Η τοῦ (ἐθ conicio\n26 ἀρχιτέκτων F\n27 τοῦτο G\n28 αὐτφ͂] τούτῳ conicio \n29 κατ’ G  \n\n\nτὸν Ἰακὼβ γενέσει μὲν τοῦ Ἠσαῦ νεώτερον — ὅτι ἀφροσύνη μὲν ἐκ πρώτης\nἡλικίας ἐστὶν ἡμῖν σύντροφος, ὀψίγονος δ’ ὁ τοῦ καλοῦ ζῆλος —, δυνάμει\nδὲ πρεσβύτερον· παρὸ καὶ τῶν πρωτοτοκίων ὁ μὲν Ἠσαῦ ἐξίσταται,\nμεταποιεῖται δ’ οὗτος εἰκότως."
    },
    "27": {
      "section": "27",
      "text": "τούτοις συνᾴδει καὶ τὰ ἐπὶ τῶν υἱῶν  Ἰωσὴφ ἐκ πολλῆς περισκέψεως ἀνεζητημένα, ἡνίκα ἐνθουσιῶν ὁ σοφὸς\nἀντικρὺς παρεστηκότων οὐκ ἐπιτίθησι ταῖς κεφαλαῖς ἐξ ἐναντίας καὶ\nκατ’ εὐθὺ τὰς χεῖρας ἐπενεγκών, ἀλλ’ ἐναλλάξας, ὅπως τῇ μὲν εὐωνύμῳ\nτοῦ πρεσβυτέρου δοκοῦντος εἶναι, τοῦ δὲ νεωτέρου τῇ δεξιᾷ ψαύσῃ (Gen.\n48, 13. 14)."
    },
    "28": {
      "section": "28",
      "text": "καλεῖται δ’ ὁ μὲν [ἐν] γενέσει πρεσβύτερος Μανασσῆς, ὁ δὲ  νεώτερος Ἐφραΐμ· ταῦτα δ’ εἰ μεταληφθείη τὰ ὀνόματα εἰς Ἑλλάδα\nγλῶτταν, μνήμης καὶ ἀναμνήσεως εὑρεθήσεται σύμβολα· ἑρμηνεύεται γὰρ\n  Μανασσῆς μὲν „ἐκ λήθης„ — τὸ δ’ ἐστὶν ὀνόματι ἑτέρῳ καλούμενον\nἀνάμνησις· ὁ γὰρ ὧν ἐπελάθετο εἰς ἀνάμνησιν ἐρχόμενος ἔξω πρόεισι τῆς\nλήθης —, Ἐφραῒμ δὲ καρποφορία, μνήμης πρόσρησις οἰκειοτάτη, διότι\n καρπὸς ὠφελιμώτατος καὶ τῷ ὄντι ἐδώδιμος ψυχαῖς τὸ ἄληστον ἐν"
    },
    "29": {
      "section": "29",
      "text": "μνήμαις ἀδιαστάτοις. μνῆμαι μὲν οὖν ἠνδρωμένοις ἤδη καὶ παγίοις συντυγχάνουσι, παρὸ καὶ νεώτεραι ἐνομίσθησαν ὀψὲ φυόμεναι· λήθη δὲ καὶ ἀνάμνησις ἐπαλλήλως σχεδὸν ἐκ πρώτης ἡλικίας ἑκάστῳ σύνεισιν, οὗ ἕνεκα\nτὰ χρόνου πρεσβεῖα εὕρηνται καὶ ἐπ’ εὐωνύμοις παρὰ σοφῷ ταξιαρχοῦντι\n τάττονται· τῶν δὲ ἀρετῆς αἱ μνῆμαι κοινωνήσουσι πρεσβείων, ἃς ὁ θεοφιλὴς δεξιωσάμενος τῆς ἀμείνονος παρ’ ἑαυτῷ μοίρας ἀξιώσει."
    },
    "30": {
      "section": "30",
      "text": "Νήψας οὖν ὁ δίκαιος καὶ γνοὺς ὅσα „ἐποίησεν αὐτῷ ὁ νεώτερος αὐτοῦ υἱὸς„ ἀρὰς χαλεπωτάτας τίθεται· τῷ γὰρ ὄντι ὅταν ὁ νοῦς νήψῃ,\nκατὰ τὸ ἀκόλουθον εὐθὺς αἰσθάνεται ὅσα ἡ νεωτεροποιὸς ἐν αὐτῷ κακία\n πρότερον εἰργάζετο, ἃ μεθύων ἀδυνάτως καταλαβεῖν εἶχε."
    },
    "31": {
      "section": "31",
      "text": "τίνι μέντοι καταρᾶται, σκεπτέον· ἓν γάρ τι καὶ τοῦτο τῶν ἐρεύνης ἀξίων\nἐστίν, ἐπειδήπερ οὐ τῷ δοκοῦντι ἡμαρτηκέναι παιδί, ἀλλὰ τῷ ἐκείνου\nμὲν υἱῷ, ἑαυτοῦ δὲ υἱωνῷ, οὗ φανερὸν οὐδὲν εἴς γε τὸ παρὸν ἀδίκημα,\n\n1 ’Hcau codd.\n2 ἡμῖν ἐστι H\n3 πρεσβύτερος FH Ἡσαῦ codd. \n4 υἱῶν om. G\n5 ἀναζητημένα G, ἀνεζητηdνων F\n7 κατευθὺ codd. ἀλλ’ om. F\n9 ἐν seclusi 9.\n10 νεώτερος δ’ v\n12 τὸ Η: Tto GF ὀνόματι Mang. : ὄνομα τῶ codd. καλούμενος Η\n13 ὁ γὰρ — ἐρχόμενος om. Η ὢν F 15.\n16 μνήμαις Mang.: ταῖς codd., τοῖς v\n16 ἀδιάστατον coni. Mang. παγίοις Η: παγίσι GF 16.\n17 ωuάνουσι fl\n19 χρόνου Mang. : γρόνω codd. εὐρηνται Turn.: εδρητι codd.\n19 ἐπ’ εὐωνύμοις Turn.: ἐπωνύμοις GF, εὐωνύμοις H\n20 πρεσβειῶν GF\n22 αὐτῶ G: om. ceteri νεωτεροποιὸς F\n23 αὐτοῦ scripsi: αὐτῶ codd., αὑτῶ v\n24 ἐν om. H \n26 τι] τοι F\n28 οὗ Η: οὐ GF εἴς γε] ἴστε G γε scripsi: τε codd.  \n\n\n οὐ μικρὸν οὐ μέγα, δεδήλωκεν·"
    },
    "32": {
      "section": "32",
      "text": "ὁ μὲν γὰρ ἐκ περιεργίας ἰδεῖν τὸν πατέρα\nγυμνὸν ἐθελήσας καὶ γελάσας ἃ εἶδε καὶ ἐκλαλήσας τὰ δεόντως ἡσυχασθέντα\nὁ υἱὸς ἦν τοῦ Νῶε Χάμ, ὁ δὲ ἐφ’ οἷς ἕτερος ἠδίκησε τὰς\nαἰτίας ἔχων καὶ τὰς ἀρὰς καρπούμενος Χαναάν ἐστι· λέγεται γὰρ „ἐπικατάρατος\nΧαναάν· παῖς οἰκέτης [δοῦλος δούλων] ἔσται τοῖς ἀδελφοῖς \n αὐτοῦ“ (Gen. 9, 25). τί γὰρ ἡμάρτηκεν, ὡς ἔφην, οὗτος;"
    },
    "33": {
      "section": "33",
      "text": "ἀλλ’ ἐσκέψαντο\nμὲν ἐφ’ ἑαυτῶν ἴσως οἷς ἔθος ἀκριβοῦν τὰς ῥητὰς καὶ προχείρους\nἀποδόσεις ἐν τοῖς νόμοις· ἡμεῖς δὲ πειθόμενοι τῷ ὑποβάλλοντι\nὀρθῷ λόγῳ τὴν ἐγκειμένην ἀπόδοσιν διερμηνεύσωμεν ἐκεῖνα ἀναγκαίως"
    },
    "34": {
      "section": "34",
      "text": "προειπόντες·  σχέσις καὶ κίνησις διαφέρουσιν ἀλλήλων· ἡ μὲν γάρ \nἐστιν ἠρεμία, φορὰ δὲ ἡ κίνησις· ἧς εἴδη δύο, τὸ μὲν μεταβατικόν, τὸ\nδὲ περὶ τὸν αὐτὸν τόπον εἰλούμενον. σχέσει μὲν οὖν | ἀδελφὸν ἕξις, p. 398M.\n κινήσει δ’ ἐνέργεια."
    },
    "35": {
      "section": "35",
      "text": "τὸ δὲ λεγόμενον παραδείγματι οἰκείῳ γνωριμώτερον\nγένοιτ’ ἄν· τέκτονα καὶ ζωγράφον καὶ γεωργὸν καὶ μουσικὸν καὶ τοὺς\nἄλλους τεχνίτας, κἂν ἡσυχίαν ἄγωσι μηδὲν τῶν κατὰ τὰς τέχνας ἐνεργοῦντες, \nοὐδὲν ἧττον τοῖς εἰρημένοις ἔθος καλεῖν ὀνόμασιν, ἐπεὶ τὴν ἐν\n ἑκάστοις ἐμπειρίαν καὶ ἐπιστήμην ἀνειληφότες ἔχουσιν."
    },
    "36": {
      "section": "36",
      "text": "ἐπειδὰν δὲ ὁ\nτεκτονικὸς ξύλων ὕλην ἐργάζηται λαβών, ὁ δὲ ζωγράφος τὰ οἰκεῖα κερασάμενος\nχρώματα ἐπὶ τοῦ πίνακος διαγράφῃ τοὺς τύπους ὧν ἂν διανοῆται,\nὁ δ’ αὖ γεωργὸς ἀνατέμνων γῆς αὔλακας καταβάλλῃ τὰ σπέρματα, \nκληματίδας δὲ καὶ μοσχεύματα δένδρων ἐμφυτεύῃ, ἅμα δὲ τροφὴν\nἀναγκαιοτάτην ἄρδῃ καὶ ἐποχετεύῃ τοῖς φυτευθεῖσι καὶ τοῖς ἄλλοις ὅσα\nγεωργικὰ πᾶσιν ἐγχειρῇ, ὁ δ’ αὖ μουσικὸς αὐλοῖς καὶ κιθάραις καὶ τοῖς\nἄλλοις ὀργάνοις μέτρα καὶ ῥυθμοὺς καὶ πάσας μέλους ἰδέας ἁρμόττῃ —\nδύναται δὲ καὶ δίχα τῶν χειροκμήτων τῷ τῆς φύσεως ὀργάνῳ χρῆσθαι \nδιὰ φωνῆς ἡρμοσμένης πᾶσι τοῖς φθόγγοις — καὶ τῶν ἄλλων ἕκαστος\nτεχνιτῶν εἴπερ ἐγχειρεῖ, τοῖς κατὰ τὰς ἐπιστήμας ἕτερα ἐξ ἀνάγκης\n\n2 ἐκλαλήσας Mang. : ἐκγελάσας G, ἐγγελάσας FII 2.\n3 δέοντα ἡσυχασθῆναι conicio \n3 τοῦ] Tti) F\n4 καρπούμενος] ποιούμενος L\n5 δοῦλος δούλων seclusit Ηang. δουλῶν G1F, δουλεύων G^\n6 αὑτοῦ v ἡμάρτηκεν scripsi: ἡμάρτησεν codd. ὡς om. G\n8 ἐν τοῖς νόμοις ἀποδόσεις\n11 9 ἐγκειμένην Η: οἰκουdνην GF, ἐναποκειμένην conicio διερμηνεύσομεν Η\n11 ἐρημία G1\n12 τρόπον F \n13 δ’ H: 8i G, δ’ ἡ F 15.\n16 ἐνεργοῦντας Η\n16 τοῖς om. L ἐπὶ G ἐν om. G\n18 ἐργάζεσθαι G\n20 ἀνατέμνων H: ἀνατέμνῃ GF, ἀνατεμῶν conicio καταβάλῃ G\n21 alterum δὲ 11: τε GF\n22 ἐποχετεύει G \n22 —\n24 ὀσα- λλλοις om. F\n23 γεωργικὰ Turn.: γεωργεῖ καὶ GH\n24 ἀρμόττειν G\n25 δύναται scripsi (et parenthesin statui): δύνηται codd. χἑροκμἡτων scripsi: χειροτμἡτων codd.\n27 ἐγχειρεῖ GF: ἐγχορε-‘ H, ἐuωρεῖ L  \n\n\nοἰκεῖα τοῖς προτέροις ὀνόματα προσγίνεται, τῷ μὲν τέκτονι τὸ τεκτονεῖν,\nτῷ δὲ ζωγράφῳ τὸ ζωγραφεῖν ἤδη, καὶ τὸ γεωργεῖν μέντοι τῷ\nγεωργῷ, καὶ τὸ αὐλεῖν ἢ κιθαρίζειν ἢ ᾄδειν ἤ τι τῶν παραπλησίων\nποιεῖν τῷ μουσικῷ. τίσιν οὖν οἱ ψόγοι καὶ οἱ ἔπαινοι παρακολουθοῦσιν;"
    },
    "37": {
      "section": "37",
      "text": "ἆρ’ οὐχὶ τοῖς ἐνεργοῦσι καὶ δρῶσι; κατορθοῦντες μὲν γὰρ ἔπαινον, ψόγον\nδ’ ἔμπαλιν καρποῦνται διαμαρτάνοντες. οἱ δ’ ἄνευ τοῦ τι ποιεῖν ἐπιστήμονες\nαὐτὸ μόνον, ἀκίνδυνον γέρας εἰληφότες ἡσυχίαν ἠρεμοῦσιν."
    },
    "38": {
      "section": "38",
      "text": "ὁ αὐτὸς τοίνυν λόγος ἐφαρμόττει καὶ τοῖς κατ’ ἀφροσύνην καὶ συνόλως  τοῖς κατ’ ἀρετήν τε καὶ κακίαν· οἱ φρόνιμοί τε καὶ σώφρονες καὶ\n ἀνδρεῖοι καὶ δίκαιοι τὰς ψυχὰς μυρίοι γεγόνασι φύσεως μὲν εὐμοιρίᾳ,\nνομίμοις δ’ ὑφηγήσεσι, πόνοις δ’ ἀηττήτοις καὶ ἀοκνοτάτοις χρησάμενοι,\nτὸ δὲ κάλλος τῶν ἐν ταῖς διανοίαις ἀγαλμάτων οὐκ ἴσχυσαν ἐπιδείξασθαι\nδιὰ πενίαν ἢ ἀδοξίαν ἢ νόσον σώματος ἢ τὰς ἄλλας κῆρας ὅσαι τὸν\nἀνθρώπινον περιπολοῦσι βίον."
    },
    "39": {
      "section": "39",
      "text": "οὐκοῦν οὗτοι μὲν ὥσπερ δεδεμένα καὶ  καθειργμένα ἐκτήσαντο ἀγαθά, ἕτεροι δ’ εἰσὶν οἳ λελυμένοις καὶ ἀφέτοις\nκαὶ ἐλευθέροις ἐχρήσαντο πᾶσι τὰς εἰς ἐπίδειξιν ὕλας ἀφθονωτάτας προσλαβόντες·"
    },
    "40": {
      "section": "40",
      "text": "ὁ μὲν φρόνιμος ἰδίων τε καὶ κοινῶν προστασίαν πραγμάτων, οἷς σύνεσιν καὶ εὐβουλίαν ἐνεπιδείξεται· ὁ δὲ σώφρων τὸν εἰς ἀσωτίαν\nδεινὸν ἐπᾶραι καὶ παρακαλέσαι τυφλὸν πλοῦτον, ἵνα βλέποντα ἀποδείξῃ·\n ὁ δὲ δίκαιος ἀρχήν, δι’ ἧς τὸ κατ’ ἀξίαν ἀπονέμειν ἑκάστῳ τῶν ὄντων\nἀκωλύτως δυνατὸς ἔσται· ὁ δ’ ἀσκητὴς εὐσεβείας ἱερωσύνην καὶ χωρίων\n  ἱερῶν καὶ τῆς ἐν τούτοις ἁγιστείας ἐπιμέλειαν."
    },
    "41": {
      "section": "41",
      "text": "ἄνευ δὲ τούτων ἀρεταὶ μέν εἰσιν, ἀκίνητοι δὲ ἀρεταὶ καὶ ἡσυχίαν ἄγουσαι, καθάπερ ὁ τεθησαυρισμένος\nἐν ἀφανέσι γῆς μυχοῖς ἄργυρός τε καὶ χρυσὸς οὐδὲν χρήσιμος."
    },
    "42": {
      "section": "42",
      "text": "πάλιν τοίνυν κατὰ τὰ ἐναντία μυρίους ἔστιν ἰδεῖν ἀνάνδρους, ἀκολάστους, ἄφρονας, ἀδίκους, ἀσεβεῖς ἐν ταῖς διανοίαις ὑπάρχοντας, τὸ δὲ κακίας\n\n1 τῷ] τὸ H\n4 τὶς H οἱ ante ἔπαινοι om. H παρακολουθῶσιν G \n6 οἱ δ’ ἄνευ τοῦ τι Turn. : οἱ δ’ ἄνευ τι τοῦ G2HL1 (οἷς δ’ ἄν ἐστι s. s. L-), οἱ δ’ ἄν ἐστι τοῦ G’, οἶς δ’ ἄν ἐᾶι τὸF\n8 ἐφαρμότπιν G\n9 prius τε FN: δὲ GH alterum τε om. F\n12 διακονίαις L-\n14 περιπολοῦσι H: περιπνοῦσι G, περιπνέουσι FN δεδεμένας; F\n15 ἠτήσαντο N τἀγαθά N\n17 προστασιαν scripsi: -sptoustav codd. N, ἐπιστασίαν coni. Mang., παρουσίαν Cohn\n18 σύνεστι F ἐπιδείξεται GF \n20 συνότων coni. Mang., παρουσίαν conicio Η:\n21 ἀκωλύτων GFN εὐσεβείας Mang.: εὐσέβειαν codd. N\n22 ἱερῶν Η : ἥ ἱερἐων GFN ἀριστείας Ν ἅνεν δὲ τούτων  H : τε ἅν ἐν τούτων G, τε ἀνένδοτον τούτων FN\n24 εἰςοὐδὲν coni. Mang.\n26 ὑπερμάοντας H 8—22 Ν fol. 187v : ὁ αὐτὸς — τούτων.  \n\n\nἑκάστης αἶσχος ἀδυνατοῦντας ἐπιδείκνυσθαι δι’ ἀκαιρίαν τῶν εἰς τὸ ἁμαρτάνειν\nκαιρῶν, ἐπειδὰν δὲ τοῦ δύνασθαι πολλὴ καὶ μεγάλη κατασκήψῃ\nφορά, γῆν καὶ θάλατταν ἄχρι τερμάτων ἀμυθήτων ἀναπιμπλάντας κακῶν\nκαὶ μηδέν, μὴ μικρὸν μὴ μέγα, ἀζήμιον ἐῶντας, ἀλλὰ ῥύμῃ μιᾷ ἀνατρέποντάς\n τε καὶ φθείροντας·"
    },
    "43": {
      "section": "43",
      "text": "ὥσπερ γὰρ τοῦ πυρὸς ἡ δύναμις ἀπουσίᾳ \nμὲν ὕλης ἡσυχάζει, παρουσίᾳ δὲ ἀνακαίεται, οὕτως καὶ ὅσαι πρὸς ἀρετὴν\nἢ κακίαν ψυχῆς δυνάμεις ἀφορῶσι, σβέννυνται μὲν ἀκαιρίαις, καθάπερ"
    },
    "44": {
      "section": "44",
      "text": "ἔφην, καιρῶν, τυχηραῖς δ’ εὐπορίαις ἀναφλέγονται.  τίνος δὴ ταῦθ’\nεἵνεκα εἶπον ἢ τοῦ διδάξαι χάριν, ὅτι ὁ μὲν υἱὸς τοῦ Νῶε Χὰμ ἠρεμούσης\nκακίας ἐστὶν ὄνομα, ὁ δὲ υἱωνὸς ἤδη καὶ κινουμένης; ἑρμηνεύεται \n γὰρ θέρμη μὲν Χάμ, σάλος δὲ Χαναάν."
    },
    "45": {
      "section": "45",
      "text": "θέρμη δὲ ἐν μὲν σώματι πυρετὸν\nἐμφαίνει, κακίαν δὲ ἐν ψυχαῖς· ὡς γάρ, οἶμαι, καταβολὴ πυρετοῦ\nνόσος ἐστὶν οὐ μέρους ἀλλ’ ὅλου σώματος, οὕτως ὅλης τῆς ψυχῆς ἀρρώστημά ἐστι κακία. ἀλλ’ ὁτὲ μὲν ἠρεμεῖ, ὁτὲ δὲ κινεῖται· τὴν δὲ κίνησιν\n αὐτῆς ὀνομάζει σάλον,"
    },
    "46": {
      "section": "46",
      "text": "ὃς Ἑβραίων γλώττῃ Χαναὰν καλεῖται. νομοθετῶν \nδὲ οὐδεὶς ἐπιτίμιον ὁρίζει κατὰ ἀδίκων ἠρεμούντων, ἀλλὰ δὴ κινουμένων\nκαὶ τοῖς κατὰ ἀδικίαν ἔργοις χρωμένων, καθάπερ οὐδὲ τῶν δακετῶν\nοὐδὲν ἀνὴρ μέτριος κτείνειν ἂν ἐθελήσαι μὴ μέλλον δάκνειν· λόγῳ γὰρ\n ὑπεξαιρετέον ψυχῆς ὠμότητα φύσει [καὶ] κατὰ πάντων φονῶσαν."
    },
    "47": {
      "section": "47",
      "text": "εἰκότως\nοὖν ὁ δίκαιος τὰς ἀρὰς τῷ υἱωνῷ Χαναὰν δόξει τίθεσθαι· δόξει δὲ \nεἶπον, ὅτι δυνάμει τῷ υἱῷ Χὰμ δι’ ἐκείνου καταρᾶται· κινηθεὶς γὰρ\nπρὸς τὸ ἁμαρτάνειν Χὰμ αὐτὸς γίνεται Χαναάν. ἓν γὰρ τὸ ὑποκείμενον\nκακία, ἧς τὸ μὲν ἐν σχέσει, τὸ δὲ ἐν κινήσει θεωρεῖται· πρεσβύτερον\nδὲ κινήσεως σχέσις, ὡς ἐγγόνου λόγον ἔχειν τὸ κινούμενον πρὸς τὸ\n\n1 ἑκάστης GH: ἐσχάτης F ἀπορίαν conicio\n2 δὲ H: δὴ GF\n3 θάλασσαν G ἄχρι scripsi (vel πᾶσαν ἄχρι): ἃς μέχρι GF, τὰς μέχρι H, μέχρι v ἀναπιμπλάντες GF\n4 μηδέν μικρὸν G\n6 παρουσία Vat. Regiii. (Turn.): περιουσία codd. ἀνατρέπεται G οὕτω Η\n7 σβέννυνται H : σβέννυται GF ἀκαιρίας G, ἀκαιρίως F, ἀπορίαις conicio\n8 εὐκαιρίαις coni. Mang.\n9 ἕνεκα F \n10 ἐνεργούσης ἥδη conicio\n11 γὰρ om. H δὲ ἐν μὲν 11: μὲν ἐν μέσω G, δὲ ἐν μέσω F\n12 προσβολὴ coni. Mang.\n13 ὅλου \n14 ἔσται H ἄλλοτε G\n14 —\n15 μὲμὃς om. G\n15 γλώσση G\n16 ἐπιτιμᾶν GFL- ἠρεμίας Η ἀλλ’ ἤδη conicio κινουμένω H\n17 ἀδικίας GF\n18 ἐθελήσαι Cohn (ἐθελήσειε Mang.): ἐθελήσῃ codd. λόγῳ scripsi: λόγου codd.\n19 ὑπεξαιρετὸνO̓F καὶ seclusi\n20 τῶν υἱωνῶν F υἱωνιὗ] υἱῶ II 21.\n22 δι’ ἐκείνου-λὰμ om. F\n24 ἐκγόνου conicio 5.\n6 Vat. Regin.\n77 fol. 669v Φίλωνος: τοῦ πυρὸς — ἀνακαίεται\n8 sqq. cf. Origenis Homiliam XX\n2 in Numeros p. 348.  \n\n\nἰσχόμενον·"
    },
    "48": {
      "section": "48",
      "text": "παρὸ καὶ τοῦ Χὰμ υἱὸς ὁ Χαναὰν φυσικῶς ἀναγράφεται, σάλος  ἠρεμίας, ἵνα καὶ   τὸ ἑτέρωθι λεχθὲν ἐπαληθεύῃ τὸ „ἀποδιδοὺς ἀνομίας\nπατέρων ἐπὶ υἱούς, ἐπὶ τρίτους καὶ ἐπὶ τετάρτους„ (Exod. 20, 5)· ἐπὶ\nγὰρ τὰ ἀποτελέσματα καὶ ὡς ἂν ἔγγονα τῶν λογισμῶν στείχουσιν αἱ\n τιμωρίαι, κατ’ αὐτοὺς ἐκείνων, εἰ μηδεμία προσγένοιτο πρᾶξις ἐπίληπτος,\nἀποδιδρασκόντων τὰ ἐγκλήματα."
    },
    "49": {
      "section": "49",
      "text": "διὰ τοῦτο μέντοι κἀν τῷ νόμῳ τῆς λέπρας ὁ μέγας πάντα Μωυσῆς τὴν μὲν κίνησιν καὶ ἐπὶ πλέον αὐτῆς\nφορὰν καὶ χύσιν ἀκάθαρτον, τὴν δ’ ἠρεμίαν καθαρὰν ἀναγράφει· λέγει\nγὰρ ὅτι „ἐὰν διαχέηται ἐν τῷ δέρματι, μιανεῖ ὁ ἱερεύς. ἐὰν δὲ κατὰ\n χώραν μείνῃ τὸ τηλαύγημα καὶ μὴ διαχέηται, καθαριεῖ“(Lev. 13,22.23)·\nὥστε τὴν μὲν ἡσυχίαν καὶ μονὴν κακιῶν καὶ παθῶν τῶν κατὰ ψυχὴν\n— ταῦτα γὰρ αἰνίττεται διὰ τῆς λέπρας — οὐχ ὑπαίτιον εἶναι, τὴν δὲ\nκίνησιν καὶ φορὰν ὕποχον δέοντως."
    },
    "50": {
      "section": "50",
      "text": "τὸ παραπλήσιον καὶ ἐν τοῖς πρὸς τὸν Κάιν χρησθεῖσι λογίοις περιέχεται σημειωδέστερον· λέγεται γὰρ πρὸς\n αὐτόν· ὦ οὗτος, „ἥμαρτες, ἡσύχασον“ (Gen. 4,7), τοῦ μὲν ἁμαρτάνειν,\nὅτι κινεῖσθαι καὶ ἐνεργεῖν κατὰ τὴν κακίαν ἦν, ὄντος ἐνόχου, τοῦ δ’\nἡσυχάζειν, ὅτι ἴσχεσθαι καὶ ἠρεμεῖν, ἀνυπαιτίου καὶ σωτηρίου."
    },
    "51": {
      "section": "51",
      "text": "Ταῦτα μὲν οὖν ἱκανῶς γε, οἶμαι, προείρηται. τὰς δ’ ἀρὰς [ἔχοντα], ὃν ἔχουσι λόγον, ἴδωμεν· „ἐπικατάρατος“ φησί „Χαναάν·\n παῖς οἰκέτης ἔσται τοῖς ἀδελφοῖς αὐτοῦ“· καὶ „εὐλογητὸς κύριος ὁ θεὸς\nΣήμ, καὶ ἔσται Χαναὰν δοῦλος αὐτοῖς“ (Gen. 9, 25. 26)."
    },
    "52": {
      "section": "52",
      "text": "ἔφαμεν πάλαι, ὅτι Σὴμ ἐπώνυμός ἐστιν ἀγαθοῦ, καλούμενος οὐκ ὀνόματος εἴδει, ἀλλ’\n\n2 ἐπαληθεὐηται coiiicio\n3 tertium ἐπὶ om. v quartum ἐπὶ G: ἐπεὶ FΗ \n4 ἔκγονα conicio στίχουσιν F\n5 καθ’ αὑτοὺς couicio\n7 Μωσῆς; Vat πλεῖον Vat\n8 λέγει] φησὶ Vat\n9 διάχητε Η\n11 καὶ μονὴν Vat: ἐκτὸς εἶναι μόνην cocld., εἰκότως εἶναι μονὴν Mang. κακιῶν Vat: κακῶν codd. \n12 ταῦτα Vat: τοῦτο codd.\n13 ὕποχον G1: ὗποσχον F, ὑπάρχοντι G2, ὑποσχ(??) in mg. L, om. H, ὑπαίτιον Vat, ὑπόδικον coni. Mang. 13.\n14 πρὸς τὸν Κάιν Vat: περὶ τῆς τοῦ παντὸς γενέσεως codd.\n14 χρησθεῖσι om. Vat λόγοις Vat\n15 αὐτόν Vat: τὸν φαῦλον codd. d) οὕτος om. Vat ἁμαρτεῖν Vat \n16 κακὰ H1 τὴν Vat: om. codd. ἣν Vat: om. codd. 16.\n17 bis ὅτιGF Vat: ἐν τῶ Η, ὅ τι coui. Cohu\n17 ἀνυπαίτιον καὶ σωτήριον Vat\n18 τἀς] τά Η ἀρετὰς L1\n19 ἔχοντα seclusi vel ἐξῆς conicio (ἐχομένως coni. Cohn)\n20 αὑτοῦ V κύριος om. L 6—17 Vat. gr. 1611 fol. 232 Φῶνος (= Corderii Catena in Lucara p. 426): ἔτι ἐν Τῶ νόμω—ἀνυπαίτιον καὶ σωτήριον.  \n\n\nὅλον τὸ γένος αὐτοῦ ὄνομα, παρόσον τὸ ἀγαθὸν ὀνομαστὸν μόνον καὶ\nεὐφημίας καὶ εὐκλείας ἄξιον, ὡς ἔμπαλιν ἀνώνυμον καὶ δυσώνυμον τὸ\n κακόν. τίνος οὖν τὸν τῆς φύσεως τἀγαθοῦ μεμοιραμένον εὐχῆς ἀξιοῖ;"
    },
    "53": {
      "section": "53",
      "text": "τίνος; καινοτάτης καὶ παρηλλαγμένης, ᾗ θνητὸς οὐδεὶς ὑπηρετῆσαι δυνατός,\nἀφ’ ἧς σχεδὸν ὥσπερ ἀπ’ ὠκεανοῦ ῥέουσιν αἱ ἄφθονοι καὶ ἀέναοι \nπλημμυροῦσαι καὶ ἀναχεόμεναι τῶν καλῶν πηγαί. τὸν γὰρ κύριον καὶ\nθεὸν τοῦ τε κόσμου καὶ τῶν ἐν αὐτῷ πάντων ἰδίᾳ θεὸν κατ’ ἐξαίρετον\n χάριν τοῦ Σὴμ ἀνακαλεῖ."
    },
    "54": {
      "section": "54",
      "text": "καὶ ὅρα· τίνας ὑπερβολὰς τοῦτο οὐχ ὑπερβάλλει; σχεδὸν γὰρ ἰσότιμος ὁ τούτου λαχὼν γίνεται κόσμῳ· ὅτε γὰρ\nτὸ ἐπιστατοῦν καὶ κηδόμενον ἀμφοῖν ταὐτόν, καὶ τὰ ἐπιτροπευόμενα κατ’ \n ἀναγκαῖον εὐθύς ἐστιν ἰσότιμα."
    },
    "55": {
      "section": "55",
      "text": "μήποτε δὲ καὶ ἐπιδαψιλεύεται τὰ τῶν\nδωρεῶν· τοῦ μὲν γὰρ   αἰσθητοῦ κόσμου δεσπότης καὶ εὐεργέτης ἀνείρηται\nδιὰ τοῦ κύριος καὶ θεός, τοῦ δὲ νοητοῦ ἀγαθοῦ σωτὴρ καὶ εὐεργέτης\nαὐτὸ μόνον, οὐχὶ δεσπότης ἢ κύριος· φίλον γὰρ τὸ σοφὸν θεῷ μᾶλλον\n ἢ δοῦλον."
    },
    "56": {
      "section": "56",
      "text": "παρὸ καὶ σαφῶς ἐπὶ Ἀβραὰμ φάσκει· „μὴ ἐπικαλύψω ἐγὼ \nἀπὸ Ἀβραὰμ τοῦ φίλου μου“ (Gen. 18, 17) ; ὁ δὲ ἔχων τὸν κλῆρον\nτοῦτον πέραν ὅρων ἀνθρωπίνης εὐδαιμονίας προελήλυθε· μόνος γὰρ εὐγενὴς\nἅτε θεὸν ἐπιγεγραμμένος πατέρα καὶ γεγονὼς εἰσποιητὸς αὐτῷ μόνος\nυἱός· οὐ πλούσιος, ἀλλὰ πάμπλουτος, ἐν ἀφθόνοις καὶ γνησίοις, οὐ χρόνῳ\nπαλαιουμένοις, καινουμένοις δὲ καὶ ἡβῶσιν ἀεὶ τρυφῶν ἀγαθοῖς μόνοις·"
    },
    "57": {
      "section": "57",
      "text": "οὐκ ἔνδοξος, ἀλλ’ εὐκλεής, τὸν μὴ κολακείᾳ νοθούμενον, ἀλλὰ βεβαιούμενον\nἀληθείᾳ καρπούμενος ἔπαινον· μόνος βασιλεύς, παρὰ τοῦ πανηγεμόνος λαβὼν τῆς ἐφ’ ἅπασιν ἀρχῆς τὸ κράτος ἀνανταγώνιστον· μόνος\nἐλεύθερος, ἀφειμένος ἀργαλεωτάτης δεσποίνης, κενῆς δόξης, ἣν ὑπέραυχον\nοὖσαν ἀπὸ τῆς ἀκροπόλεως ἄνωθεν ὁ ἐλευθεροποιὸς καθεῖλε θεός."
    },
    "58": {
      "section": "58",
      "text": "τούτῳ δὴ τῷ τοσούτων καὶ οὕτως ὑπερβαλλόντων καὶ ἀθρόων ἀξιωθέντι\nἀγαθῶν τί προσήκει ποιεῖν ἢ λόγοις καὶ ᾠδαῖς καὶ ὕμνοις τὸν εὐεργέτην\nἀμείβεσθαι; τοῦτ’ ἔσθ’, ὡς ἔοικεν, ὃ αἰνίττεται διὰ τοῦ „εὐλογημένος\n\n1 αὐτοῦ F: αὐτό GH, αὐτῷ Mang. παρ’ ὅσον codd. τὸ GF: καὶ τό H\n2 τὸ] τόν F\n3 μεμοῳασμἐνον H εὐχῆς] εὐλογίας coni. Mang.\n5 ἀέναοι G: ἀἐνναοι FH \n6 πλημυροῦσαι G\n8 ὅρα Η: ὅτι GF τοῦτο om. L\n9 τούτου GF: τοῦτο Η\n9 ὅτε scripsi: ὅταν codd.\n11 ἐπιδαΦιλεύηται L 15.\n16 bis Ἁβραὰμ FH\n15 ἀποκαλύψω F\n16 ἀπὸ om. G\n17 προσελήλυθε GF, παρελἡλυθε L \n18 εἷς ποιητὴς FΗ\n19 οὐ] ὁ H\n20 μόνοις H: νόμοις GFL2; γρ. μόνος mg. H, L1\n21 κολακείαν G ὠθούμνον G1, ὠνούμενον G2\n24 ἁφειμένος Mang.: ἀφιέμενος codd. δεσποίνης G: δέ ποινῆς F, δὴ ποινῆς H\n26 τῷ scripsi: τῶν codd. καὶ ἀθρόων om. F\n27 λόγους H, ut vid.\n28 ἐοικώς H, εἰκὸς; Turn. ὅ Η: om. GF διὰ τοῦ scripsi: αὐτοῦ GF, αὐτῶ H. ἐν τῷ coni. Mang.  \n\n\nκύριος ὁ θεὸς Σήμ“, ἐπειδὴ τῷ τὸν θεὸν ἔχοντι κλῆρον εὐλογεῖν καὶ\nἐπαινεῖν αὐτὸν ἁρμόττει μόνον τοῦτ’ ἀντιπαρασχεῖν δυναμένῳ, τὰ δ’ ἄλλα\nἀνὰ κράτος πάνθ’ ἁπλῶς ἀδυνατοῦντι."
    },
    "59": {
      "section": "59",
      "text": "Τῷ μὲν δὴ Σὴμ εὔχεται ταῦτα· τῷ δ’ Ἰάφεθ ὁποῖα, θεασώμεθα·  „πλατύναι“ φησίν „ὁ θεὸς τῷ Ἰάφεθ, καὶ κατοικησάτω ἐν τοῖς\nοἴκοις τοῦ Σήμ, καὶ γενέσθω Χαναὰν δοῦλος αὐτοῖς„ (Gen. 9, 27)."
    },
    "60": {
      "section": "60",
      "text": "τοῦ ἀγαθὸν ἡγουμένου τὸ καλὸν μόνον ἔσταλται καὶ συνῆκται τὸ τέλος — ἑνὶ γὰρ μυρίων ὄντων τῶν περὶ ἡμᾶς τῷ ἡγεμόνι νῷ συνέζευκται —,\nτοῦ δὲ τρισὶν ἐφαρμόζοντος αὐτὸ γένεσιν, τῷ περὶ ψυχήν, τῷ περὶ σῶμα,\n τῷ περὶ τὰ ἐκτός, ἅτ’ εἰς πολλὰ καὶ ἀνόμοια κατακερματιζόμενον εὐρύνεται."
    },
    "61": {
      "section": "61",
      "text": "διόπερ οἰκείως εὔχεται τούτῳ προσγενέσθαι πλάτος, ὅπως καὶ ταῖς περὶ ψυχὴν ἀρεταῖς, φρονήσει καὶ σωφροσύνῃ καὶ ἑκάστῃ τῶν\nἄλλων, χρῆσθαι δύναιτο καὶ ταῖς σώματος, ὑγείᾳ κὶ εὐαισθησίᾳ δυνάμει\nτε καὶ ῥώμῃ καὶ ταῖς τούτων συrίενέσιν, ἔτι μέντοι καὶ τοῖς ἐκτὸς\n πλεονεκτήμασιν, ὅσα εἰς πλοῦτον καὶ δόξαν ἀπόλαυσίν τε καὶ χρῆσιν\n τῶν ἀναγκαίων ἡδονῶν ἄγεται."
    },
    "62": {
      "section": "62",
      "text": "περὶ μὲν τοῦ πλάτους ταύτα. τίνα δὲ ἐν τοῖς οἴκοις εὔχεται τοῦ Σὴμ κατοικήσαι, σκεπτέον· σαφῶς\nγὰρ οὐ μεμήνυκεν. ἔνεστι μὲν δὴ φάναι, ὅτι τὸν ἡγεμόν τοῦ παντός.\nτίς γὰρ οἶκος παρὰ γενέσει δύναιτ’ ἂν ἀξιοπρεπέστερος εὑρεθῆναι θεῷ\n πλὴν ψυχῆς τελείως κεκαθαρμένης καὶ μόνον τὸ καλὸν ἡγουμένης ἀγαθόν,\nτὰ δὲ ἅγλα ὅσα νενόμισται ἐν δορυφόρων καὶ ὑπηκόων λόί̀ῳ ταττούσης;"
    },
    "63": {
      "section": "63",
      "text": "κτοικεῖν δὲ ἐν οἴκῳ λέγεται ὁ θεὸς οὐχ ὡς ἐν τόπῳ — περιέχει γὰρ τὰ πάντα πρὸς μηδενὸς περιεχόμενος —, ἀλλ ὡς πρόνοιαν καὶ ἐπιμέλειαν\nἐκείνου τοῦ χωρίου διαφερόντως ποιούμενος· παντὶ γὰρ τῷ\n δεσπόζοντι οἰκίας ἡ ταύτης κατὰ τὸ ἀναγκαῖον ἀνῆπιαι φρονιίς."
    },
    "64": {
      "section": "64",
      "text": "εὐχέσθω δὴ πᾶς θεῷ, ὅτῳ τὸ θεοφὲς ὤμβρησεν ἀγαθόν, οἰκήτορος λαχεῖν τοῦ\nπανηγεμόνος, ὃς τὸ βραχὺ τοῦτο οἰκοδόμημα, τὸν νοῦν, ἐξαίρων εἰς ὕψος\nἀπὸ ἧς τοῖς οὐρανοῦ συνάψει πέρασι."
    },
    "65": {
      "section": "65",
      "text": "καὶ τὸ ῥητὸν μέντοι συνᾴδειν ἔοικεν· ὁ γὰρ Σὴμ ὡσανεὶ ῥίζα κλλοκἀγαθίας ὑποβέβληται, δένδρον δ’\n ἡμροτοκοῦν ἐκ ταύτης ὁ σοφὸς Ἀβραὰμ ἀνέδραμεν, οὗ τὸ αὐτήκοον\nκαὶ αὐτομαθὲς γένος, Ἰσαάκ, ὁ καρπὸς ἦν, ἀφ’ οὗ πάλιν αἱ διὰ πόνων\n\n2 τοῦτο G\n3 ἀνά κράτος foit. in lin.\n2 post ‘ἐπαινεῖν transpon.\n9 τρισσὴν GF ἐφαρμόττοντος G αὐτό Turn.: αὑτῶ H, ἑαυτῶ GF\n11 ὅπως] οὕτως G\n12 ψυχῆς GF\n13 δύναται L1 ὑγείᾳ scripsi: ὑγείαις codd.\n16 ἄγεται] ἀναφέρεται conicio\n21 νενόμισται] νέμονται F\n22 λἐχέται οἵκω H\n23 περιεγόμενος Η: om. GF\n25 ἠ, F: ἥ, G, ἦ G, ἦ H ἐχέσθω Η\n26 ὥβρισεν F\n28 οὺρανίος G συνάψη L\n29 ὁ μὲν γὰρ G\n30 Ἁβραὰμ  H  \n\n\nἀρεταὶ κατασπείρονται, ὧν ἀθλητῆής ἐστιν ὁ τὴν πρὸς πάθη πάλην γεγυμνασμένος Ἰακώβ, ἀγγέλοις ἀλείπταις, λόγοις, χρώμενος."
    },
    "66": {
      "section": "66",
      "text": "οὗτος τῶν δώσεκα\nκατάρχει φυλῶν, ἅς οἱ χρησμοὶ „βασίλειον καὶ ἱεράτευμα θεοῦ\"\n(Exod. 19, 6) φασιν εἶναι κατὰ τὴν πρὸς τὸν πρῶτον Σὴμ εὐλογίαν,\nοὗ τοῖς οἴκοις ἦν εὐχὴ τὸν θεὸν ἐν οικῆσαι· βασίλειον γὰρ ὁ  \n βασιλέως δήπουθεν οἶκος, ἱερὸς ὄντως καὶ μόνος ἄσυλος."
    },
    "67": {
      "section": "67",
      "text": "ἴσως μέντοι τὰ\nτῆς εὐχῆς καὶ ἐπὶ τὸν ’1άφεθ ἀναφέρεται, ὅπως ἐν τοῖς οἴκοις τοῦ Σὴμ\nποιῆται τὰς διατριβάς· τῷ γὰρ καὶ τὰ σώματος καὶ τὰ ἐκτὸς πλεονεκτήματα\nἀγαθὰ ἡγουμένῳ καλὸν εὔξασθαι πρὸς μόνον τὸ ψυχῆς ἀναδραμεῖν\nκαὶ μὴ μέχρι τοῦ παντὸς αἰῶνος ἀληθοῦς δόξης διαμαρτεῖν, ἃ \nκοινὰ καὶ τῶν ἐπαρατοτάτων καὶ κακίστων ἐστίν, ὑγίειαν ἢ πολυχρηματίαν\nἢ ὅσα ὁμοιότροπα, νομίσαντα εἶναι ἀγαθά, τῆς ἀψευδοῦς τῶν\nἀγαθῶν μερίδος οὐδενὶ φαύλῳ συνταττομένης· ἀκοινώνητον γὰρ φύσει\n κακῷ τὸ ἀγαθόν."
    },
    "68": {
      "section": "68",
      "text": "διὰ τοῦτ’ ἐν ψυχὴ μόνῃ τεθησαύρισται, ἧς τοῦ\nκάλλους οὐδενὶ μέτεστι τῶν ἀφρόνων· τοῦτο ὅ γε προ φητικὸς λόγος \nτὸν σπουδαῖον ἔγραψεν εὐχεσθαί τινι τῶν ἑαυτοῦ γνωρίμων λέγοντα\n„πρὸς μὲ ἀνάστρεψον“ (Gen. 49, 22), ἵνα ἐπὶ τὴν αὐτοῦ γνώμην ἐπανελθών,\n  τὸ καλὸν ὡς ἀγαθὸν μόνον δεξιωσάμενος, τὰς τῶν ἑπροδόξων\nπαραδράμῃ περὶ τἀγαθοῦ φήμας. ἐν οὖν τοῖς οἴκοις τῆς ψυχῆς τοῦ\nλέγοντος μόνον εἶναι τὸ καλὸν ἀγαθὸν κατοικησάτω, παροικήσας ἐν τοῖς \n τῶν ἑτέρων, οἷς καὶ τὰ σωματικὰ καὶ τὰ ἐκτὸς τετίμηται."
    },
    "69": {
      "section": "69",
      "text": "εἰκότως\nμέντοι καὶ δοῦλον τὸν ἄφρονα τῶν ἀρετῆς μεταποιουμένων ἀνέγραψεν,\nἵν’ ἢ κρείττονος ἐπιστασίας ἀξιωθεὶς ἀμείνονι βίῳ χρήσητι ἢ ἐπιμένων\nτῷ ἀδικεῖν μετ’ εὐμαρείας αὐτοκράτορι ἡγεμόνων ἀρχῇ τῶν δεσποτῶν\nκολάζηται."
    }
  }
}