{
  "metadata": {
    "work": "Work tlg004",
    "author": "Philo",
    "language": "Greek",
    "source": "OpenGreekAndLatin First1KGreek GitHub",
    "source_url": "https://github.com/OpenGreekAndLatin/First1KGreek",
    "file_url": "https://raw.githubusercontent.com/OpenGreekAndLatin/First1KGreek/master/data/tlg0018/tlg004/tlg0018.tlg004.1st1K-grc1.xml",
    "edition": "1st1K-grc1",
    "format": "TEI-XML",
    "urn": "urn:cts:greekLit:tlg0018.tlg004.1st1K-grc1",
    "retrieved_date": "2025-10-25",
    "verification_status": "first1k_github_source",
    "passages_extracted": 139,
    "database_citations": 3
  },
  "passages": {
    "1": {
      "section": "1",
      "text": "„Καὶ προσέθηκε τεκεῖν τὸν ἀδελφὸν αὐτοῦ τὸν Ἄβελ“ 1. p. 163 Μ.\n(Gen. 4,2). ἡ τινὸς πρόσθεσις ἀφαίρεσίς ἐστιν ἑτέρου, ὡς ἀριθμητικῆς\nμορίων, καὶ ψυχῆς λογισμῶν. εἰ δὴ τὸν Ἄβελ προστίθεσθαι φατέον,\nτὸν Κάιν ἀφαιρεῖσθαι νομιστέον. ἵνα δὲ μὴ τὸ Τῶν ὀνομάτων ἀσύνηθες\nἐπισκοτῇ πολλοῖς, τὴν ἐμφαινομένην φιλοσοφίαν ἀκριβοῦν ὡς ἂν οἷόν τε \n ᾖ πειρασόμεθα."
    },
    "2": {
      "section": "2",
      "text": "δύο τοίνυν δόξας εἶναι συμβέβηκεν ἐναντίας καὶ μαχομένας\nἀλλήλαις, τὴν μὲν τῷ νῷ πάντα ἐπιγράφουσαν ὡς ἡγεμόνι τῶν\nΦΙΛωΝΟC ΠΕΡΙ ΓΕΝΕCΕωC ΑΒΕΛ ΚΑΙ ωΝ ΑΥΤΟC ΤΕ ΚΑΙ o ΑΔΕΛΦΟC ΙΕΡΟΥΡΓΟΥCI Pap, περὶ γενέσεως ἄβελ καὶ ὧν αὐτὸς καὶ ὁ ἀδελφὸς αὐτοῦ Κάιν ἱερουργοῦσιν UF, φίλωνος περὶ ὧν ἱερουργοῦσιν ἔ τε καὶ κάϊν M, φίλωνος ἰουδαίου περὶ ὧν ἱερουργοῦσιν ἄβελ τὲ καὶ κάϊν Α, περὶ ὧν ἱερουργοῦσιν ἄβελ τε καὶ κάϊν GHP \n1 τὸν Ἄβελ add. Pap F : τὸν om. U, τὸν Ἄβελ om. ceteri\n3 δὴ] δεῖ Α φατὲ MPL\n4 τὸν om. Mang., Κάιν om. Α ἶνα μηδὲ ’P, αἰνὰ δὲ μηδὲ  \n5 ἐπισκοπὴ Pap 5.\n6 πειρασόμεθα ὡς ἄν οἶόν τε ἦ transp. F6 πειρασώμεθα Α 6.\n7 καὶ μαχομένας] διαμαχομενος Pap\n7 ἀλλήλας P τῷ] τῶν U πάντ’ UF ἐπιγράφουσαν Pap UF: ἐπιτρέπουσαν MA, ἐπιγράφουσαν ἐπιτρέπουσαν P, ἐπιγράφειν ἐπιτρέπουσαν G, ἐπιγράφεσθαι ἐπιτρέπουσαν H \n1 —\n4 Ambros. de Cain et Abel\n1 1,3 Et adiecit parere Abel. Cum adiicitur aliquid, quod prius erat tollitur; idque colligitur ex arithmeticae portionibus aut animac cogitationibus: addito enim numero fit alius numerus, aboietur superior, et cogitatio accedens nova excludit superiorem. ergo cum adiicitur Abel, aufertur Oain.  sqq. ibid. §\n4 Duae itaque sectae sunt sub duorum fratrum nomine compugnantes invicem et contrariae sibi: una quae totum menti suae deputat tamquam principali et quasi cuidam cogitationis et sensus et motus omnis auctori, boc est quae omnes inventiones bumano ascribit ingenio; altera quae tamquam operatori et creatori omnium Deo defert et eius tamquam parentis atque rectoris subdit oinnia gubernaculo. illa prior Cain significatur, liaec posterior Abel dicitur.  \n\n\nἐν τῷ λογίζεσθαι ἢ αἰσθάνεσθαι ἢ κινεῖσθαι ἢ ἴσχεσθαι, τὴν δὲ τῷ\nθεῷ ἑπομένην ὡς αὐτοῦ δημιουργίαν οὖσαν· τῆς μὲν προτέρας ἐκτύπωσίς\nἐστιν ὁ Κάιν καλούμενος κτῆσις παρὰ τὸ πάντα κεκτῆσθαι δοκεῖν, τῆς\n δὲ ἑτέρας ὁ Ἄβελ,"
    },
    "3": {
      "section": "3",
      "text": "ἑρμηνεύεται γὰρ ἀναφέρων ἐπὶ θεόν. ἀμφοτέρας  μὲν οὖν τὰς δόξας ὠδίνει μία ψυχή· ἀνάγκη δὲ αὐτάς, ὅταν ἀποκυηθῶσι,\nδιακριθῆναι· συνοικεῖν γὰρ πολεμίους ἄχρι παντὸς ἀμήχανον.\nἕως μὲν οὖν οὐκ ἔτεκεν ἡ ψυχὴ τὸ φιλόθεον δόγμα τὸν Ἄβελ, διῃτᾶτο\nτὸ φίλαυτον ὁ Κάιν ἐν αὐτῇ· ὁπότε δὲ τὴν πρὸς τὸ αἴτιον ὁμολογίαν\nἐγέννησε, τὴν πρὸς τὸν δοκησίσοφον νοῦν ἐξέλιπε."
    },
    "4": {
      "section": "4",
      "text": "δηλώσει δὲ  ἐναργέστερον ταῦτα καὶ τὸ τῇ ὑπομονῇ χρησμῳδηθὲν Ῥεβέκκᾳ (Gen.\n25, 21 ss.). τὰς γὰρ μαχομένας δύο φύσεις ἀγαθοῦ καὶ κακοῦ συλλαβοῦσα\nκαὶ ἑκατέραν ἄκρως φαντασιωθεῖσα κατὰ τὴν τῆς φρονήσεως ἐπικέλευσιν,\nἀνασκιρτώσας αὐτὰς ἰδοῦσα καί τινα τοῦ μέλλοντος πολέμου\nδι’ ἀκροβολισμῶν προάγωνα ποιουμένας, ἱκετεύει τὸν θεόν, τί τέ ἐστι\n τὸ πάθος αὐτῇ παραστῆσαι καὶ τίς ἂν ἴασις αὐτοῦ γένοιτο· ὁ δὲ πυνθανομένῃ\nφησί· „δύο ἔθνη ἐν τῇ γαστρί σού ἐστι“ — τὸ μὲν πάθος τοῦτο,\n\n2 ἑπομένη G, ἐπιγραφομένην Pap; ἐπιγραφομένην coni. Mang. ὡς αὐτοῦ δημιουργίαν (om. οὖσαν) UF: δημιουργίαν οὖσαν αὐτοῦ (om. ὡς) ceteri, omnia om. Pap; locus corruptus vel potius lacunosus est, integrum legisse videtur Ambrosius παράδειγμα τῆς μὲν UF μὲν Pap UF: μὲν οὖν ceteri ἐκτύπωσις om. UF\n3 ἐστιν om. MAGPUF ὁ om. H καλούμενος Pap UF: ἐπικαλούμενος ceteri πάντα] τὰ πάντα HP\n4 δ’ AGHP ἑρμηνεύεται] ἀναφέρεται H ἐπὶ θεόν] θεῶ HPL1\n5 μὲν om. H δ’ αὐτάς UF 5.\n6 αποκυηθωσιν Pap\n6 πολεμίους cocld. (et Pap ut vid.): πολεμίοις v \n7 ἕως] ὡς U διητᾶτο codd. : ἐνδιῃτᾶτο Mang.\n8 τὸ φίλαυτον ὁ Κάϊν U (Pap), φίλαυτον ὁ Κάϊν F: ὁ φίλαυτος Κάϊν ceteri ἐν addidi\n9 εγεννησεν Pap τὴν] τὸν MAGP δοκήσει σοφὸν UF ἐξέλιπεν Pap, ἐξέλειπε AP2 δ’ AUF\n11 τὰς γὰρ Pap UF: καὶ γὰρ τὰς ceteri\n12 καὶ] κὰν Pap τὴν om. F\n13 τινος Pap\n14 ἀκροβολισμοῦ Pap ἐστιν Pap F\n15 αὐτὴ τὸ πάθος transp. F\n16 γαστρί codd.: γαστέρι v ἐστιν Pap, εἰσί Α τὸ] τὰ U τοῦτο] τοῦ U \n3 ibid. §\n3 Cain etenim dictus est acquisitio, quod omnia sibi acquireret, Abel qui omuia referret ad Deum pia devotus mentis attentione, nihil sibi arrrogans ut superior frater, sed totum tribuens conditori quod accepisset ab eo.\n4 —\n6 ibid. §\n4 Has duas sectas una anima parturit; et ideo germanae habentur, quod uno fundantur utero; sed contrariae sunt, quia (leg. quare ?) oportet eas, cum quodam animae partu editae fuerint, dividi ac separari; compugnantibus enim hospitium unum perpetuo esse non potest. 8—9 ibid. cum vero genuerit (scil. anima) confessionem quae defertur cordis sui tumorem.\n11 sqq. ibid. Denique Rebecca cum duas naturas humani ingenii parturiret, unam mali, alteram boni (Esau enim typus erat malitiae, lacob  \n\n\nἀγαθοῦ καὶ κακοῦ γένεσις —, ἀλλὰ „καὶ δύο λαοὶ ἐκ τῆς κοιλίας σου\nδιασταλήσονται“ — ἡ ἴασις ἥδε, διασταλῆναι καὶ χωρισθῆναι ταῦτα ἀπ’\n ἀλλήλων καὶ μηκέτι τὸν αὐτὸν χῶρον οἰκῆσαι."
    },
    "5": {
      "section": "5",
      "text": "προσθεὶς οὖν ὁ θεὸς\nτῇ ψυχῇ καλὸν δόγμα τὸν Ἄβελ ἀφεῖλεν αὐτῆς δόξαν ἄτοπον τὸν Κάιν.\nκαὶ γὰρ Ἀβραὰμ ἐκλιπὼν τὰ θνητὰ „προστίθεται τῷ θεοῦ λαῷ“ (Gen. \n25,8), καρπούμενος ἀφθαρσίαν, ἴσος ἀγγέλοις γεγονώς· ἄγγελοι γὰρ\nστρατός εἰσι θεοῦ, ἀσώματοι καὶ εὐδαίμονες ψυχαί· ὅ τε ἀσκητὴς τὸν\nαὐτὸν τρόπον Ἰακὼβ λέγεται προστίθεσθαι τῷ βελτίονι (Gen. 49, 33),\n ὅτε ἐξέλιπε τὸ χεῖρον."
    },
    "6": {
      "section": "6",
      "text": "ὁ δὲ αὐτομαθοῦς ἐπιστήμης ἀξιωθεὶς Ἰσαὰκ\nἐκλείπει μὲν καὶ αὐτὸς ὅσον σωματοειδὲς αὐτοῦ τῇ ψυχῇ συνύφαντο, \nπροστίθεται δὲ καὶ προσκληροῦται οὐκέθ’ ὡς οἱ πρότεροι λαῷ, „γένει“\nδέ, καθάπερ φησὶ Μωυσῆς (Gen. 35, 29)· γένος μὲν γὰρ ἓν τὸ ἀνωτάτω,\n λαὸς δὲ ὄνομα πλειόνων·"
    },
    "7": {
      "section": "7",
      "text": "ὅσοι μὲν οὖν μαθήσει καὶ διδασκαλίᾳ\nπροκόψαντες ἐτελειώθησαν, προσκληροῦνται πλείοσιν· οὐ γὰρ ὀλίγος ἐστὶν\nἀριθμὸς τῶν ἐξ ἀκοῆς καὶ ὑφηγήσεως μανθανόντων, οὓς λαὸν ὠνόμασεν· \n\n2 διαλαλήσονται Η ἡ ἴασις Pap U, ἣ ἴασις F: ἡ om. ceteri ἥδε] δὲ U, δεῖ δὲ F χωρισθπηναι] διακριθῆναι UF ταῦτ’ Α ἀπ’ om. Pap \n4 ἀυτὴ Pap τὸν alterum om. UF Καϊνα Pap\n5 λαῷ] λόγω UF\n7 εἰσιν Pap, om. UF\n8 λέγεται προστίθεσθαι Pap UF: προστίθεται ceteri\n9 ὅτι GU ἐξέλιπεν Pap, ἐξέλειπε HP δ’ AUF\n10 ἐκλίπῃ Α, ἐκλιπεῖν Pap συνυφανται Pap, συνύφαστο FL2\n11 προτέρω G λαοὶ HP\n12 δέ] γὰρ UF φησιν Pap τὸ] τῶ Pap Α\n14 οὐ Pap UF: οὐδὲ ceteri\n15 καὶ om. UF ἀφηγήσεως U ὠνόμακεν UF figuram bonitatis gerebat), easque exsilire intra uterum sentiret suum, mirata quidnam illud esset quod discordiam quandam concepti cerneret fetus, consuluit Deum, ut passionem proderet, medelam daret. itaque precanti est responsum redditum: duae gentes in utero tuo sunt, et duo populi de ventre tuo exibunt. quod si ad animam referas, eandem generatricem boni et mali intelleges, quia ex eodem fonte animae utrumque dimanat, sed hoc sobrii solet esse verique iudicii, ut repudiato malo enutriat quod bonum est atque confirmet. . ., adiiciens ergo Deus bonum animae dogma Abel sustulit improbum dogma Cain.\n9 sqq. ibid. 12, ὅ Denique de Isaac non perfunctorie scriptum putatur, quod relinquens (requirens vulg.) corporis istius speciem quae animae suae attexebatur appositus sit ad genus suum, eo quod patris sui moribus adhaeserit. pulchre autem ad genus ait, non ad populum, sicut alibi: nam legimus aliis locis appositos fuisse ad populum suum, sed isti non tam praestautes: praestantior autem qui paucorum similis fuerit et nou plurimorum; . . . etenim ubi labor doctrina meditatio, illic cum pluribus commune collegium et quoddam populare consortium est; audiendo enim plerique proficiunt, quos nominavit populum; ubi autem non humana traditionc, sed ingeuiosa collectiono sino usu laboris disciplina percipitur, illic sublimis generis incorrupta sinceritas est.  \n\n\nοἱ δὲ ἀνθρώπων μὲν ὑφηγήσεις ἀπολελοιπότες, μαθηταὶ δὲ εὐφυεῖς\nθεοῦ γεγονότες, τὴν ἄπονον ἐπιστήμην ἀνειληφότες, εἰς τὸ ἄφθαρτον\n καὶ τελεώτατον γένος μετανίστανται κλῆρον ἀμείνω τῶν   προτέρων\nἐνδεδεγμένοι, ὧν ὁ Ἰσαὰκ θιασώτης ἀνωμολόγηται."
    },
    "8": {
      "section": "8",
      "text": "δηλοῖ δὲ καὶ  ἕτερον τοιοῦτον * * * νοῦν ἀθάνατον. εἰσὶ δὲ οὓς ἀνωτέρω προαγαγὼν\nεἴδη μὲν καὶ γένη πάντα ὑπερπτῆναι παρεσκεύασεν, ἵδρυσε δὲ πλησίον\nἑαυτοῦ, καθὰ καὶ Μωυσῆς ᾧ φησι· „σὺ δὲ αὐτοῦ στῆθι μετ’ ἐμοῦ“\n(Deut. 5, 31). ἡνίκα γοῦν τελευτᾶν ἔμελλεν οὗτος, οὐκ ἐκλιπὼν προστίθεται\nὥσπερ οἱ πρότεροι μήτε πρόσθεσιν μήτε ἀφαίρεσιν κεχωρηκώς,\n ἀλλὰ „διὰ ῥήματος“ τοῦ αἰτίου μετανίσταται (Deut. 34, 5), δι’ οὗ καὶ\nὁ σύμπας κόσμος ἐδημιουργεῖτο· ἵνα μάθῃς, ὅτι τὸν σοφὸν ἰσότιμον\nκόσμῳ ὁ θεὸς ἡγεῖται τῷ αὐτῷ λόγῳ καὶ τὸ πᾶν ἐργαζόμενος καὶ τὸν\nτέλειον ἀπὸ τῶν περιγείων ἀνάγων ὡς ἑαυτόν."
    },
    "9": {
      "section": "9",
      "text": "οὐ μὴν οὐδέ, ὅτε τοῖς περιγείοις χρήσας αὐτὸν εἴασεν ἐνομιλεῖν, ἄρχοντος ἢ βασιλέως κοινήν\n τινα ἀρετὴν ἀνῆπτεν αὐτῷ, καθ’ ἣν ἀνὰ κράτος ἡγεμονεύσει τῶν τῆς\nψυχῆς παθῶν, ἀλλ’ εἰς θεὸν αὐτὸν ἐχειροτόνει πᾶσαν τὴν περὶ τὸ σῶμα\n\n1 μὲν om. Pap ὑφηγήσει F δ’ U, καὶ G 1.2 εὐφυεῖς θεοῦ codd. et Pap: θεοῦ εὐφυεῖς V\n3 τελειότατον UF κλῆρον] καθα ολων Pap, καὶ καθαρὸν UF τῶν προτέρων Pap MUF: τῶν προτέρων ἐν γενέσει βίον G, τὸν τῶν προτέρων ἐν γενέσει βίο, τὸν ἐν γενέσει βίον PH1, τῶν ἐν γενέσει βίων Η2\n4 ἐνδεδειγμένοι UFG ὁ om. H 4.5 δηλοῖ—ἀθάνατον om. UF\n5 post τοιοῦτον in Pap quattuor lineae vacuae relictae; lacunam indicavi νοῦν ἀθάνατον] ην θανατον Pap εισιν Pap δ’ UF προαγαγὼν Pap UF: προάγων ceteri\n6 πάνθ᾿ UF ἵδρυσε δὲ UF, ιδρυσεν δε Pap: ἱδρύσας ceteri\n7 Μωϋσης ωι Pap: Μωυσῆν ὧ UF, Mωϋσῆς (om. ᾧ) ceteri, Μωϋσῇ Mang. φησιν Pap\n8 ἔμελλεν οὗτος Pap UF: οὗτος om. ceteri ἐκλιπὼν Pap UF: ἐκλείπων ceteri 8.\n9 προτίθεται Α \n9 πρότερον F μήτ᾿ ἀφαίρεσιν μήτε πρόσθεσιν transp. UF πρόθεσιν F κεχωρικὼς FG\n12 τῶ κόσμω P ἡγεῖται Pap UF: ἤγαγε ceteri\n13 οὐδ’ AUF, δὲ L\n14 χρήσας] χώροις coni. Markland ἀνομιλεῖν P\n15 τιν᾿ Α ἀρετὴν om. UF, ἀρχὴν coni. Mang. αναπτεν Pap ἡγεμονεύσειν UF τῆς om. UF\n16 ἀλλὰ F \n5 ibid. §\n7 Beata et iila mens quae species et ipsum genus supergrediens meretur audire quod dictum est ad Moysen, cum separaretur a populo: Tu autem sta mecum.\n8 ibid. §\n8 Et ideo non legimus de eo sicut de ceteris, quia deficiens mortuus est, sed per verbum Dei mortuus est . . . per quod facta sunt omnia; verbo autem Dei caeli firmati sunt.\n16 sqq. ibid. §\n7 ita etiam in Moyse venturi doctoris figura . . . humanae dignitatem condicionis excessit eo usque, ut Dei donaretur nomine, sicut habemus scriptum dicente Domino: posui te in deum Pharaoni. etenim victor passionum omnium . . . mentem regens, carnem subiiciens, et regia qua-  \n\n\nχώραν καὶ τὸν ἡγεμόνα αὐτῆς νοῦν ὑπήκοα καὶ δοῦλα ἀποφήνας·\n„δίδωμι γάρ σε“ φησί „θεὸν Φαραώ“ (Exod. 7, 1)· θεὸς δὲ\nἔλλειψιν ἢ πρόσθεσιν οὐκ ἀνέχεται πλήρης καὶ ἰσαίτατος ὢν ἑαυτῷ."
    },
    "10": {
      "section": "10",
      "text": "παρὸ καὶ\nτὴν ταφὴν λέγεται μηδὲ εἷς εἰδέναι τούτου (Deut. 34, 6)· τίς γὰρ ἂν\nγένοιτο ἱκανὸς τὴν πρὸς τὸν ὄντα μετανάστασιν ψυχῆς τελείας κατανοῆσαι; \nοὐδὲ αὐτὴν οἶμαι τὴν τοῦθ’ ὑπομένουσαν εἰδέναι τὴν βελτίωσιν αὑτῆς,\nἅτε κατ’ ἐκεῖνον τὸν χρόνον ἐπιθειάζουσαν· τῷ γὰρ εὖ πάσχοντι\nσυμβούλῳ ὁ θεὸς περὶ ὧν μέλλει χαρίζεσθαι οὐ χρῆται, μὴ προλαβόντι\nδὲ τὰς εὐεργεσίας ἀφθόνους εἴωθεν ὀρέγειν. τοιοῦτόν ἐστι τὸ προσθεῖναι\nθεὸν γένεσιν ἀγαθοῦ τελείου διανοίᾳ· τὸ δὲ ἀγαθὸν ὁσιότης ἐστίν, ἧς \nὄνομα Ἄβελ."
    },
    "11": {
      "section": "11",
      "text": "„Καὶ ἐγένετο Ἄβελ ποιμὴν προβάτων, Κάιν δὲ ἦν ἐργαζόμενος\nτὴν γῆν“ (Gen. 4, 2). τί δήποτε πρεσβύτερον εἰσαγαγὼν τοῦ\nἌβελ τὸν Κάιν νυνὶ τὴν τάξιν μετατέθεικεν, ὡς τοῦ νεωτέρου μεμνῆσθαι\nπρότερον κατὰ τὴν τῶν βίων προαίρεσιν; εἰκὸς γὰρ ἦν τὸν μὲν πρεσβύτατον \nπρότερον ἐπὶ γεωργίαν ἐλθεῖν, τὸν δὲ νεώτερον αὖθις ἐπὶ τὴν\n τῶν θρεμμάτων ἐπιμέλειαν."
    },
    "12": {
      "section": "12",
      "text": "ἀλλὰ γὰρ οὐ τὰ εἰκότα καὶ πιθανὰ   Μωυσῆς\nἀσπάζεται, τὴν δὲ ἀλήθειαν ἀκραιφνῆ μεταδιώκει· καὶ ὅταν γε μόνος\nἰδίᾳ τῷ θεῷ προσέρχηται, μετὰ παρρησίας φησὶ μὴ εἶναι εὔλογος — ἴσον\n\n2 φησιν Pap Φάρω M\n3 πρόθεσιν F\n5 μετανάστην Pap\n6 οὐδ’ ADF τοῦθ’] τόθ’ HP, τοῦτο Pap αὑτῆς H corr.: αὐτῆς ceteri\n8 συμβόλω M ὁ θεὸς post χαρίζεσθαι transp. UF\n9 ἀφθόνους εἴωθεν Pap: ἀφθόνως εἴωθεν UF, εἴωθεν ἀφθόνους ceteri ὀρέγειν] παρέχειν Α ἐστιν Pap\n10 τελείου Pap MAGF: τελεία UH, τελείαν P δ’ AUF 13.\n14 πρεσβύτερον εἰσαγαγὼν τοῦ Ἄβελ τὸν Κάϊν Pap UFL2: πρεσβυτάτου τοῦ Κάϊν τὸν Ἄβελ (om. εἰσαγαγὼν) ceteri \n14 νυνὶ UF (Pap?): νῦν ceteri τὴν τάξιν UF (Pap?): τῆ τάξει ceteri διαμεμνῆσθαι Η (Pap?)\n15 προτέρου F προερεσιν Pap: αἵρεσιν codd. μὲν om. Pap UF 15.\n16 πρεσβύτερον UF\n16 ἐπὶ γεωργίαν Pap UF: εἰς γ. ceteri\n17 εοικοτα Pap\n18 ἀσπάζεται — μόνος om. F γε μόνος] γενόμενος Pap\n19 ἰδίω G τῶ θεῶ UF: τῷ om. ceteri προσέρχηται om. HP φησιν Pap dam auctoritatc castigans, nomine Dei vocatus est, ad cuius similitudinem se perfectae virtiitis ubertate formaverat. (8.) . . . Deus enim neque defectionem aut diminutionem patitur neque adiectionem capit. unde et addidit Scriptura: quia nemo scit sepulturam eius usque in hodiernum diem, ut tianslationem magis quam interitum eius intellegas.\n12 sqq. ibid. I 3,\n11 Et factus est, inquit, Abel pastor ovium, Cain autem operabatur terram. Non est otiosum quod cum ante generatus sit Cain, ut lectio docet, praelatus sit hoc loco Abel nec idem sit ordo nominum, num, qui est ordo naturae. quid sibi vult mutatio ordinis, ut prius iunioris meminerit, ubi describitur vitae status operisquc usus?  \n\n\nτῷ μὴ τῶν εὐλόγων καὶ πιθανῶν ἐφίεσθαι —, πεπονθέναι δὲ τοῦτο\nπρὸ τῆς ἐχθὲς καὶ τρίτης, ἀφ’ οὗ τὸν θεὸν ἄρξασθαι διαλέγεσθαι ὡς\nθεράποντι αὐτῷ (Exod. 4, 10)."
    },
    "13": {
      "section": "13",
      "text": "τοῖς μὲν γὰρ εἰς τὸν τοῦ βίου σάλον καὶ κλύδωνα παρεληλυθόσιν ἐπινηχομένοις ἀνάγκη φορεῖσθαι, μηδενὸς\n ἐχυροῦ τῶν ἐπιστήμης ἐνειλημμένοις, εἰκότων δὲ καὶ πιθανῶν ἠρτημένοις·\nτῷ δὲ θεοῦ θεραπευτῇ πρεπῶδες ἀληθείας περιέχεσθαι, τὴν τῶν\nεὐλόγων εἰκαστικὴν καὶ ἀβέβαιον μυθοποιίαν χαίρειν ἐῶντι."
    },
    "14": {
      "section": "14",
      "text": "τί οὖν καὶ τὸ ἐν τούτοις ἀληθές; κακίαν ἀρετῆς χρόνῳ μὲν εἶναι πρεσβυτέραν,\nδυνάμει δὲ καὶ ἀξιώματι νεωτέραν. ὅταν μὲν οὖν ἡ γένεσις ἀμφοῖν\n εἰσάγηται, προεκτρεχέτω ὁ Κάιν· ὅταν δὲ ἐπιτηδεύσεων σύγκρισις\nἐξετάζηται, φθανέτω ὁ Ἄβελ."
    },
    "15": {
      "section": "15",
      "text": "γενομένῳ γὰρ τῷ ζῴῳ συμβέβηκεν εὐθὺς ἔτ’ ἐκ σπαργάνων, ἄχρις ἂν ἡ νεωτεροποιὸς ἀκμῆς ἡλικία τὸν ζέοντα\nφλογμὸν τῶν παθῶν σβέσῃ, συντρόφους ἔχειν ἀφροσύνην ἀκολασίαν\nἀδικίαν φόβον δειλίαν, τὰς ἄλλας συγγενεῖς κῆρας, ὧν ἑκάστην ἀνατρέφουσι\n καὶ συναύξουσι τιτθαὶ καὶ παιδαγωγοὶ καὶ ἐθῶν καὶ νομίμων\nεὐσέβειαν μὲν ἐλαυνόντων δεισιδαιμονίαν δὲ πρᾶγμα ἀδελφὸν ἀσεβείᾳ\nκατασκευαζόντων εἰσηγήσεις καὶ θέσεις."
    },
    "16": {
      "section": "16",
      "text": "ὅταν δὲ ἤδη παρηβήσῃ καὶ ἡ τῶν παθῶν παλμώδης νόσος χαλάσῃ, καθάπερ νηνεμίας ἐπιγενομένης,\n\n1 τῷ] τὸ MAG\n2 ἔχθες Pap, ἐκχθὲς (sic) U: χθὲς ceteri καὶ] ἢ UFL2 \n5 ὀχυροῦ FH corr. τῶν ἐπιστήμης Pap UF: τῶν ἐντὸς ἐπιστήμης ceteri; τῶν ἐν ταῖς ἐπιστήμαις coni. Mang., τῶν ἐκ τῆς ἐπιστήμης Markland ἐνειλημμένων G \n6 ἔχεσθαι D τὴν τῶν UFD: θνητων Pap, τῶν om. MAGHP\n7 εὐλόγων Pap UFD: ἐκ λόγων ceteri μυθοπορίαν AGHP χαίρειν ἐῶντι Pap UFD: χαίρειν εἰπόντι L2, ἀποτρεψαμένω ceteri\n10 ὁ om. UF\n11 γὰρ] μὲν γὰρ UF \n12 ἔτ’ om. UF ἄχρι Pap ἡλικίαν Pap\n13 τῶν παθῶν om. F σβέσῃ MGHP: σβεσθῇ Pap UF, σβέσοι Α, σβέσειν L, σβέσειε v\n15 συναύξουσι MAUF, συνάξουσιν Pap: συναυξάνουσιν GHP τιτθαὶ UF, τιθθαι Pap: τιτθοὶ Η, τιθασοὶ MGP, τιθασσοὶ Α παιδαγωγοὶ] διαγωγὴ Η καὶ ἔθων Pap: δι’ ἐθῶν codd.\n16 ἀσεβεία Pap UFL2: ἀδικίας ceteri\n17 εἰσηγήσεις καὶ θέσεις Pap UF: εἰσηγήσεσιν (om. καὶ θέσεις) ceteri \n6 —\n7 D R fol. 72v Φίλωνος ἐκ τοῦ περὶ γενέσεως Ἄβελ: τῷ θεοῦ θεραπευτῇ — χαίρειν ἐῶντι.\n8 sqq. Ambros. de Cain et Ahel I 3,\n11 . . . innocentia enim tempore posterior est quam malitia et quadam suppar aetate, sed meritorum uobilitate antiquior. . . . ubi ergo generatio exprimitur, praeveniat Cain, ubi disciplinarum fit praedicatio, praecurrat Abel. adolescentiam igitur et ipsam in exordiis iuventutem variarum illecebris passionum fervere quis abnuat, sed ubi maturior aetas successerit tamquam pubescentis lasciviae tempestate discussa, tranquillitatem refundi et in quosdam portus quietos lassae animae navigium subducere?  \n\n\nἄρχεταί τις γαλήνην ἄγειν ὀψὲ καὶ μόλις βεβαιότητι ἀρετῆς ἱδρυθείς, ἣ\nτὸν ἐπάλληλον καὶ συνεχῆ σεισμόν, βαρύτατον κακὸν ψυχῆς, ἐπράυνεν.\nοὕτως μὲν δὴ τὰ χρόνου πρεσβεῖα οἴσεται κακία, τὰ δὲ ἀξιώματος καὶ\n τιμῆς καὶ εὐκλείας ἡ ἀρετή."
    },
    "17": {
      "section": "17",
      "text": "πιστὸς δὲ τούτου μάρτυς ὁ νομοθέτης\nαὐτός· τὸν γὰρ ἀφροσύνης ἐπώνυμον Ἠσαῦ εἰσαγαγὼν χρόνῳ πρεσβύτερον \nτῷ γενέσει μὲν νεωτέρῳ ἐπωνύμῳ δὲ ἀσκήσεως τῶν καλῶν Ἰακὼβ\nχαρίζεται τὰ πρεσβεῖα· ὁ δὲ οὐ πρότερον αὐτὰ φέρεσθαι   διαγνώσεται,\nἢ καθάπερ ἐν ἀγῶνι τὸν ἀντίπαλον ἀπειπεῖν χεῖρας ὑπ’ ἀσθενείας\nκαθέντα καὶ τὰ βραβεῖα καὶ τὸν στέφανον παραχωρῆσαι τῷ πόλεμον\n ἄσπονδον καὶ ἀκήρυκτον πρὸς τὰ πάθη πεποιημένῳ· „ἀπέδοτο“"
    },
    "18": {
      "section": "18",
      "text": "γάρ \nφησι „τὰ πρωτοτόκια τῷ Ἰακώβ„ (Gen. 25,33), ὁμολογήσας ἄντικρυς,\nὅτι τὰ δυνάμει πρῶτα καὶ κατ’ ἀρετὴν τίμια φαύλου μέν ἐστιν οὐδενός,\nμόνου δὲ τοῦ σοφίας ἐραστοῦ, καθάπερ καὶ αὐλὸς καὶ λύρα καὶ τὰ ἄλλα"
    },
    "19": {
      "section": "19",
      "text": "μουσικῆς ὄργανα μόνου τοῦ μουσικοῦ.  περὶ δὲ τοῦ δόγματος\nτούτου καὶ νόμον ἀναγράφει πάνυ καλῶς καὶ συμφερόντως τιθείς. ἔχει \n\n1 αρχεσεται Pap καὶ om. Pap U μογεις Pap ἀρετὴ Α ἱδρυνθείς FH\n3 τὰ τοῦ χρόνου U δ’ AF\n4 εὐκλείας] εὐλαβείας G 5.\n6 πρεσβύτατον HPL1\n7 δ’ UF\n9 καθέντα] καταθέντα Η καὶ τὰ] τά τε UF \n10 ἄσπενδον Α ἀπέδετο Pap\n11 φησιν Pap\n12 κατ’ ἀρετὴν Pap UF: τὰ ἀρετῆς ceteri μέν ἐστι Pap U, μὲν ἔστ’ F: ἐστιν oin. ceteri\n13 καὶ αὐλὸς Pap UF: καὶ om. ceteri ταλλλα (sic) Pap\n15 πάνυ καλῶς] παγκαλως Pap τιθείς Pap UF: τεθειμένον ceteri ἔχει δὲ ὧδε om. MAGHP \n3 sqq. ilnd. 14,\n12 Ne ergo dubites talibus naturae admonitus exemplis, quod malitia praecedat tempore, sed iuvenculescat infirmitate: habet illa aetatis stipendium, virtus autem praerogativam gloriae, qua plerumque iusto cedit iniquus. cuius rei testis est fidelis divina Scriptura, quae docet Esau cognomine stultitiae virum cessisse patienter primatus suos fratri suo lacob, ita ut diceret: ut quid mihi primatus? sed quos iste postbabuit, hos vir cognomento exercitationis praeditus quaesivit mereri. nonne tibi videtur Esau tamquam in agone victus et propriae meutis iafirmitate imparem se existimans cessisse victori coronam, quem videbat nullis passionum illecebris inflecti, quarum ipse pulverera sustinere non poterat? ut quid mihi, inquit, primatus? apud ignavos enim nulla sunt insignia virtutis, apud sapientes prima habentur; studia enim virtutis quaedam instrumenta sunt: itaque sicut bellator sine armis esse non potest, ita nec sinc exercitatione virtus.\n14 sqq. ibid. § iS Docet hoc sermo legis, sicut scriptum inveninius: Si fuerint, inquit, uni homini duae uxores, una earum dilecta et altera odibilis, et pepererint ei ambae filios dilecta et odibilis et primitivus fuerit filius mulieris odibilis: qua die heredes reliquerit filios in substantia sua, non poterit primatum dare filio mulieris dilectae omittens filiura odibilis, sed primitivum filium odibilis cognoscet dare illi dotem (dupla?) ex omnibus quae inveniuntur  \n\n\nδὲ ὧδε· „ἐὰν γένωνται ἀνθρώπῳ δύο γυναῖκες, μία αὐτῶν ἠγαπημένη\nκαὶ μία μισουμένη, καὶ τέκωσιν αὐτῷ ἡ ἠγαπημένη καὶ ἡ μισουμένη\nκαὶ γένηται ὁ υἱὸς τῆς μισουμένης πρωτότοκος, καὶ ἔσται ἐν τῇ ἡμέρᾳ,\nᾗ ἂν κληροδοτῇ τοῖς υἱοῖς αὐτοῦ τὰ ὑπάρχοντα αὐτοῦ, οὐ δυνήσεται\n πρωτοτοκεῦσαι τῷ υἱῷ τῆς ἠγαπημένης ὑπεριδὼν τὸν υἱὸν τῆς μισουμένης\nτὸν πρωτότοκον, ἀλλὰ τὸν πρωτότοκον υἱὸν τῆς μισουμένης ἐπιγνώσεται\nδοῦναι αὐτῷ διπλᾶ ἀπὸ πάντων ὧν ἂν εὑρεθῇ αὐτῷ, ὅτι οὗτός\nἐστιν ἀρχὴ τέκνων αὐτοῦ καὶ τούτῳ καθήκει τὰ πρωτοτόκια“ (Deut.\n21, 15 — 17)."
    },
    "20": {
      "section": "20",
      "text": "ἐπίγνωθι, ὦ ψυχή, καὶ γνώρισον, τίς ἐστιν ἡ μισουμένη  καὶ τίς ὁ τῆς μισουμένης υἱός, καὶ εὐθὺς αἰσθήσῃ, ὅτι ἄλλῳ μὲν οὐδενί,\n μόνῳ δὲ τούτῳ καθήκει τὰ πρεσβεῖα.   δύο γὰρ ἡμῶν ἑκάστῳ συνοικοῦσι\nγυναῖκες ἐχθραὶ καὶ δυσμενεῖς ἀλλήλαις, τῶν ζηλοτυπίας τὸν ψυχικὸν\nοἶκον ἀναπιμπλᾶσαι φιλονεικιῶν· τούτων τὴν μὲν ἑτέραν ἀγαπῶμεν\nχειροήθη καὶ τιθασὸν καὶ φιλτάτην καὶ οἰκειοτάτην αὑτοῖς νομίζοντες,\n καλεῖται δὲ ἡδονή· τὴν δὲ ἑτέραν ἐχθαίρομεν ἀτίθασον ἀνήμερον\nἐξηγριωμένην πολεμιωτάτην ἡγούμενοι, ὄνομα δὲ [καὶ] ταύτης ἐστὶν ἀρετή.\n\n1 ἐὰν Pap UF: ἐὰν δὲ ceteri ἀνθρώπω Pap UF: τῶ ἀνθρώπω ceteri μία UF: ἡ μία ceteri\n2 καὶ μία Pap UF: καὶ ἡ μία ceteri αὐτῶν post καὶ μία add. UF\n3 ὁ om. MAP ὁ πρωτότοκος τῆς μισουμένης transp. UF ἐν om. UF\n4 κατακληροδοτεῖ Α, κατακληρονομῆ UF τοῖς υἱοῖς αὐτοῦ τὰ ὑπάρχοντα αὐτοῦ UF: τὰ ὑπάρχοντα τοῖς υἱοῖς αὐτοῦ ceteri\n6 τὸν πρωτότοκον — μισουμένης om. F ἀλλὰ τὸν πρωτότοκον υἱὸν τῆς μισουμένης Pap MAG: ἀλλὰ τὸν πρωτότοκον τὼ τῆς μισουμένης U, ἀλλὰ τὸν υἱὸν τῆς μισουμένης τὸν πρωτότοκον HP\n7 ἀπὸ πάντων] ἁπάντων Η ἄν om. F\n8 αὐτῶ Pap UF καθῆκε Mang. πρωτοτόκεια Pap Η  υἱός om. MAGHP αἰσθήσει Pap\n11 ὑμῶν Α2 συνοικοῦσιν Pap, om. Α1\n12 ψυχικὸν] τῆς ψυχῆς G2\n13 αναπιπλασαι Pap, ἀναπιμπλῶσαι A2B φιλονικιῶν Pap, φιλονεικῶν F\n14 χειροήθει Α1 τιθασσὸν AGUF αὐτοῖς UFPi, αὐτῶ G2, αὐτὴν A2BH2P2\n15 τὴν δ’ ABG2H2P2U εχθαιρορεν Pap: ἐχθρόνομον Α2Β, ἐχθραίνομεν ceteri ἀτίθασον Pap HP : ἀτίθασσον ceteri\n16 καὶ seclusit Wendl. ταὐτὴ MA1G1H1P1 ἡ ἀρετή U ei, quia ipse initium filiorum eius est et ipsi debentur primitiae. quam profunda latent mysteriorum secreta in litteris! recognosce, anima, partus tuos et odibilis istius mulieris quaere mysterium: intra te ea invenies, si requiras. repete cogitationes, relege sensus tuos, et cui primitiae debeantur agnosces. duae enim mulieres unicuique nostrum cobabitant inimicitiis ac discordiis dissidentes, velut quibnsdam zelotypiae contentionibus nostrae replentes animae domum. una earum nobis suavitati et amori est, blanda conciliatrix gratiae, quae vocatur voluptas: hanc nobis opinamur sociam ac domesticam; iliam alteram immitem asperam feram credimus, cui nomen virtus est.  \n\n\n ἡ μὲν οὖν προσέρχεται πόρνης καὶ χαμαιτύπης τὸν τρόπον τεθρυμμένη,"
    },
    "21": {
      "section": "21",
      "text": "κεκλασμένῳ τῷ βαδίσματι ὑπὸ τρυφῆς τῆς ἄγαν καὶ χλιδῆς, σαλεύουσα\nτὼ ὀφθαλμώ, οἷς τὰς τῶν νέων ἀγκιστρεύεται ψυχάς, θράσος μετ’ ἀναισχυντίας\nἐμβλέπουσα, τὸν αὐχένα ἐπαίρουσα, πλέον τῆς φύσεως ἑαυτὴν\nἐνορθιάζουσα, σεσαρυῖα καὶ κιχλίζουσα, περιέργῳ ποικιλίᾳ τὰς τῆς \nκεφαλῆς τρίχας ἀναπεπλεγμένη, ὑπογεγραμμένη τὴν ὄψιν, ἐγκεκαλυμμένη\nτὰς ὀφρῦς, θερμολουσίαις ἐπαλλήλοις   χρωμένη, ἔρευθος εἰργασμένη,\nπολυτελεῖς ἐσθῆτας ἐπηνθισμένας ἄκρως ἀμπεχομένη, περιβραχιόνια καὶ περιαυχένια καὶ ὅσα ἄλλα χρυσοῦ καὶ λίθων πολυτελῶν\nδημιουργηθέντα κόσμος ἐστὶ γυναικεῖος περικαθειμένη, μύρων εὐωδεστάτων \nἀποπνέουσα, τὴν ἀγορὰν οἰκίαν νομίζουσα, τριοδῖτις σοβάς, χήτει\n γνησίου κάλλους τὸ νόθον μεταδιώκουσα."
    },
    "22": {
      "section": "22",
      "text": "συνομαρτοῦσι δὲ αὐτῇ τῶν\nσυνηθεστάτων πανουργία προπέτεια ἀπιστία κολακεία φενακισμὸς ἀπάτη\nψευδολογία ψευδορκία ἀσέβεια ἀδικία ἀκολασία, ὧν ἐν μέσῳ καθάπερ\nἡγεμὼν χοροῦ στᾶσά φησι πρὸς τὸν νοῦν τάδε· „εἰσίν, ὦ οὗτος, \nθησαυροὶ πάντων ἀγαθῶν ὅσα ἀνθρώπεια παρ’ ἐμοί — τὰ γὰρ θεῖα ἐν\nοὐρανῷ —, ὧν ἐκτὸς οὐδὲν εὑρήσεις· τούτους, ἢν ἐθέλῃς μοι συνοικεῖν,\n\n1 — 215,20 ἡ μὲν οὖν — ἐμπεφορημένος ἀκράτου om. H1P1L1; in G2 haec adnotantur (fol. 89r): ἐν τῶ λόγω περὶ ὧ ἱερουργοῦσιν Ἄβελ τε καὶ Κάϊν φέρεται ὃ δηλονότι βέλτιον τὰ παρόντα τοῦ λόγου. in L2 haec leguntur: τὸ λεῖπον προεγράφη ἐν τῶ περὶ τοῦ μίσθωμα πόρνης εἰς τὸ ἱερὸν μὴ παραδέχεσθαι λόγω, οὗ ἡ ἀρχή, πάνυ καλῶς ἐν ταῖς ἱεραῖς στήλαις\n1 χαμαιτύπου Α2Β τὸν om. UG2H τεθρυμενηι Pap, τεθραμμένη Turn.\n3 τοῖς ὀφθαλμοῖς MA1G1 νέων] ἀνθρώπων MA1G1 θάρσος  om. MA1G1\n4 βλέπουσα MA1G1\n5 ἐνορθριάζουσα F, ἐνωραΐζουσα MA1G1; ἐξορθιάζουσα coni. Wendl.; fort. ἐπορθιάζουσα σεσαρυῖα Pap UF: σεσηρυῖα ceteri καὶ om. MA1G1\n6 τρίχας τῆς κεφαλῆς transp. F\n7 ἐπαλλήλαις G1, ἀλλεπαλλήλαις MA1 ἐρευθὲς Pap, χρῶμα ἐρευθές MA1G1\n8 ἐπηνθισμένη MA1G1 ἄκρως] ἁβρῶς A1\n9 ὅσ’ Α2Β\n10 ἃ κόσμος ’Gi ἐστιν Pap γυναικος Pap, γυναικῶν Α2Β περιειμένη F, περικαθημένη Pap UGHP, περὶ ἀγορὰν καθημένων  \n11 οἰκείαν G2 νομισουσα Pap\n12 τὸ] ’τον Pap δὲ Pap MG2: δ’ ceteri \n13 πανουργεια Pap προπέτεια — ἀσέβεια (14) om. A2G2BHPUF ἀπιστία απιστεια) add. Pap: om. codd.\n14 ψευδολογεια Pap ψευδορκία Pap MA1G1: ψευδοδοξία v \n15 χοροῦ στᾶσα Pap MABG: χοροστατοῦσα ceteri φησιν Pap ὦ om. MA1G1 \n17 τούτους οὖν MA1G1 θέλῃς Α2Β ἐμοὶ MA1G1 \n1 sqq. ibid. § H Illa igitur meretricio procax motu, infracto per delicias incessu, nutantibus oculis et ludentibus iaculans palpebris retia, quibus pretiosas iuvenum animas capit, . . . in plateis vaga, . . . pudore vilis, amictu dives, genas picta; eteuim quia verum decorem naturae habere non potest, adulterinis fucis affectatae pulchritudinis lenocinatur speciem, non veritatem; vitionim succincta comitatu et quodam uequitiarum choro circumfusa, dux criminum.  \n\n\nτοὺς θησαυροὺς ἀναπετάσασα χρῆσιν καὶ ἀπόλαυσιν τῶν ἐνόντων ἀφθονωτάτην\nεἰσαεὶ παρέξω."
    },
    "23": {
      "section": "23",
      "text": "βούλομαι δέ σοι προειπεῖν τὸ πλῆθος τῶν ταμιευομένων ἀγαθῶν, ἵνα κἂν συναινῇς ἑκὼν ἀσμενίζῃς, κἂν ἀποστρέφῃ\nμὴ ἀγνοῶν ἀρνῇ· ἄνεσίς ἐστι παρ’ ἐμοὶ καὶ ἄδεια καὶ ἐκεχειρία καὶ\n πόνων ἀμελετησία καὶ χρωμάτων ποικιλία καὶ κλάσεις ἐμμελέσταται\nφωνῆς, σιτία πολυτελῆ καὶ ποτά, ὀσμῶν ἡδίστων παμπληθεῖς διαφοραί,\nσυνεχεῖς ἔρωτες, ἀπαιδαγώγητοι παιδιαί, μίξεις ἀνεξέταστοι, ἀνουθέτητοι\nλόγοι, ἔργα ἀνυπεύθυνα, ἀφρόντιστος βίος, μαλακώτατος ὕπνος, κόρος\nἀπλήρωτος."
    },
    "24": {
      "section": "24",
      "text": "ἐὰν οὖν ἐθελήσῃς σὺν ἐμοὶ ποιεῖσθαι τὰς διατριβάς, ἐκ  πάντων εὐτρεπίσασά σοι τὰ ἁρμόζοντα δωρήσομαι, συνεπισκοποῦσα τί ἂν\nφαγὼν ἢ πιὼν γανωθείης ἢ τί τοῖς ὀφθαλμοῖς ἰδὼν ἢ τοῖς ὠσὶν ἀκούσας\nἢ μυκτῆρσιν ὀσφρόμενος ἡσθείης· ἐλλείψει δὲ οὐδὲν ὧν ἂν ἐπιθυμήσῃς,\nπλείω γὰρ τῶν ἀναλισκομένων εὑρήσεις τὰ γεννώμενα."
    },
    "25": {
      "section": "25",
      "text": "φυτὰ γάρ ἐστιν ἐν τοῖς λεχθεῖσι θησαυροῖς ἀειθαλῆ, βλαστάνοντα καὶ τίκτοντα καρποὺς\n ἐπαλλήλους, ὡς τὴν τῶν ὡραίων καὶ νέων ἀκμὴν ἐπιτρέχειν καὶ καταλαμβάνειν τοὺς ἤδη πεπανθέντας· πόλεμος οὐδὲ εἷς ἐμφύλιος ἢ ξενικὸς\nτὰ φυτὰ ταῦτα πώποτε ἔτεμεν, ἀλλ’ ἀφ’ οὗ τὸ πρῶτον αὐτὰ γῆ παρέλαβεν,\nὥσπερ ἀγαθὴ τροφὸς τιθηνεῖται, ῥίζας μὲν οἱονεὶ θεμελίους εἰς\nτὸ κάτω βαλλομένη κραταιοτάτας, τὸ δὲ ὑπὲρ γῆς ἔρνος οὐρανόμηκες\n\n2 εἰσαεὶ] σοι MA1G1 προσειπεῖν P\n3 κἄν prius om. MA1G1 συναινέσας MA1G1, αἴνης Pap ἀσμενίζῃ MA1, ἀσμενίζεις FH ἀποστραφῆς MA1G2\n4 ἐστιν Pap ἐκκεχειρία MA2BHPF, εκεχηρεια Pap\n5 χρημάτων A2G2BHPF \n6 σιτία Pap MA1G1: σιτία τε ceteri ὀσμῶν] ἀρωμάτων MA1G1\n7 παίδειά Pap, παιδεῖαί G1 παιδεῖαι legit Ambros.) ἡ ἀφρόντιστος Pap MA1G1: ἄφροντις ceteri\n9 ἀπλήρωτος] ἀπαραίτητος MA1G1 θελήσης A-BF \n10 εὐπορήσασα καὶ εὐτρεπίσασα F εὐτρεπίσασα Pap et codd.: ὧν εὐτρέπισα v ἀρμόποντα MA1\n11 ἢ τί πιὼν HPUF ἢ τί τοῖς ὠσὶν Α2Β ὦσι et μυκτῆρσι Pap\n12 ὀσφρόμενος Pap: ὀσφραινόμενος codd. δ’ A2G2BHPUF ἐπιθυμήσειε Α1\n13 τὰ γεννώμενα Pap MA1G1: γεγενημένα (om. τὰ) ceteri \n14 ἀειθαλεῖς Α1 καὶ τίκτοντα om. MA1G1\n16 τοὺς om. G1 πόλεμος δὲ D, πόλεμος δ’ HP οὐδεὶς MA1G1 ἡ] καὶ Α1\n17 ταῦτα τὰ φυτὰ H οὐπώποτε MA1 ἀπέτεμεν MA1G1, ἐπέτεμεν G2U, ἐξέτεμεν Α2Β τὸ om. Pap (?) Α1\n18 ταῦτα τιθηνεῖται MA1G1 οἷον εἰς U\n19 τὰ κάτω A2B βαλομένη Α2Β, βαλλομένης F τὸ] τὰ Pap A2G2BPUF δ’ A2G2BHPUF \n2 sqq. ibid. . . . spargit odores suos voluptas, . . . thesauros demonstrat, regna promittit, amores spondet continuos, inexploratos concubitus poUicetur, sine paedagogo disciplinas, sine monitore sermones, vitam sine sollicitudine, mollem somnum, inexplebilem cupiditatem.  \n\n\nἀνατείνασα, κλάδους δὲ ἐκφύσασα τῶν ἐν ζῴοις χειρῶν καὶ ποδῶν ἀναλογοῦντα\nμιμήματα, πέταλα δὲ οἷον κόμας σκέπην ἐν ταὐτῷ καὶ κόσμον\nἐπανθῆσαι παρασκευάσασα, καρποὺς δὲ ἐπὶ τούτοις, ὧν ἕνεκα κἀκεῖνα“."
    },
    "26": {
      "section": "26",
      "text": "τούτων ἀκούσασα ἢ ἑτέρα — καὶ γὰρ ἐν ἀποκρύφῳ μὲν ἐν ἐπηκόῳ\nδὲ εἱστήκει —, δείσασα μή ποτε λαθὼν ὁ νοῦς αἰχμάλωτος ἀνδραποδισθεὶς \nἀπαχθῇ τοσαύταις δωρεαῖς καὶ ὑποσχέσεσιν, ἔτι καὶ πρὸς τὴν\nὄψιν ἐνδοὺς εὖ καὶ ποικίλως ἐπὶ ἀπάτῃ τετεχνιτευμένην — διὰ γὰρ τῶν\nπεριάπτων καὶ μαγγανειῶν ἔνυττεν, ἐκήλει, γαργαλισμοὺς ἐνειργάζετο —,\nπαρελθοῦσα ἐξαίφνης ἐπιφαίνεται ἐλευθέρας καὶ ἀστῆς προσφερομένη\nπάντα, σταθερὸν βάδισμα, ἠρεμαιοτάτην ὄψιν, χρῶμα καὶ τὸ αἰδοῦς καὶ \nτὸ σώματος ἀκιβδήλευτον, ἀψευδὲς ἦθος, ἀνόθευτον βίον, ἀποίκιλον\nγνώμην, λόγον οὐ φένακα, διανοίας ὑγιοῦς ἀληθέστατον μίμημα, σχέσιν\nἄπλαστον, οὐ σεσοβημένην κίνησιν, μετρίαν ἐσθῆτα, τὸν χρυσοῦ τιμιώτερον\n φρονήσεως καὶ ἀρετῆς κόσμον."
    },
    "27": {
      "section": "27",
      "text": "συνείποντο δὲ αὐτῇ εὐσέβεια\nὁσιότης ἀλήθεια θέμις ἁγιστεία εὐορκία δικαιοσύνη ἰσότης εὐσυνθεσία \nκοινωνία ἐχεθυμία σωφροσύνη κοσμιότης ἐγκράτεια πρᾳότης ὀλιγοδεΐα\nεὐκολία αἰδὼς ἀπραγμοσύνη ἀνδρεία γενναιότης εὐβουλία προμήθεια\nφρόνησις προσοχὴ διόρθωσις εὐθυμία χρηστότης ἡμερότης ἠπιότης\n\n1 δ’ A2G2HPUF, δὲ om. B ἐκφύσασα Pap G1: ἐκφύσας Α1, ἐκφῦσα ceteri 1.\n2 ἀναλογῦντα] ἐπάγοντα Pap, ἀναλογοῦντας L\n2 μιμεῖται G2HPUF πετάλῳ Pap HP δὲ καὶ B σκέπειν L\n3 παρασκευάσασα] παρεσκεύασά σοι Η corr. L δὲ Pap MG1: δ’ ceteri\n4 ἡ om. N ὑπηκόῳ Α1\n5 δ’ Α2Β λαβὼν UN, παθὼν Β ὁ νοῦς λαθὼν transp. MA1G1\n7 ἐνδιδοὺς HP τεχνιτευμένην (sic) U: τετεχνιτευμένη MA1GN, τεχνιτευμένη HPF, τετεχνευμενη Pap, τεχνιτευόμενος Α2Β\n8 ἐκήλει] ἐκίνει Α1 γαργαλισμὸς A1, γαργαλισμὸν G2HU \n9 προφερομένη A2BP, προφερομένους N, ἐπιφερομένη MA1G1\n10 πάντα] παν Pap σταθηρὸν A2 ἠρεμαίαν τὴν MA1G1 αἰδοῦς] αἰδοῦς] A2BP\n11 τὸ] τοῦ A1\n12 φαίνακα A1G2 ὑγιοῦς] ἀληθοῦς FN ἀληθέστατον ὑγιοῦς transp. B\n13 ἄπλαστον] ἁπλῆν F σεσοβημένη Pap\n14 κόσμον] πλοῦτον G1 δὲ Pap MG1FN: δ’ ceteri\n15 ἀλήθεια — ἰσότης om. Pap post ἁγιστεία add. θεοσέβεια ’G’ καὶ εὐορκία HP ἰσότης] ὁσιότης Β ἀσυνθεσία G1 \n16 κοινωνία om. FN ἐχεθυμία Pap F: εὐθυμία MA1G1, ἐχεμυθία ceteri πραϋτης Pap ὀλιγοδέεια Pap GP, ὀλιγόδεια F\n17 αἰδὼς — προσοχὴ (18) om. Pap ἀνδρία ABG προμηθία A1 \n4 — 216,7 N fol. 162v: τούτων ἀκούσασα — εὐφραίνεται.\n4 sqq. Ambros. de Cain et Abel\n1 5,\n15 His auditis . . . haeret saucius. quem miserans virtus et casurum cito videns improviso occurrit, verita ne inter moras illecebris demulcentibus mens capiatur bumana.  \n\n\nφιλανθρωπία μεγαλοφροσύνη μακαριότης ἀγαθότης· ἐπιλείψει με ἡ\nἡμέρα λέγοντα τὰ τῶν κατ’ εἶδος ἀρετῶν ὀνόματα."
    },
    "28": {
      "section": "28",
      "text": "αὗται παρ’ ἑκάτερα στᾶσαι μέσην αὐτὴν ἐδορυφόρουν· ἡ δὲ σχῆμα τὸ σύνηθες ἑαυτῇ\nλαβοῦσα λόγων ἤρξατο τοιῶνδε· „τὴν τερατουργὸν καὶ μάχλον καὶ μυθολόγον\n εἶδον ἡδονὴν τραγικώτερον ἐνεσκευασμένην καὶ λιπαρῶς θαμινά\nσοι προσομιλοῦσαν, ὥστε — εἰμὶ γὰρ μισοπόνηρος φύσει —, δείσασα\nμὴ λάθῃς ἀπατηθεὶς καὶ συναινέσας κακοῖς μεγίστοις ὡς ὑπερβάλλουσιν\nἀγαθοῖς, ἠξίωσα τὰ προσόντα τῇ γυναικὶ μετὰ πάσης ἀληθείας προειπεῖν, ἵνα μηδὲν ἀγνοίᾳ τῶν συμφερόντων ἀπωσάμενος ἀβούλητον ἐμπορεύσῃ\n κακοπραγίαν."
    },
    "29": {
      "section": "29",
      "text": "τὴν μὲν οὖν σκευὴν ᾗ κέχρηται πᾶσαν ἀλλοτρίαν ἴσθι· τῶν γὰρ εἰς γνήσιον κάλλος οὐδὲν οἰκεῖον ἐξ ἑαυτῆς ἐπιφέρεται,\nπεριῆπται δὲ δίκτυα καὶ πάγας ἐπὶ τῇ σῇ θήρᾳ, νόθην καὶ κίβδηλον\nεὐμορφίαν, ἃ προϊδόμενος, ἢν εὖ φρονήσῃς, ἀτελῆ τὴν ἄγραν αὐτῇ\nπαρασκευάσεις· ὀφθαλμοὺς μὲν γὰρ φανεῖσα ἡδύνει, ὦτα δὲ φθεγξαμένη\n λιγαίνει, ψυχὴν δὲ τὸ πλείστων ἄξιον κτῆμα καὶ διὰ τούτων καὶ τῶν\nἄλλων ἁπάντων μερῶν πέφυκε λυμαίνεσθαι. τῶν δὲ περὶ αὑτὴν ἃ μὲν\n ἔμελλεν ἀκούσαντί σοι   προσηνῆ γενήσεσθαι διεξῆλθε, τὰ δὲ ἄλλα ὅσα\nμὴ ῥᾳστώνην εἶχεν ἀμύθητα ὄντα ἐθελοκακοῦσα ἐπεκρύψατο, οἷς οὐκ\n\n1 post μεγαλοφροσύνη add. μεγαλειότης A1G1 μακαριωσύνη Α1 ἡ om. Pap \n2 τὰ om. MA1G1UN τὰ ὀνόματα MA1G1\n3 στᾶσα F, πᾶσαι MG2 ἑαυτῇ] αὐτὴ MA1G1 4.\n5 καὶ μυθολόγον om. FN\n5 τραγικωτέραν G2HPFN, τραγικωτέρως Α2Β ἐσκευασμένην U, ἀνεσκευασμένην N\n6 ὥστε Pap MG1: ὥστ’ ceteri\n8 τῆ γυναικὶ om. Α2Β, ἐν τῆ γυναικὶ N\n9 μηδὲ A-B 9.\n10 ἐμπορήση A2B\n10 τὴν κακοπραγίαν G1 πᾶσαν ᾗ κέχρηται trausp. A2B ἀλλοτρία πᾶσα MA1G1\n11 ἴστε G2P ἴσθι· τῶν] αἰσθητῶν ’, αἰσθητὸν M ἑαυτῆς Pap Α1: αὑτῆς MA2BG1, αὐτῆς G-HPUFN φέρεται MA1G1, περιφέρεται B  πάγας] πάσας N\n13 προειδόμενος Pap et codd. εὖ φρονήσῃς MA1G1, ἐυφροσύνης (sic) Pap: εὖ φρονῇς ceteri αὐτῇ om. G\n14 γὰρ om. G2 ηδυνη Pap δὲ om. Pap\n15 πλείστων U: πλεῖστον G1, πλείστου ceteri (et Pap)\n16 πάντων U αὑτὴν] αὐτὴν codd., ἑαυτοῦ Pap\n17 προσηνεῖ HF γενέσθαι ’ διεξελθὸν Pap δὲ Pap ’: δ’ ceteri\n18 ἀπεκρύψατο MABG1P \n6 sqq. ibid. palam, inquit, apparui tibi non quaefrenti me, ne fallat imprudentem et circumveniat te mulier effrenata et luxuriosa quae non novit pudorem. \n10 sqq. ibid. . . . non te vincat formae concupiscentia: adulterina est, fucis illita, nequaquam vero ac sincero fulgens decore . . . mala sunt voluptatis vincula: oculos delectat, lectat, demulcet aures, sed mentem inquinat; multa mentitur, falsa adiungit, vera subducit.  \n\n\n ἄν τινα συναινέσειν εὐχερῶς προσεδόκησεν."
    },
    "30": {
      "section": "30",
      "text": "ἐγὼ δὲ καὶ ταῦτα ἀπαμφιάσασα\nἀναδείξω καὶ οὐ μιμήσομαι τρόπους ἡδονῆς, ὡς ὅσα μὲν ἐπαγωγά\nἐστιν ἐν ἐμοὶ μόνα ἐπιδείξασθαι, τὰ δὲ ἔχοντα δυσκολίαν συσκιάσαι καὶ\nπεριστεῖλαι, ἀλλὰ τοὐναντίον τὰ μὲν τέρψιν ἐξ ἑαυτῶν καὶ χαρὰν ἐνδιδόντα\nἡσυχάσω, εἰδυῖα ὅτι φωνὴν ῥήξει τὴν δι’ ἔργων, τὰ δ’ ἐπαχθῆ \nκαὶ δυσυπομόνητα κυρίως ἑρμηνεύσω τοῖς ὀνόμασι γυμνοῖς κἀν μέσῳ\nτιθεῖσα αὐτά, ὡς ἔκδηλον τὴν ἑκάστου φύσιν καὶ τοῖς ἀμυδρῶς ὁρῶσι\nπροφαίνεσθαι· τῶν γὰρ ἡδονῆς μεγίστων ἀγαθῶν τὰ παρ’ ἐμοὶ μέγιστα\nδοκοῦντα εἶναι κακὰ καλλίω καὶ τιμιώτερα τοῖς χρωμένοις ἐξελεγχθήσεται."
    },
    "31": {
      "section": "31",
      "text": "πρὶν δὲ περὶ τῶν ἰδίων ἄρξασθαι, ὅσα ἂν ἐνδέχηται τῶν ὑπ’ \nἐκείνης ἡσυχασθέντων ὑπομνήσω· εἰποῦσα γὰρ περὶ ὧν ἐθησαυρίσατο\nχρωμάτων φωνῶν ἀτμῶν χυλῶν ποιοτήτων δυνάμεων τῶν κατὰ ἁφὴν\nκαὶ πᾶσαν αἴσθησιν καὶ τῷ τῆς ἀκροάσεως ἐφηδύνασα προσαγωγῷ\nτὰς ἄλλας νόσους καὶ κῆρας ἑαυτῆς οὐκ ἐμήνυσεν, αἷς ἐξ ἀνάγκης ἐκεῖνα\nαἱρούμενος χρήσῃ, ἵνα αὔρᾳ τινὸς ὠφελείας ἐπαρθεὶς ἐντὸς ἀρκύων \n ληφθῇς."
    },
    "32": {
      "section": "32",
      "text": "ἴσθι οὖν, ὦ οὗτος, ὅτι γενόμενος φιλήδονος πάντ’ ἔσει ταῦτα·\nπανοῦργος θρασὺς ἀνάρμοστος ἄμικτος δύσχρηστος ἔκθεσμος ἀργαλέος\nἀκρόχολος ἀνεπίσχετος φορτικὸς ἀνουθέτητος εὐχερὴς κακότεχνος\nἀδιάγωγος ἄδικος ἄνισος ἀκοινώνητος ἀσύμβατος ἄσπονδος πλεονέκτης\n\n1 συναινέσει Γ’ ἀκριβῶς καὶ εὐχερῶς Β καὶ om. Mang. 1.\n2 ἀπαμφιέσασα MA2G2U, ἐπαμφιέσασα P, ἀπαμφιάσασα Α1\n2 ἀναδιδάξω MA1G1U U 2.3 ἐπαγωγά ἐστιν Pap MA1G1: ἐστιν ἐπαγωγὰ ceteri\n3 ἐν] σὺν Pap δὲ Pap MG1U: δ’ ceteri δυσκολίας MA1G1\n4 ἐξ αὐτῶν MA1G1, ἐν ἑαυτῶ Β 4.\n5 ἐνδιδόντα] παρέξοντα MA1G1\n5 ἡσυχάσαι P, ἡσυχάσασα H\n6 κυρίοις A2BG2HPFN γυμνὰ A2BG2HPFN κἀν A2G2HPF: κἂν BUN, καὶ Pap, ἐν MA1G1\n7 εγδηλουν Pap ἀμυδροῖς Pap\n8 προσφαίνεσθαι MA1G1\n9 δοκοῦντα Pap MA1G1N: δοκοῦντ’ ceteri\n10 ὅσ’ Α2, ὡς Β ὅσα ἐνδέχεται (om. ἄν) MA1G1, ὅσα ἀν’ δεχηται Pap\n11 ὑπομιμνήσκω MA1G1\n12 χρημάτων Β φωνῆς MG1 χυλῶν ante φωνῶν transp. A2BU, ante ἀτμῶν G2HPF χῶν  πιοτήτων Α1 καθ’ ἁφὴν Α1\n13 τῷ] τῶν Pap ἀφηδύνασα UFN προσαγωγῷ MA1G1: προσαγωγὰς ceteri\n14 τὰς ἄλλας MA1G1: τὰς om. ceteri ἐκείναις Α1\n15 ἶν’ AB τινὶ N\n16 οὖν add. MA1G1: om. ceteri πάνθ’ A2G2UFN ἔσει Pap MA1G1: ἕξεις ceteri\n17 ἄμικτος δύσχρηστος ἔκθεσμος om. Pap ἔκθεσμος — ἀνουθέτητος (18) om. Α1\n18 εὐχερὴς ἀνουθέτητος transp. Β εὐχερὴς κακότεχνος ἀδιάγωγος om. Pap, εὐχερὴς — ἀκοινώνητος om. N\n19 ἄδικος ἀδιάγωγος transp. Β ἄδικος om. G2 ἄνοσος G1 ἄνισος post ἄσπονδος transp. Β  sqq. ibid. . . . non te celabo quae summa eius feruntur, ne videar deoperire quae displiceant in voluptate et obumbrare quae placeant.  \n\n\nκακονομώτατος ἄφιλος ἄοικος ἄπολις στασιώδης ἄτακτος ἀσεβὴς ἀνίερος\nἀνίδρυτος ἄστατος ἀνοργίαστος βέβηλος ἐναγὴς βωμολόχος ἀλάστωρ\nπαλαμναῖος ἀνελεύθερος ἀπότομος θηριώδης ἀνδραποδώδης δειλὸς ἀκόλαστος\nἄκοσμος αἰσχρουργὸς αἰσχροπαθὴς ἀχρώματος ἄμετρος ἄπληστος\n ἀλαζὼν δοκησίσοφος αὐθάδης βάναυσος βάσκανος φιλεγκλήμων δύσερις\nδιάβολος χαῦνος ἀπατεὼν ἀγύρτης εἰκαῖος ἀμαθὴς ἀναίσθητος ἀσύμφωνος\n[ἄπιστος] ἀπειθὴς ἀφηνιαστὴς γόης εἴρων κέρκωψ δυσυπονόητος\nδυσώνυμος δυσεύρετος δυσέφικτος ἐξώλης κακόνους ἀσύμμετρος ἀκαιρολόγος μακρήγορος ἀδολέσχης ἀερόμυθος κόλαξ νωθὴς ἀπερίσκεπτος ἀπροόρατος\n ἀπρονόητος ὀλίγωρος ἀπαράσκευος ἀπειρόκαλος   πλημμελὴς\n σφαλλόμενος διαπίπτων ἀδιοίκητος ἀπροστασίαστος λίχνος ἀγόμενος διαρρέων\nεὐένδοτος δολιώτατος διχόνους δίγλωσσος ἐπίβουλος ἐνεδρευτικὸς\nῥᾳδιουργὸς ἀδιόρθωτος ἐνδεὴς ἀεὶ ἀβέβαιος ἀλήτης ἐπτοημένος φορᾷ\nχρώμενος εὐεπιχείρητος ἐπιμανὴς ἁψίκορος φιλόζωος δοξοκόπος βαρύμηνις\n βαρύσπλαγχνος βαρύθυμος βαρυπενθὴς δυσόργητος ψοφοδεὴς\nὑπερθετικὸς μελλητὴς ὕποπτος ἄπιστος δύσλυτος καχυπόνους δύσελπις\nἀρίδακρυς ἐπιχαιρέκακος λελυττηκὼς παρακεκομμένος ἀδιατύπωτος κακομήχανος\nαἰσχροκερδὴς φίλαυτος ἐθελόδουλος ἐθέλεχθρος δημοκόπος\nκακοικονόμος σκληραύχην θηλυδρίας ἐξίτηλος ἐκκεχυμένος σκωπτικὸς\n τρώκτης ἠλίθιος βαρυδαιμονίας ἐμπεφορημένος ἀκράτου."
    },
    "33": {
      "section": "33",
      "text": "τοιαῦτα τῆς περικαλλοῦς καὶ περιμαχήτου ἡδονῆς ἐστι τὰ μεγάλα μυστήρια· ἅπερ\n\n1 κακογνωμότατος ΜΑ1, κακογνωμονώτατος G1 ἄτακτος Pap MA1G1: ἄπιστος ceteri \n2 —\n5 ἀνοργίαστος — δοκησίσοφος om. B\n3 —\n4 δειλὸς — ἄπληστος om. N\n4 αἰσχροπάθεια F\n5 βάσκανος — ἀπρονόητος (10) om. Β post βάσκανος atJd. εἰδεχθήμων MA1G1\n7 ἄπιστος om. A2, seclusi (v. inf. 1. 16)\n8 δυσάρεστος G2, δυσεύρετος om. MA1G1 δυσέφικτος MA1G1: δύσφευκτος ceteri post δυσέφικτος add. δύσπιστος ’G’\n9 ἀερόμυθος om. MA1G1, ἀκριτόμυθος coni. Mang. ἀπερίσκεπτος — βαρύθυμος (15) om. HPL1\n10 ἀπειρόκαλος — ἀγόμενος (11) om. Β \n12 εὐένδοτος] ἀνένδοτος G1, ἀνευένδοτος M\n13 ἀεὶ om. MA1G1B ἀλήτης] ἀλείπτης G2 ἐπτοημένος MA1G1: ἑπόμενος ceteri φθορᾶ MA1\n14 post χρώμενος repet. ἐπίβουλος ΜΑ1 εὐεπιχείρητος om. A2G2BU\n15 δυσόργητος codd. : δυσάλγητος v\n16 ὑποθετικὸς A2BG ἄπιστος om. A2G2BHP δύσλυτος] δύσλητος Α2Β, δυσίατος MA1G1 κακυπόνους G2HPUFN\n17 λελυπηκως Pap περικεκομμένος Pap, ἐπιτετριμμένος ΜΑ1G1 εὐδιάπτωτος MA1G1 \n18 post δημοκόπος repet. δοξοκόπος (cf. L 14) Pap MA1G2HPUE\n19 κακοοικονόμος ΜΑ1, κακόνομος FN\n20 τρώκτης Pap: τρωκτικὸς ΜΑ1G1, στρωτικὸς G2HPUFN, στρωτικὸς Α2 τρώκτης ἠλίθιος om. Β τοιαῦτα — 216,2 αὐτῆς] τῆς μὲν οὖν περικαλλοῦς καὶ περιμαχήτου ἡδονῆς τὰ μεγάλα μυστήρια τίς ἀγνοεῖ τῶν βροτῶν; (om. cet.) Η1P1\n21 ἡδονῆς ἐστι τὰ μεγάλα μυστήρια Pap MA1G1: τὰ μεγάλα μυστήρια ἡδονῆς ἐστιν ceteri  \n\n\nἑκοῦσα ἀπεκρύψατο δέει τοῦ μὴ γνόντα σε ἀποστραφῆναι τὴν εἰς τὸ\nαὐτὸ σύνοδον αὐτῆς. τῶν δὲ παρ’ ἐμοὶ θησαυριζομένων ἀγαθῶν τὸ\nπλῆθος ἢ μέγεθος τίς ἂν ἀξίως εἰπεῖν δυνηθείη;   ἴσασιν οἱ κεκοινωνηκότες\nἤδη καὶ οἷς ἵλεως ἡ φύσις πάλιν γνώσονται κληθέντες εἰς\nμετουσίαν θοίνης, οὐκ ἐξ ἧς αἱ γαστρὸς ἡδοναὶ πιμπλαμένης τὸ σῶμα \nπιαίνουσιν, ἀλλ’ ἀφ’ ἧς διάνοια ἐντρεφομένη καὶ ἐγχορεύουσα ἀρεταῖς"
    },
    "34": {
      "section": "34",
      "text": "γήθει τε καὶ εὐφραίνεται.  διὰ μὲν δὴ ταῦτα καὶ τὸ πάλαι λεχθέν,\nὅτι πέφυκεν ἐξ ἑαυτῶν φωνὴν ἀφιέναι, κἂν ἡσυχάζηται, τὰ ὅσια ἅτε\nὄντως ἀγαθά, τὸν περὶ αὐτῶν   λόγον ἐῶ· οὐδὲ γὰρ ἥλιος ἢ σελήνη\nχρῄζουσιν ἑρμηνέως, ὅτι τὸν σύμπαντα κόσμον, ὁ μὲν ἡμέρας, ἡ δὲ \nνυκτὸς ἀνασχόντες, φωτὸς ἐμπιπλᾶσιν· ἀλλ’ ἔστιν αὐτοῖς ἡ ἐπίλαμψις\nἀμάρτυρος πίστις ὀφθαλμοῖς ὤτων ἐναργεστέρῳ κριτηρίῳ βεβαιουμένη."
    },
    "35": {
      "section": "35",
      "text": "τὸ δὲ δοκοῦν τῶν παρ’ ἐμοὶ μάλιστα δυσκολίαν ἔχειν καὶ χαλεπότητα\nοὐδὲν ὑποστειλαμένη μετὰ παρρησίας λέξω· καὶ γὰρ τοῦτό που φαντασίᾳ\nμὲν κατὰ τὴν πρόχειρον ἔντευξιν ἀργαλέον εἶναι δοκεῖ, μελέτῃ δὲ \nἥδιστον καὶ ἐξ ἐπιλογισμοῦ συμφέρον. ἔστι δὲ ὁ ῥᾳστώνης ἐχθρὸς\nπόνος, πρῶτον καὶ μέγιστον ἀγαθόν, προσφερόμενος τὸν ἀκήρυκτον πρὸς\nἡδονὴν πόλεμον· ἀρχὴν γάρ, εἰ δεῖ τἀληθὲς εἰπεῖν, παντὸς ἀγαθοῦ καὶ\n\n1 δέει] αἰεὶ G2H2P2UFN 1.\n2 εἰς τὸ αὐτὸ om. MA1G1\n2 παρ’ ἐμοὶ] παρὰ τῆ ἀρετὴ H1P1 2.\n3 τὸ πλῆθος ἀγαθῶν transp. A2B\n3 ἡ τὸ μέγεθος A1 δύνηται Pap\n4 ἵλεως ἡ φύσις Pap UFN: ἡ φύσις ἵλεως ceteri\n6 ἐνρυφομένη U ἐγχορέουσα H1P\n7 γήθει codd.: fort. γηθεῖ scribendum γήθει τε] γήθεται Α \n8 ἑαυτῶν Pap UF: αὑτῶν Hcorr., αὐτῶν ceteri τὰ ὅσια ἄτε ΜΑ: τὰ ὅσιά τε GHP, ὅσια ἄτε om. Pap UF; τὰ ὁσιότητος coni. Mang., τὰ ὅσα παρ’ ἐμοὶ coni. Wendl. \n9 ὄντως] ονπας Pap, ὄπα Α τὸν Pap UF: τόν τε ceteri περὶ αὐτὸν Pap G οὐδὲ UF (Pap?): οὔτε ceteri ἢ] οὔτε HP\n10 ἡ] ὁ G\n11 ἀνασχόντες] ἀνίσχοντες Hcorr. L1 φωτὸς] τὸ φῶς U\n12 ὀφθαλμῶν G ενεργεστερωι Pap \n13 ἐμοὶ] αὐτὴ HP χαλεπότητα] λεπτότητα UF\n14 οὐδὲ Pap οὐδὲν ὑποστειλαμένη om. HPL1 που] πὼς G, om. UF\n16 ἐστιν Pap \n7 sqq. Ambros. de Cain et Abel 16,22 Audisti voluptatis mysteria, audisti etiam copiarum nostrarum munera, quas ego non supellectili operiendas, sed Scripturae nudis sermonibus demonstrandas putavi, ut sua ipsa luce fulgerent et ex se ipsae vocem emitterent sui invicem. neque enim sol et luna interprete indigent: habent interpretem fulgorem sui luminis, quo totus repletus orbis est: illis illuminatio ’est fides sine indice, quaedam, ut ita dicam, intestata testis, quae alieno non indiget testimonio, ut subito se universorum oculis effundit. non ergo nuntiantur opera nostra, sed clamant et se ipsa nuntiant.\n18 — 217,2 D R fol. 274r Φίλωνος: ἀρχὴν εἰ δεῖ — οὐδὲν εὑρήσεις. Anton. Mel. II\n45 Col. 1124 Φίλωνος: ἀρχὴν εἰ δεῖ — οὗ χωρὶς τῶν ἀγαθῶν οὐδέν ἐστι παρὰ τῷ θνητῷ γένει συνιστάμενον.  \n\n\nἀρετῆς ἁπάσης ὁ θεὸς ἀνέδειξεν ἀνθρώποις πόνον, οὗ χωρὶς τῶν καλῶν\nπαρὰ τῷ θνητῷ γένει συνιστάμενον οὐδὲν εὑρήσεις."
    },
    "36": {
      "section": "36",
      "text": "καθάπερ γὰρ ἄνευ φωτὸς ἀμήχανον ἰδεῖν, μήτε χρωμάτων μήτε ὀμμάτων ἱκανῶν\nὄντων πρὸς τὴν δι’ ὄψεως ἀντίληψιν — δεσμὸν γὰρ ἀμφοῖν προϋπειργάσατο\n τὸ φῶς ἡ φύσις, ᾧ συνάγεται καὶ ἁρμόζεται πρὸς χρῶμα\nὀφθαλμός, ἐπὶ σκότους δὲ ἡ δύναμις ἀνωφελὴς ἑκατέρου —, τὸν αὐτὸν\nτρόπον καὶ τὸ τῆς ψυχῆς ὄμμα τῶν κατ’ ἀρετὴν πράξεων ἀντιλαμβάνεσθαι\nἀδυνατεῖ μὴ προσχρησάμενον ὥσπερ φωτὶ συνεργῷ τῷ πόνῳ·\nμέσος γὰρ διανοίας ἱδρυθεὶς καὶ οὗ διάνοια ὀρέγεται καλοῦ, τὸ μὲν\n ἔνθεν τὴν δὲ ἔνθεν ἐπισπασάμενος ἑκατέρᾳ χειρὶ φιλίαν καὶ συμφωνίαν\nαὐτὸς ἀγαθὰ τέλεια ἐργάζεται."
    },
    "37": {
      "section": "37",
      "text": "ὁποῖον γὰρ ἂν ἐθέλῃς ἑλοῦ τῶν ἀγαθῶν, καὶ τοῦθ’ εὑρήσεις πόνῳ περιγινόμενόν τε καὶ βεβαιούμενον·\nεὐσέβεια καὶ ὁσιότης ἀγαθά, ἀλλ’ οὐκ ἄνευ θεραπείας θεοῦ τυχεῖν\nαὐτῶν δυνάμεθα, θεραπεία δὲ ταῖς ἐν πόνοις φιλοτιμίαις συνέζευκται·\n φρόνησις καὶ ἀνδρεία καὶ δικαιοσύνη καλαὶ πᾶσαι καὶ τέλεια ἀγαθά,\nἀλλ’ οὐ τῇ ῥᾳστώνῃ ταῦτα ληπτά, ἀγαπητὸν δέ, εἰ συνεχέσι ταῖς ἐπιμελείαις\nἐξευμενισθήσονται· τὴν πρὸς θεὸν καὶ ἀρετὴν ἀρέσκειαν ὥσπερ\nτινὰ ἔντονον καὶ σφοδρὰν ἁρμονίαν οὐ δυνηθὲν τὸ πάσης ψυχῆς ὄργανον\nἐνεγκεῖν ἀνείθη καὶ ἐχαλάσθη πολλάκις, ὡς ἀπὸ τῶν ἄκρων ἐπὶ τὰς\n μέσας καταβῆναι τέχνας· ἀλλ’ ὅμως κἂν ταῖς μέσαις πολὺς ὁ κάματος·"
    },
    "38": {
      "section": "38",
      "text": "ἴδε τοὺς τῶν ἐγκυκλίων καὶ τῶν λεγομένων προπαιδευμάτων ἀσκητὰς ἅπαντας· ἴδε τοὺς γεωπόνους καὶ ὅσοι τὸν βίον ἔκ τινων ἐπιτηδεύσεων\nπορίζουσιν· οὗτοι τῶν φροντίδων οὐ μεθ’ ἡμέραν οὐ νύκτωρ ἀφίστανται,\n\n1 ἁπάσης Pap UFD: πάσης ceteri ἐνέδειξεν D καλῶν] ἀγαθῶν D\n2 θνητῶν Pap o φωτὸς ἄνευ transp. H ὀμμάτων] σχημάτων M\n4 ὄψεων UF \n5 τὸ om. Pap τὸ φῶς] σοφῶς G ὦ συνάγεται UFL2, ὦι καὶ συνάγεται Pap: ὡς οὖν ἀπαιτεῖ ceteri; ᾦ συνάπτεται coni. Mang. χρώματα Pap\n6 ἐπὶ σκότους] ἐπισκοτοῦσα UF δὲ F, δ’ U: γὰρ ceteri, om. Pap\n7 καὶ om. Pap UF 7.\n8 ἀντιλαμβάνεσθαι ἀδυνατεῖ scripsi: ὁτιοῦν ἀντιλαμβάνεσθαι ἀδυνατεῖ MAGHP, ἀδυνατεῖ λαμβάνεσθαι Pap UF\n8 προσχρησάμενος F συνεργως Pap\n9 ἱδρυνθεὶς FL2 \n11 ἔαν Pap θέλῃς Pap MAG\n12 τοῦτο UF πόνῳ om. P\n13 εὐσέβεια δὲ HP τυχεῖν θεοῦ transp. U\n14 δέ] μὲν Α ἐμπόνοις MAUF \n15 φρόνησις δὲ AP καὶ ante ἀνδρεία om. F ἀνδρία AG\n16 οὐ τῆ ῥαστώνη ταῦτα ληπτά U: οὐθέτερα λημπτα Pap, οὕτη (sic) ληπτά F, οὐχ ἀπλῶς ληπταί ceteri δ’ UF συνεχέσιν Pap\n17 ἀξευμαρισθήσονται coni. Mang. τον θέον Pap καὶ om. F ἀρέτης Pap καὶ ἀρέσκειαν G\n18 ἔντονον Pap UF: σύντονον ceteri ψυχῆς om. L\n19 ἀνέθη MGP, ἀνείθη Α\n20 κἀν AF: κἄν ceteri\n21 ἴδε καὶ F\n22 γεωπόνους Pap UF: γεηπόνους ceteri ἐπιτηδεύσεων Pap UF: ἐπιτηδευμάτων ceteri  \n\n\nἀλλ’ ἀεὶ καὶ πανταχοῦ τὸ λεγόμενον δὴ τοῦτο χειρὶ καὶ ποδὶ καὶ\n  πάσῃ δυνάμει κακοπαθοῦντες οὐ παύονται, ὡς καὶ θάνατον ἀντικαταλλάττεσθαι"
    },
    "39": {
      "section": "39",
      "text": "πολλάκις.  ἀλλ’ ὥσπερ τοῖς ψυχὴν τὴν ἑαυτῶν ἵλεων\nσπουδάζουσι λαβεῖν θεραπευτέον ἐξ ἀνάγκης τὰς ψυχῆς ἀρετάς, οὕτως\nκαὶ τοῖς ἵλεων τὸ σῶμα ἔχειν προαιρουμένοις θεραπευτέον ὑγίειαν καὶ \nτὰς συγγενεῖς αὐτῇ δυνάμεις, καὶ δῆτα θεραπεύουσι μετ’ ἀνηνύτων καὶ\nἀπαύστων πόνων οἷς φροντὶς εἰσέρχεται τῶν ἐν αὐτοῖς δυνάμεων, ἐξ\n ὧν συνεκρίθησαν."
    },
    "40": {
      "section": "40",
      "text": "πάντ’ οὖν ὁρᾷς τὰ ἀγαθὰ ἐκ πόνου καθάπερ ἐκ\nῥίζης μιᾶς ἐκπεφυκότα καὶ βλαστάνοντα· ὃν μήποτε ὑπομείνῃς μεθέσθαι,\nλήσῃ γὰρ ἅμ’ αὐτῷ καὶ σωρὸν ἀθρόον ἀγαθῶν μεθέμενος. ὁ μὲν γὰρ \nτοῦ σύμπαντος ἡγεμὼν οὐρανοῦ τε καὶ κόσμου καὶ ἔχει καὶ παρέχει οἷς\nἂν ἐθέλῃ τὰ ἀγαθὰ μετὰ πάσης εὐμαρείας, ἐπεὶ καὶ τὸν τοσοῦτον\nκόσμον ἄνευ πόνων πάλαι μὲν εἰργάζετο, νυνὶ δὲ καὶ εἰσαεὶ συνέχων\nοὐδέποτε λήγει — θεῷ γὰρ τὸ ἀκάματον ἁρμοδιώτατον —, θνητῷ δὲ\nοὐδενὶ κτῆσιν ἀγαθοῦ δίχα πόνων ἡ φύσις δεδώρηται, ἵνα καὶ ταύτῃ"
    },
    "41": {
      "section": "41",
      "text": "τὸ μακάριον ἐν τοῖς οὖσι μόνον ὁ θεὸς εὐδαιμονίζηται.  δοκεῖ\nγάρ μοι πόνος τὴν αὐτὴν προσφέρεσθαι δύναμιν τροφῇ· καθάπερ γοῦν\nαὕτη τὸ ζῆν ἐξήρτηκεν ἑαυτῆς συναρτήσασα καὶ τὰ ἐν τῷ ζῆν ἅπαντα\nἔργα τε καὶ πάθη, οὕτως καὶ πόνος ἐκκεκρέμακεν ἑαυτοῦ τὰ ἀγαθά.\nὥσπερ οὖν τοῦ ζῆν τοῖς γλιχομένοις τροφῆς οὐκ ἀμελητέον, οὕτως τοῖς \n\n1 αἰεὶ UF τὸ] τον Pap 2.\n3 πολλάκις ἀντικαταλλάττεσθαι transp. U \n3 VXeio codd. et Pap\n4 ψυχῆς] ψυχικὰς Pap, τῆς ψυχῆς v\n5 ἵλεω codd. ὑγίειαν Pap F: ὑγείαν ceteri\n6 αὐτῆς UF, αὐτῶ HP δυνάμεις om. Pap UF καὶ δῆτα Pap UF: αἱ δῆτα MAPH1, ἅς δῆτα GH2, ὡς δῆτα coni. Wendl. μετὰ Pap U\n7 αὑτοῖς Η corr.\n8 συνεκράθησαν HL1 πάντ’ Pap AUF: πάντα ceteri ὅρα D τἀγαθὰ U\n9 ῥίζης μιᾶς Pap UFD: μιᾶς ῥίζης ceteri\n10 ἀθρόων Pap, ἀθρόον om. D, ἀγαθῶν ἀθρόον transp. U μεταθέμενος D\n11 τε καὶ κόσμου om. Pap UF\n12 ἐάν MHP θέλῃ Pap, ἐθέλοι Α τἀγαθὰ U ἐπεὶ καὶ] καὶ ἔπι Pap\n13 νυνὶ] νυνὶ εἰ Pap εἰς ἀεὶ M, εἰ ἀεὶ F\n14 λέγει Α γὰρ scripsi : δὲ codd. et Pap, μὲν D, om. F ἁρμονιώτατον Pap F δ’ UF\n15 οὐδὲν U ἀγαθοῦ Pap UFD: ἀγαθῶν ceteri καὶ Wendl.: κἄν codd.\n16 μόνον Pap UF: μόνος ceteri εὐδαιμονίζεται G\n17 τροφῆς UF γοῦν scripsi : οὑν codd.\n18 αὐτὴ U, αὐτὴ F\n19 τε καὶ UF: τε om. ceteri\n20 του ζῆν τοῖς γλιχομένοις Pap: τοῖς γλιχομένοις τοῦ ζῆν codd. \n8 —\n10 DR fol. 274r Φίλωνος:) πάντα — μεταθέμενος.\n14 —\n15 ibid. θεῷ μὲν — δεδώρηται. \n14 —\n15 Anton. Mel. II\n45 Col. 1124 (Φίλωνος:) θνητῷ γὰρ οὐδενὶ κτῆσιν ἀγαθοῦ δίχα πόνων ἡ φύσις δεδώρηται.  \n\n\nτῶν ἀγαθῶν κτήσεως ἐφιεμένοις πόνου προνοητέον· ὃ γὰρ πρὸς τὸ ζῆν\nτροφή, τοῦτο πρὸς τὸ καλὸν πόνος· ἑνὸς οὖν ὄντος αὐτοῦ μηδέποτε\nὀλιγωρήσῃς, ἵνα τὰ πάντα ἀγαθὰ ἀθρόα καρπώσῃ."
    },
    "42": {
      "section": "42",
      "text": "οὕτως καὶ γενέσει νεώτερος ὢν πρεσβύτερος νομισθήσῃ καὶ τῶν πρεσβείων ἀξιωθήσῃ· ἐὰν\n δὲ βελτιούμενος ἀεὶ πρὸς τέλος ἀφίκῃ, οὐ μόνον σοι τὰ πρεσβεῖα ὁ\nπατὴρ ἀλλὰ καὶ τὰ πατρῷα χαριεῖται πάντα, καθάπερ καὶ τῷ τὰς\nἕδρας τοῦ πάθους καὶ βάσεις πτερνίζοντι Ἰακώβ, ὃς ὡμολόγησεν ὃ\nἔπαθεν εἰπὼν „ὅτι ἠλέησέ με ὁ θεός, καὶ ἔστι μοι πάντα“ (Gen.\n33,11), δογματικῶς ἅμα καὶ παιδευτικῶς· ἐν γὰρ τῷ τοῦ θεοῦ ἐλέῳ τὰ\n πάντα ὁρμεῖ."
    },
    "43": {
      "section": "43",
      "text": "μεμάθηκε δὲ ταῦτα παρὰ τῷ πάππῳ τῆς ἑαυτοῦ παιδείας Ἀβραάμ, ὃς τῷ πανσόφῳ Ἰσαὰκ δίδωσι τὰ ὑπάρχοντα πάντα\n(Gen. 25, 5), οὐδὲν ὑπολειπόμενος τῶν ὑπαρκτῶν τοῖς νόθοις καὶ\nπλαγίοις τῶν παλλακῶν λογισμοῖς, ἀλλὰ μικρὰ χαρίζεται καὶ μικροῖς\nἐκείνοις· τὰ μὲν γὰρ ὑπαρκτά, αἱ τέλειοι ἀρεταί, μόνου τοῦ τελείου\n καὶ γνησίου κτήματα, τὰ δὲ μέσα τῶν καθηκόντων ἐφαρμόττει καὶ τοῖς\n\n1 τῶν ἀγάθων Pap: τῶν om. codd.\n2 πόνος Pap F: ὁ πόνος ceteri οὖν om. G αὐτοῦ τῶν ἀγαθῶν αἰτίου coni. Wendl.\n3 τὰ Pap U: πάντα (om. τὰ) F, πάντα τὰ ceteri\n4 νομισθησει Pap, νομισθήση UFL2: ὀνομασθήσῃ ceteri αξιωθησει Pap ἐὰν — πατὴρ (6) om. F \n5 τέλος Pap U: τὸ τέλος ceteri\n6 πάντα χαριεῖται transp. UF\n8 ἠλέησεν Pap ἐστιν Pap, ἔτι Α\n9 τοῦ om. Α\n10 μεμάθηκεν Pap ταῦτα om. Pap πάππῳ  ἑαυτοῦ παιδευθὲν παιδευθεὶς ? coni. Mang.; fort. πάππῳ καὶ διδασκάλῳ \n11 πασσοφω Pap δίδωσιν Pap πάντα om. UF\n12 ὑπολιπόμενος G ὑπαρκτῶν Pap UF: ὑπαρχόντων ceteri\n13 πλαγίως F\n14 τέλειαι UF\n15 μέσα] μικρὰ coni. Mang. \n3 sqq. Ambros. de Cain et Ahel I 6,\n23 Haec qui studiose fuerit prosecutus, primatus benedictionis accipiet, sicut patriarcha lacob qui continentia et fide humanarum supplantavit vestigia passionum. iste ait: misericordiam mei habuit Deus, et sunt mihi omnia. hauc itaque misericordiam nos fide studio operibusque mereamur, quibus disciplinis invenit Israel gratiam Dei et per ipsam omnia; non enim mundi huius copias, sed virtutum disciplinas sibi suppetere gaudebat. has nobis substituamus heredes, quas sanctus Abraham in Isaac filio suo substituit sibi, omnem operum suorum deputans hereditatem sapienti et iusto viro nec ullum ius hereditarium ancillis vel ancillarum filiis derelinquens, sed tantummodo donationis munera; perfectae enim virtutes totum accipiunt gloriae patrlmonium, usitatis et mediocribus vile aliquid aspergitur. et ideo Agar, quae advena latine dicitur atque accola, et Cethura, quae odorifera significatur, heredes non sunt; qui enim mediis utitur disciplinis, accola, non inhabitator, est sapientiae; odore aspersus non fructu expletur; sanitatem autem cibus, non odor, iuvehit, quia odor fructuum nuntius est. principales itaque disciplinas sequentibus et indigenas accolis agnoscimus praeferendas.  \n\n\n  ἀτελέσι μέχρι τῶν ἐγκυκλίων προπαιδευμάτων ἐλθοῦσιν, ὧν Ἄγαρ\nκαὶ Χεττοῦρα κατάρχουσιν, ἡ μὲν Ἄγαρ παροίκησις, ἡ δὲ Χεττοῦρα\n θυμιῶσα·"
    },
    "44": {
      "section": "44",
      "text": "ὁ γὰρ τοῖς ἐγκυκλίοις μόνοις ἐπανέχων παροικεῖ σοφίᾳ, οὐ\nκατοικεῖ, καθάπερ τινὰ ὀδμὴν ἡδεῖαν ἐκ τῆς περὶ τὴν θεωρίαν γλαφυρότητος\nἐπιπέμπων τῇ ψυχῇ· τροφῶν δὲ οὗτος, οὐκ ὀσμῶν, δεῖται \nπρὸς τὸ ὑγιαίνειν· ὄσφρησιν δὲ ὑπηρέτιν γεύσεως καθάπερ βασιλίδος\nπρογευστρίδα ὑπήκοον λέγεται ἡ φύσις εὐμηχάνως δημιουργῆσαι· τὰς\nδὲ ἡγεμονίδας πρὸ τῶν ἀρχομένων ἀεὶ θεραπευτέον καὶ τὰς αὐτόχθονας\n πρὸ τῶν παροίκων ἐπιστήμας.“"
    },
    "45": {
      "section": "45",
      "text": "ταῦτα ἀκούσας ὁ νοῦς ἀποστρέφεται\nμὲν ἡδονήν, ἁρμόζεται δὲ ἀρετῇ, τὸ κάλλος ἄπλαστον καὶ γνήσιον καὶ \nἱεροπρεπέστατον αὐτῆς κατανοήσας. τότε καὶ γίνεται ποιμὴν προβάτων,\nτῶν κατὰ ψυχὴν ἀλόγων δυνάμεων ἡνίοχός τε καὶ κυβερνήτης, οὐκ ἐῶν\nαὐτὰς ἀτάκτως φέρεσθαι καὶ πλημμελῶς δίχα ἐπιστάτου καὶ ἡγεμόνος,\nἵνα μὴ καθάπερ τινὰ ἀπροστασίαστον καὶ ἀνεπιτρόπευτον ὀρφανίαν\nὑποστάντες ἐρημίᾳ συμμάχων οἱ ἀφηνιασταὶ τρόποι παραπόλωνται."
    },
    "46": {
      "section": "46",
      "text": "οἰκειότατον γοῦν ὁ ἀσκητὴς ὑπολαβὼν ἀρετῇ τὸ ἔργον ὑπομένει\n„ποιμαίνειν τὰ πρόβατα Λάβαν“ (Gen. 30, 36), τοῦ χρώμασι καὶ\nσχήμασι καὶ συνόλως ἀψύχοις σώμασιν ἐγκειμένου, καὶ οὐχ ἅπαντα\nἀλλὰ „τὰ ὑπολειφθέντα“. τί δὲ τοῦτ’ ἐστί; διττὸν εἶναι πέφυκε τὸ\nἄλογον, τὸ μὲν παρὰ τὸν αἱροῦντα λόγον, ὡς ἄλογον τὸν ἄφρονά φασί \n τινες, τὸ δὲ κατ’ ἐκτομὴν λόγου, ὡς τῶν ζῴων τὰ μὴ λογικά."
    },
    "47": {
      "section": "47",
      "text": "τὰς\nμὲν οὖν ἀλόγους αὐτοῦ φοράς, λέγω δὲ τὰς παρὰ τὸν αἱροῦντα λόγον\n\n1 μέχρι] τοῖς μέχρι Η2, μέχρι καὶ Α\n2 Χετοῦρα HP κατάρχουσιν Pap UF: μετέχουσιν ceteri Ἄγαρ om. UF Χετοῦρα HP\n3 σοφίαν Pap UF \n5 τῇ om. Pap UF ψύχην Pap τροφῆς UF δ’ A ὦ οὗτος UF δεῖται] δεῖ UF, ’δε Pap\n6 ὑπηρέτην U, ὑπηρέτει Pap\n7 προγευτριδα Pap, προγαστρίδα Α ἡ om. Pap UF\n8 δ’ AUF ἀεὶ] ’δει Pap, αἰεὶ U \n10 ἁρμόττεται U ἀρετήν UF\n11 κατανοήσας τότε· καὶ MAGHP \n13 πλημελῶς GP\n14 καθάπερ] καὶ περὶ U, ὡσπερεὶ F τιν’ Α ἀνεπιτρόπατον Α, ανεπιτροπον Pap\n15 οἱ] οἷα MAGPH1 παραπόλλβνται Pap UP, προσαπόλλωνται L\n17 ποιμαίνων MAHPL1\n18 σχήμασιν GHP καὶ συνόλως om. GHP ἐκκειμένου codd. et Pap, corr. Turn.\n19 ὑποληφθέντα Α τοῦτο ἐστιν Pap πέφυκεν Pap\n20 ὡς ἄλογον τὸν ἄφρονα Pap UFL2: ὃν ἄφρονα ceteri φασιν Pap \n9 sqq. ibid. §\n24 . . . Haec cura audit mens, avertit se a voluptate virtutique adiungit, veri decoris admirans gratiam, purum affectum, simplicem sententiam, mediocrem vestem. . . . itaque talibus mota elegit studia virtutis, quibus lacob vir pienus exercitationis mentem intendit suam.  \n\n\nδυνάμεις, οἱ υἱοὶ Λάβαν „τριῶν ἡμερῶν ἀποστάντες ὁδὸν” (ibid.)\nτημελοῦσι, συμβολικῶς ἅπαντα χωρισθέντες τὸν αἰῶνα τοῦ σπουδαίου·\nτριμερὴς γὰρ ὁ χρόνος, ἐκ παρεληλυθότος καὶ ἐνεστῶτος καὶ μέλλοντος\nσυνεστώς· τὰς δὲ καθ’ ἑτέραν ἐκδοχὴν ἀλόγους, οὐχ αἳ παρὰ τὸν\n ὀρθὸν λόγον εἰσὶν ἀλλ’ ὅσαι μὴ λογικαί, ὧν καὶ τὰ ἄλογα ζῷα κοινωνεῖ,\nὁ ἀσκητὴς ἐπιμελείας ἀξιώσει, τὰ σφάλματα αὐταῖς οὐκ ἀπὸ κακίας\nπανούργου μᾶλλον ἢ ἀπὸ ἀμαθίας ἀναγώγου προσγεγενῆσθαι νομίζων."
    },
    "48": {
      "section": "48",
      "text": "ἀμαθία μὲν οὖν, ἀκούσιον καὶ κοῦφον πάθος, θεραπείαν οὐ δύσεργον ἔχει διδασκαλίαν· πανουργία δέ, ἑκούσιον ψυχῆς ἀρρώστημα, χαλεπὴν\n εἰ καὶ μὴ πάντως ἀνίατον ἐργάζεται τὴν ἀποτροπήν. ἅτε οὖν παρὰ\n πανσόφῳ   πατρὶ παιδευθέντες οἱ τοῦδε υἱεῖς, κἂν εἰς τὸ Αἰγύπτιον φιλοπαθὲς\nσῶμα καταβῶσι καὶ τῷ σκεδαστῇ τῶν καλῶν ἐντύχωσι Φαραώ,\nὃς βασιλεὺς εἶναι δοκεῖ τοῦ συγκρίτου ζῴου, μηδὲν καταπλαγέντες τῆς\nἀφθόνου παρασκευῆς ὁμολογήσουσιν, ὅτι „ποιμένες προβάτων εἰσίν, οὐ\n μόνον αὐτοί, ἀλλὰ καὶ οἱ πατέρες αὐτῶν“ (Gen. 47, 3)."
    },
    "49": {
      "section": "49",
      "text": "καίτοι γε οὐκ ἄν τις ἐπ’ ἀρχῇ καὶ δυναστείᾳ τοσοῦτον αὔχημά ποτε αὐχήσαι,\nὅσον ἐπὶ τῷ ποιμένες εἶναι οἱ ἄνδρες οὗτοι. τοῖς μέντοι δυναμένοις\nλογίζεσθαι σεμνότερον βασιλείας ἐστὶ τὸ ἔργον, ἰσχῦσαι, καθάπερ πόλεως\nἢ χώρας, σώματός τε καὶ αἰσθήσεων καὶ γαστρὸς καὶ τῶν μετὰ γαστέρα\n ἡδονῶν καὶ παθῶν τῶν ἄλλων καὶ γλώττης καὶ συνόλως ἅπαντος τοῦ\n\n1 οἱ om. AF Λάβαν om. UF ἀποστάντες ὁδὸν PapUF : ὁδὸν ἀποστάντες ceteri \n2 τημελλούση U, τῆ μελλούσῃ Α\n3 παραλελυθοτος Pap καὶ ἐνεστῶτος om. Α, ἐξ ἐνεστῶτος F, καὶ μέλλοντος καὶ ἐνεστῶτος transp. U\n4 συνεστώς add. Pap UF: ceteri ἑτέραν] ἑκατέραν UFPH1 εγδοχην Pap\n5 ὅσαι] ὦσαι Pap τὰ ἄλογα] τὰ ἄλλα MAGU, τἄλλα Pap\n6 σφάλματα Pap UF: σφάλματ’ ceteri ταύταις UF\n7 ἀπ’ ἀμαθίας F\n8 ἑκούσιον G ἀκούσιον Pap UF: ἀκούσιον ὂν ceteri οὐ δύσεργον θεραπείαν transp. F\n9 διδασκαλειαν Pap\n10 εἰ καὶ μὴ UF, εἰ κω δὴ (?) Pap: δὴ καὶ ceteri\n11 πασσοφω Pap\n12 καταβοῶσι FL2 σκεδαστῆ Pap UF: διασκεδαστῆ ceteri εὐτυχῶσι Pap\n13 βασιλεύειν UF συγκρίτου UF (Pap?): συγκριτικοῦ ceteri\n14 ὁμολογήσουσιν UF(Pap?): ὁμολογοῦσιν ceteri\n16 γε] γ’ οὖν UF ποτε αὐχήσαι UF: αὐχήσαι ποτέ ceteri, ποτε om. Pap αὐχῆσαι M\n18 ἐστιν Pap ἰσχύσαι MHP\n19 αἰσθήσεως UF καὶ ante τῶν om. G 19.20 τῶν μέτα γαστέρα ἡδονῶν Pap: ἡδονῶν τῶν μετὰ γαστέρα codd.\n20 καὶ ante παθῶν om. Pap \n15 sqq. ibid. et ideo ovium pastor indncitur (lacob), eo quod iraperitare corpori et sensibus eius ac voluptatibus ventrisque (votique vulg., corr. Mang.) modum tenere, ne velut ovis vagetur incerta, praestantius aestimatur quam regere populos vel praeesse urbibus.  \n\n\nσυγκρίματος εὐτόνως καὶ σφόδρα ἐρρωμένως καὶ πάλιν ἐπιεικῶς ἀφηγήσασθαι·\nπῇ μὲν γὰρ ἐπανιέναι δεῖ καθάπερ ἡνίοχον τοῖς ὑπεζευγμένοις\nτὰς ἡνίας, πῇ δὲ ἀντισπᾶν καὶ ἀναχαιτίζειν, ὁπότε πλείων ἡ πρὸς τὰ\n ἐκτὸς ῥύμη καὶ φορὰ σὺν ἀφηνιασμῷ γίνοιτο."
    },
    "50": {
      "section": "50",
      "text": "ἄγαμαι καὶ τοῦ θεσμοφύλακος Μωυσέως, ὃς μέγα καὶ λαμπρὸν ἡγούμενος τὸ ποιμαίνειν \nπεριῆψεν ἑαυτῷ τὸ ἔργον· τῶν γὰρ τοῦ περιττοῦ Ἰοθὸρ ἐπιστατεῖ\nκαὶ ἀφηγεῖται δογμάτων, ἄγων αὐτὰ ἀπὸ τῶν ὀχλικῶν τῆς πολιτείας σπουδασμάτων\nεἰς ἐρημίαν τοῦ μὴ ἀδικεῖν· „ἦγε γὰρ τὰ πρόβατα ὑπὸ τὴν\n ἔρημον“ (Exod. 3, 1)."
    },
    "51": {
      "section": "51",
      "text": "παρὸ καὶ ἀκολουθεῖ „βδέλυγμα Αἰγυπτίων εἶναι\nπάντα προβάτων ποιμένα“ (Gen. 46,34)· τὸν γὰρ κυβερνήτην καὶ \nὑφηγητὴν τῶν καλῶν ὀρθὸν λόγον βδελύττεται πᾶς φιλοπαθής, καθάπερ\nοἱ τῶν παίδων ἀφρονέστατοι τοὺς διδασκάλους καὶ παιδαγωγοὺς καὶ\nπάντα νουθετητὴν καὶ σωφρονιστὴν λόγον. Μωυσῆς δὲ „τὰ βδελύγματα\nΑἰγύπτου θύσειν τῷ θεῷ“ (Exod. 8, 26) φησί, τὰς ἀρετάς, ἄμωμα καὶ\nπρεπωδέστατα ἱερεῖα, ἃ βδελύττεται πᾶς ἄφρων. ὥστ’ εἰκότως ὁ τὰ \nἄριστα ἐπὶ θεὸν ἀναφέρων Ἄβελ ποιμὴν κέκληται, ὁ δὲ ἐφ’ ἑαυτὸν\nκαὶ τὸν ἴδιον νοῦν γῆς ἐργάτης ὁ Κάιν. τί δέ ἐστι τὸ γῆν ἐργάζεσθαι\n(Gen. 4, 2), διὰ τῶν προτέρων βιβλίων ἐδηλώσαμεν."
    },
    "52": {
      "section": "52",
      "text": "„Καὶ ἐγένετο μεθ’ ἡμέρας, ἤνεγκε Κάιν ἀπὸ τῶν καρπῶν τῆς γῆς θυσίαν τῷ κυρίῳ“ (Gen. 4, 3). δύο ἐγκλήματα τοῦ φιλαύτου· ἓν\nμὲν τὸ „μεθ’ ἡμέρας“ ἀλλ’ οὐκ εὐθὺς εὐχαριστῆσαι θεῷ, ἕτερον δὲ τὸ „ἀπὸ τῶν καρπῶν“ ἀλλὰ μὴ ἀπὸ τῶν πρώτων   καρπῶν, ὧν σύνθετον\n ὄνομα πρωτογεννήματα. ἑκατέραν δὲ τῶν αἰτιῶν ἐρευνήσωμεν, καὶ\nπροτέραν γε τὴν προτέραν τῇ τάξει."
    },
    "53": {
      "section": "53",
      "text": "φθάνοντας καὶ προεκτρέχοντας δεῖ πράττειν τὰ καλὰ τῶν ἔργων βραδυτῆτα καὶ μέλλησιν ἐκποδὼν ποιουμένους· ἔργον δὲ ἄριστον ἡ πρὸς τὸ πρῶτον καλὸν ἀνυπέρθετος\nἀρέσκεια. διὸ καὶ προστέτακται· „ἐὰν εὔξῃ εὐχήν, μὴ χρονίσῃς ἀποδοῦναι\n αὐτήν“ (Deut. 23, 21). εὐχὴ μὲν οὖν ἐστιν αἴτησις ἀγαθῶν\nπαρὰ θεοῦ, ἡ δὲ πρόσταξις τυχόντα τῶν ἐλπισθέντων στεφανῶσαι θεόν,\nμὴ ἑαυτόν, καὶ εἰ οἷόν τε ἀχρόνως καὶ ἀμελλητὶ στεφανῶσαι."
    },
    "54": {
      "section": "54",
      "text": "τῶν δὲ μὴ κατορθούντων ἐν τούτῳ οἱ μὲν διὰ λήθην ὧν εὖ πεπόνθασι μεγάλου\nκτήματος εὐχαριστίας ἐσφάλησαν, οἱ δὲ ὑπὸ σφοδρᾶς οἰήσεως ἑαυτοὺς\n\n1 ἤνεγκεν Pap τῶν καρπῶν Pap UF: τοῦ καρποῦ ceteri\n2 θυσίαν Pap DF: δῶρον ceteri κυρίῳ] θεῶ UF\n3 ἄλλα οὐκ Pap, ἀλλὰ μὴ UF θεῶ Pap U: τῶ θεῶ ceteri\n4 σύνθετον] συνέθεντο MAPH1, συνέθετο G \n5 πρωτογενήματα ’ αἰτίων F ἐρευνήσομεν G\n6 προτέραν γε codd. et Pap: πρότερόν γε v τὴν προτέραν om. Α δεῖ Pap UFL2: ἀεὶ ceteri\n7 μέλησιν UF\n8 δ’ Α\n9 μὴ χρονίσῃς scripsi: μὴ χρονίσαι Pap DF, οὐ χρονίσεις ceteri κροτήσεις A)\n11 θεοῦ Pap UF: τοῦ θεοῦ ceteri post θεοῦ Mang. lacunam statuit ex Ambrosio supplendam τυχόντα Pap UF: ἐπιτυχόντα ceteri\n12 καὶ μὴ ἑαυτόν MAP ἀχρόνως] εὐτόνως G ἀμελητὶ UFP \n13 πεπόνθασιν Pap μεγάλου Pap UF: μεγάλου καλοῦ MAGH, μεγάλου κακοῦ P, μεγάλου καὶ καλοῦ Mang.\n14 οἱ δ’ ἀπὸ DF αὐτοὺς F \n1 sqq. ibid. I 7,25 Et factum est post dies, obtulit Cain ex fructibus terrae munus Domino. Duplex culpa, uua quod post dies obtulit, altera quod ex fructibus, non ex primis fructibus. sacrificium autem et celeritate coramendatur et gratia. unde praeceptum est: si voveris votum, non facias moram reddere illud. melius est enim non vovere votum quam vovere et non reddere; cum enim moram facis, non reddis. votura est autem postulatio bonorum a Deo cum solvendi muneris promissione. et ideo cum impetraveris quod petisti, ingrati est tardare promissum. sed interdum aut neglegentibus irrepit oblivio impetratorum aut tumidis et elatis arrogare eventus sibi: hebetjs cordis est et bonum quod agit vel quod a Deo consequitur propriis virtutibus vindicare nec auctoris deputare gratiae, sed ipsum se suorum bonorum auctorem ducere. tertium genus est peccati quidem minoris sed supparis arrogantiae, eorum scilicet qui datorem bonorum Deum non negant, sed quae acciderint ea sibi propter prudentiam suam ceterarumque merita virtutum iure delata arbitrantur, propterea etiam divina dignos habitos gratia, quod nequaquam viderentur indigni quibus talia divinis beneficiis provenirent.  \n\n\nτῶν συμβεβηκότων ἀγαθῶν αἰτίους ἐνόμισαν, ἀλλ’ οὐ τὸ ὄντως αἴτιον,\nτρίτοι δ’ εἰσὶν οἳ τούτων μὲν κουφότερον ἁμάρτημα τῶν δὲ προτέρων\nβαρύτερον δρῶσιν· ἀναγράφοντες γὰρ αἴτιον τῶν καλῶν τὸν ἡγεμόνα\nνοῦν φασιν εἰκότως τυχεῖν αὐτῶν, εἶναι γὰρ φρόνιμοι καὶ ἀνδρεῖοι καὶ\nσώφρονες καὶ δίκαιοι, ὥστε ἄξιοι διὰ ταῦτα καὶ παρὰ θεῷ χαρίτων"
    },
    "55": {
      "section": "55",
      "text": "νομισθῆναι.  πρὸς ἕκαστον οὖν ὁ ἱερὸς λόγος ἀντιταχθείς φησι\nπρώτῳ τῷ μνήμην μὲν ἀνῃρηκότι λήθην δὲ ζωπυροῦντι· „μὴ φαγών,\nὦ οὗτος, καὶ ἐμπλησθεὶς καὶ οἰκίας καλὰς οἰκοδομήσας καὶ κατοικήσας\nκαὶ τῶν προβάτων σου καὶ βοῶν αὐξηθέντων καὶ ἀργυρίου καὶ χρυσίου\nκαὶ πάντων ὅσα σοί ἐστι πληθυνθέντων ὑψωθῇς τῇ καρδίᾳ καὶ ἐπιλάθῃ \nκυρίου τοῦ θεοῦ σου“ (Deut. 8,12 — 14). πότε οὖν οὐκ ἐπιλήσῃ θεοῦ;\nὅταν μὴ ἐπιλάθῃ σεαυτοῦ· μεμνημένος γὰρ τῆς ἰδίου περὶ πάντα\n οὐδενείας μεμνήσῃ καὶ τῆς τοῦ θεοῦ περὶ πάντα ὑπερβολῆς."
    },
    "56": {
      "section": "56",
      "text": "τὸν δὲ\nἑαυτὸν νομίζοντα τῶν συμβαινόντων ἀγαθῶν αἴτιον σωφρονίζει τὸν\nτρόπον τοῦτον· „μὴ εἴπῃς,“ φησίν „ἡ ἰσχύς μου ἢ τὸ κράτος τῆς \nχειρός μου ἐποίησέ μοι πᾶσαν τὴν δύναμιν ταύτην· ἀλλὰ μνείᾳ\n\n1 ὄντος Α\n2 δ’ εἰσὶν Pap U: δέ εἰσιν ceteri κουφότεροι ἁμαρτημάτων UF \n3 τῶν καλῶν αἴτιον transp. F, τὸν καλῶν αἴτιον U\n4 νοῦν add. Pap: om. codd. \n5 ὥστ’ UF ἄξιοι διὰ] ἄξιον ἴδια F\n6 ἀντιταχθεὶς λόγος transp. UF \n7 πρώτω τῶ Pap UF: τῶ πρώτω ceteri μὲν μνήμην transp. Α δὲ] τὲ MAGP\n8 οὗτος] αὐτὸς Pap καλὰς] μεγάλας Pap\n9 σου] σοι F ἀργύρου UF χρυσοῦ F\n10 ἐστιν Pap F πληθυνθέντων om. Pap UF ὑψωθεὶς Α\n11 κυρίου — ἐπιλάθῃ (12) om. HPLi οὐκ om. Pap (?) επιλησθηση Pap θεοῦ] σύ UFL2\n12 σαυτοῦ UF ἰδίου Pap F: ἰδίας ceteri περὶ] παρὰ HP\n13 οὐθενείας MA\n14 αὐτὸν Pap, αὑτὸν P ἀγαθῶν om. Pap\n16 ἐποίησεν Pap \n6 sqq. ibid. §\n26 Ne quid ergo huiusmodi accidat, unde votum tuum tibi in peccatum fiat, lex te informavit atque instruxit, dicente Domino qui legem dedit: Attende tibi, ne obliviscaris beneficia Domini tui . . . ne cura manducaveris et repletus fueris et cum domos bonas aedificaveris et habitare coeperis in eis, et oves tuae et boves tui cum repleti fuerint et cunt aere argento et auro completus fueris et omnia possidere coeperis et plena fuerint horrea tua, exaltes cor tuum et obliviscaris Dominum Deum tuum. tunc ergo oblivisceris Dominum, cum oblitus fueris tni. si autem cognoseas infirmnm te esse, cognosces Deum esse supra omnia, et immemor esse non poteris, nt ei reverentiam debitam solvas.\n13 sqq. ibid. §\n27 Disce nunc quemadmodum unusquiscfue moneatur, ne se ipse auctorem suorum putet bonorum. Ne dicas, inquit, in corde tuo: virtus mea et potentia mea fecit mibi virtutem banc magnam: sed in mente tna habebis Dominum Deum tuum, quoniam ipse dat vires, ut facias virtutes.  \n\n\nμνησθήσῃ κυρίου τοῦ θεοῦ σου τοῦ διδόντος σοι ἰσχὺν ποιῆσαι δύναμιν“\n(Deut. 8, 17. 18)."
    },
    "57": {
      "section": "57",
      "text": "ὁ δὲ ἀξιόχρεων ἑαυτὸν ὑπολαμβάνων κτήσεως καὶ ἀπολαύσεως ἀγαθῶν χρησμῷ μεταδιδαχθήτω λέγοντι· „οὐχὶ διὰ τὴν\nδικαιοσύνην σου οὐδὲ διὰ τὴν ὁσιότητα τῆς καρδίας σου εἰσπορεύῃ τὴν\n γῆν κληρονομῆσαι αὐτήν, ἀλλὰ“ πρῶτον μὲν „διὰ τὴν ἀνομίαν τῶν\nἐθνῶν τούτων“, ὄλεθρον κακίαις ἐπάγοντος θεοῦ, ἔπειθ’ „ἵνα στήσῃ τὴν\nδιαθήκην, ἣν ὤμοσε τοῖς πατράσιν ἡμῶν“ (Deut. 9, 5). διαθήκη δ’\n ἐστὶ θεοῦ συμβολικῶς   αἱ χάριτες αὐτοῦ, θέμις δὲ οὐδὲν ἀτελὲς αὐτῷ\nχαρίζεσθαι, ὥσθ’ ὁλόκληροι καὶ παντελεῖς αἱ τοῦ ἀγενήτου δωρεαὶ\n πᾶσαι· ὁλόκληρον δὲ ἐν τοῖς οὖσιν ἀρετὴ καὶ αἱ κατ’ ἀρετὴν πράξεις."
    },
    "58": {
      "section": "58",
      "text": "ἐὰν οὖν λήθην καὶ ἀχαριστίαν καὶ φιλαυτίαν καὶ τὴν γεννητικὴν τούτων κακίαν ἀνέλωμεν οἴησιν, οὐκέτι διαμέλλοντες ὑστεριοῦμεν γνησίου θεραπείας,\nἀλλ’ ὑπερτροχάζοντες καὶ ὑπερπηδῶντες τὰ ἐν γενέσει, πρὶν\nἀσπάσασθαί τι τῶν θνητῶν, ἐντευξόμεθα τῷ δεσπότῃ παρεσκευακότες\n ἑτοίμους τὰ κελευόμενα ποιεῖν ἑαυτούς."
    },
    "59": {
      "section": "59",
      "text": "καὶ γὰρ Ἀβραὰμ μετὰ σπουδῆς καὶ τάχους καὶ προθυμίας πάσης ἐλθὼν παρακελεύεται τῇ\nἀρετῇ Σάρρᾳ σπεῦσαι καὶ φυρᾶσαι τρία μέτρα σεμιδάλεως καὶ ποιῆσαι\nἐγκρυφίας (Gen. 18, 6), ἡνίκα ὁ θεὸς δορυφορούμενος ὑπὸ δυεῖν τῶν\n\n1 τοῦ θεοῦ σου om. UF, σου om. MAG σοι om. G δύναμιν om. F \n2 δ’ AUF αξιοχρεωι Pap, ἀξιόχρεω F κτήσεων HPL1 2.\n3 καὶ ἀπολαύσεως om. UF\n3 μεταδιδαχθῆ τῶ U\n4 διὰ om. GHP1 τὰ ὁσιότητα Pap εἰσπορεύη UF (Pap?): εἰσέρχῃ εἰς ceteri\n6 κακίαις Pap UF: κακίας ceteri τοῦ θεοῦ HP ἔπειθ’ UF: ἔπειτ’ Pap, ἔπειτα ceteri στήσῃς H\n7 διαθήκην] δικαιοσύνην G ὤμοσεν Pap ὑμῶν Η corr. δ’ Pap UF: δέ ceteri \n8 ἐστιν Pap συμβολικῶς θεοῦ traasp. Α δ’ AUF\n9 ὥστε UF ἀγεννήτου MAGU\n10 δὲ] δ’ AUF, καὶ Pap αἱ κατ’ ἀρετὴν πράξεις Pap UF: ἡ κατ’ αὐτὴν πρᾶξις ceteri\n11 γεννητικὴν Mang.: γενικὴν Pap et codd. \n12 κακίαν] κακῶν coni. Markland (melius τῶν κακιῶν) ἀνέλωμεν] ἑλόμενοι MAH1P1, ἀνελόμενοι P2 ὑστεροῦμεν UH1\n13 ἐπιτροχάζοντες UF\n15 ἑτοίμως UF ποιεῖν ἑαυτούς Pap U, ποιεῖν ἑαυτοῖς F: ἑαυτοὺς ante ἑτοίμους transp. ceteri\n16 παρακελεύει Pap\n18 ὁ θεὸς Pap UFL2: ὁ om. ceteri δυοῖν AP \n2 sqq. ibid. §\n28 Ille quoque qui se iustificat, ne infletur cordis sui tumore, et ipse accepit salubre mandatum, in huiusmodi sententiam resultante oraculo: . . . non propter iustitiam tuam, non propter bonitatem tuam nec propter aequitatem cordis tui intras possidere terram istam, sed propter iniquitatem gentium disperdet eos Dominus a conspectu tuo et restituet testamentum tuum quod iuravit patribus vestris. testamentum perfecta Dei gratia est: nihil enim imperfectum dat Deus; perfecta autera virtus est et opera virtutis.  \n\n\nἀνωτάτω δυνάμεων ἀρχῆς τε αὖ καὶ ἀγαθότητος εἷς ὢν ὁ μέσος τριττὰς\nφαντασίας ἐνειργάζετο τῇ ὁρατικῇ ψυχῇ, ὧν ἑκάστη μεμέτρηται μὲν\nοὐδαμῶς — ἀπερίγραφος γὰρ ὁ θεός, ἀπερίγραφοι δὲ καὶ αἱ δυνάμεις\nαὐτοῦ —, μεμέτρηκε δὲ τὰ ὅλα· ἡ μὲν οὖν ἀγαθότης αὐτοῦ μέτρον\nἀγαθῶν ἐστιν, ἡ δὲ ἐξουσία μέτρον ὑπηκόων, ὁ δὲ ἡγεμὼν αὐτὸς \nἁπάντων καὶ σωμάτων καὶ ἀσωμάτων, δι’ ὃν καὶ αἱ δυνάμεις κανόνων\n καὶ παραπηγμάτων λαβοῦσαι λόγον τὰ μεθ’ αὑτὰς ἐσταθμήσαντο."
    },
    "60": {
      "section": "60",
      "text": "τὰ\nδὴ τρία μέτρα ταῦτα καλὸν ἐν ψυχῇ ὥσπερ φυραθῆναί τε καὶ συνενεχθῆναι,\nἵνα πεισθεῖσα τὸν ἀνωτάτω εἶναι θεόν, ὃς ὑπερκέκυφε τὰς\nδυνάμεις ἑαυτοῦ καὶ χωρὶς αὐτῶν ὁρώμενος καὶ ἐν αὐταῖς ἐμφαινόμενος, \nδέξηται χαρακτῆρας ἐξουσίας τε καὶ εὐεργεσίας αὐτοῦ καὶ τῶν τελείων\nμύστις γενομένη τελετῶν μηδενὶ προχείρως ἐκλαλῇ τὰ μυστήρια, ταμιευομένη\nδὲ αὐτὰ καὶ ἐχεμυθοῦσα ἐν ἀπορρήτῳ φυλάττῃ· γέγραπται γὰρ\n  „ἐγκρυφίας ποιεῖν“, ὅτι κεκρύφθαι δεῖ τὸν ἱερὸν περὶ τοῦ ἀγενήτου\nκαὶ τῶν δυνάμεων αὐτοῦ μύστην λόγον, ἐπεὶ θείων παρακαταθήκην \n\n1 αὖ] αὐτοῦ DF εἷς ὢν] εἰς ὃν UH1\n2 ὧ Α\n3 οὐδαμῶς] οὐδ’ ὣς DF ἀπερίγραφος γὰρ ὁ θεός om. MAGHPL1U ἀπόγραφος et απογραφοι Pap δὲ] γὰρ MGHPL1, om. Α\n4 μεμέτρηκεν Pap δὲ] γὰρ F\n5 ἀγαθῶν] ἀγίων DFL2 ἡ δ’ AF ὁ δ’ ADF\n6 καὶ ante σωμάτων om. MAGHP δι’ ὂν Pap: δι’ ὧν DF, διὸ ceteri\n7 παραπηγμάτων Pap F: παραταγμάτων U, παραγγελμάτων ceteri λαβοῦσα Α μεθ’ αὐτὰς Pap F: μετ’ αὐτὰ D, μετὰ ταύτας ceteri ἐσταθμίσαντο MF\n8 δὴ Pap: δὲ DF, μὲν δὴ ceteri μέρη FL2 φυρανθηναι Pap, εὐφρανθῆναι DF συνενεγχθῆναι v \n9 πεισθεῖσα] τυπωθεῖσα Pap UFL2 τὸν ἀνωτάτω] τὸν κατὰ τὸ Pap DF ὃς ὑπερκέκυφε] ὅσονπερ κεκάλυφε DF\n10 ἑαυτοῦ Pap DF: αὐτοῦ ceteri αὐταῖς Pap DF: ταύταις ceteri ενφραινομενος Pap\n12 μύστης G μυστήρια Pap DF: θεῖα μυστήρια ceteri\n13 δ’ MAGHP\n14 ἀγενήτου Pap F: ἀγεννήτου ceteri \n15 λόγων Pap ἐπεὶ θείων] ἐπιθύων Α 3—4 ibid.I 8,30 ... tres mensuras offert similaginis; nam etsi immensus Deus, mensiiram omnium tenet.\n14 Cletn. Alex. Strom. V 694 P. . . . καὶ μή τι τοῦτ’ ἦν ὃ ᾐνίσσετο ὁ προφήτης, ἐγκρυφίας κελεύων ποιεῖν ἀζύμους, μηνύων ὅτι τὸν ἱερὸν ὡς ἀληθῶς περὶ τοῦ ἀγενήτου καὶ τῶν δυνάμεων αὐτοῦ μύστην λόγον ἐπικεκρύφθαι δεῖ. Amhros. de Abrah.\n1 5,38 Consperge, inquit, tres mensuras similaginis et fac subcinericia. graece ἐγκρύφια dicuntur, hoc est abscondita, eo quod latere debeat omne mysterium et quasi operiri fido silentio, ne profanis temere divulgetur auribus. Idem de Cain et Ahel\n1 9,35 Est etiam illa commendandae orationis et voti disciplina, ut non divulgemus orationem, sed abscoudita teneamus mysteria, sicut tenuit Abrahaui, qui subcinericia fecit. tenuerunt et patres qui coxere conspersum quod extulerant de Aegypto, subciuericia facientes azyma, quae graece ἐγκρύφια dicuntur, eo quod abscondantur in cinere . . ., mysteriorum quoque innuentes premendam esse doctrinam.  \n\n\nὀργίων οὐ παντός ἐστι φυλάξαι."
    },
    "61": {
      "section": "61",
      "text": "τὸ γὰρ τῆς ἀκράτορος ψυχῆς νᾶμα ἔξω ῥέον διὰ στόματός τε καὶ γλώττης πάσαις ἀκοαῖς ἐπαντλεῖται,\nὧν αἱ μὲν εὐρυχώρους δεξαμενὰς ἔχουσαι τὸ ἐπεισχεόμενον φυλάττουσιν,\nαἱ δὲ διὰ στενότητα πόρων ἀδυνατοῦσιν ἄρδεσθαι· τὸ δ’ ὑπερβλύζον\n ἀκατασχέτως ἐκχεόμενον σκίδναται πάντῃ, ὡς ὑπαναπλεῖν καὶ ἐπινήχεσθαι\nτὰ κεκρυμμένα καὶ φορυτοῦ τρόπον εἰκαίου τὰ πάσης ἄξια\nσπουδῆς μετὰ συρμοῦ καταφέρεσθαι."
    },
    "62": {
      "section": "62",
      "text": "παρό μοι δοκοῦσιν ὀρθῶς βεβουλεῦσθαι οἱ πρὸ τῶν μεγάλων τούτων τὰ μικρὰ μυστήρια μυηθέντες·\n„ἔπεψαν γὰρ τὸ σταῖς αὐτῶν, ὃ ἐξήνεγκαν ἐξ Αἰγύπτου, ἐγκρυφίας\n ἀζύμους“ (Exod. 12, 39), τουτέστι τὸ ἀτίθασον καὶ ὠμὸν πάθος\nκατειργάσαντο ὥσπερ τροφὴν λόγῳ πεπαίνοντι, καὶ τὸν τρόπον τῆς\nπεπάνσεως καὶ βελτιώσεως ἔκ τινος θείας κατοκωχῆς γεγενημένον οὐκ\nἐξελάλησαν, ἀλλὰ ἐν ἀποκρύφοις αὐτὸν ἐθησαυρίσαντο, οὐκ ἐπαρθέντες\nτῇ τελετῇ, ὑπενδόντες δὲ καὶ ταπεινωθέντες τὸ αὔχημα."
    },
    "63": {
      "section": "63",
      "text": "πρὸς  οὖν εὐχαριστίαν καὶ τιμὴν τοῦ παντοκράτορος εὔζωνοι καὶ εὐτρεπεῖς ἀεὶ\nγινώμεθα μέλλησιν παραιτούμενοι. καὶ γὰρ τὸ Πάσχα, τὴν ἐκ παθῶν\nεἰς ἄσκησιν ἀρετῆς διάβασιν, προστέτακται ποιεῖσθαι „τὰς ὀσφῦς περιεζωσμένους“\nἑτοίμως πρὸς ὑπηρεσίαν ἔχοντας, καὶ τὸν σάρκινον ὄγκον,\n„τὰ ὑποδήματα“ λέγω, περιειληφότας ἀκλινῶς καὶ παγίως ἑστῶσι\n\n1 ἐστιν Pap τῆς om. Pap\n2 νᾶμ’ M γλώσσης F ἐπαντλεῖν τε U, διαντλεῖται Α\n3 επισχεομενον Pap, ἐπεισχεόμενον U: ἐπιχεόμενον ceteri φυλάττουσιν Pap F: φυλάττουσιν ἀρεσκείᾳ καὶ παγίωι (sic)M, φυλάττουσιν ἀρεσκείᾳ ceteri \n4 υπερβλυον Pap\n5 ὑπανατλεῖν G, ἐπαναπλεῖν Η corr.\n6 φόρτου Pap\n8 οἱ] τὰ Pap\n9 πέψαν HP, ἔπεμψαν FL τὸ om. UF σταῖς] ταῖς UF, στᾶς M αὐτῶν codd.: αὑτῶν v ἐξ Pap F: ἀπ’ ceteri\n10 τουτεστιν Pap ἀτίθασσον AGUF\n11 κατείργασται P λόγων P πεπαίνοντες GH \n12 κατοκωχῆς Pap: κατακωχῆς codd.\n13 ἀλλὰ Pap M: ἀλλ’ ceteri αὐτὸν Pap UF: αὐτῶν MAGP, αὐτῶν H corr. ἐθησαυρίσαντο Pap UF: ἐθησαύρισαν ceteri\n14 τελευτὴ GU\n15 εὐπρεπεῖς F ἀεὶ add. Pap UF: om. ceteri \n16 γινόμεθα M, γενώμεθα Α μέλησιν U τὸ] τὰ F τὴν] τοῖς PH corr. \n17 διάβασιν codd.: διαβᾶσιν v\n18 ἔχοντες Pap καὶ] καὶ γὰρ Pap σαρκικὸν Pap\n19 λέγω Markland: λόγω codd. et Pap ἑστῶτες Pap; ἑστῶτας coni. Wendl. \n14 sqq. Amhros. de Cain et Abel\n1 8,31 ... iustus igitur Yotum suum celeritate commendat. et patres nostri festinautes manducabant Pascha, succincti lumbos et pedes suos calceamentorum induti vinculis et tamquam corporeum onus deponentes, ut essent parati ad transitum; Pascha enim Domini transitus est a passionibus ad exercitia virtutis, et ideo Pascha Domini dicitur.  \n\n\n„τοῖς ποσί“, καὶ τὴν παιδείαν „διὰ χειρὸς“ ἔχοντας „ῥάβδον“ πρὸς τὴν\nτῶν ἐν τῷ βίῳ πραγμάτων πάντων ἄπταιστον κατόρθωσιν, καὶ τὸ\nτελευταῖον „μετὰ σπουδῆς” ἐντραφῆναι (Exod. 12, 11)· διάβασις γάρ\nἐστιν οὐ θνητή, ἐπεὶ τοῦ ἀγενήτου καὶ ἀφθάρτου τὸ Πάσχα εἴρηται· καὶ\nσφόδρα προσηκόντως· οὐδὲν γάρ ἐστι τῶν καλῶν, ὃ μὴ θεοῦ τε καὶ \n θεῖον."
    },
    "64": {
      "section": "64",
      "text": "ταχέως οὖν αὐτὸ ἀναζήτησον, ὦ ψυχή, καθάπερ ὁ ἀσκητὴς\nἸακώβ, ὃς πυνθανομένου τοῦ πατρὸς „τί τοῦτο ὃ ταχὺ εὗρες, ὦ τέκνον;“\nδογματικῶς ἀποκρίνεται „ὃ παρέδωκε κύριος ὁ θεὸς ἐναντίον ἐμοῦ“\n(Gen. 27, 20)· πολλῶν γὰρ ἔμπειρος πραγμάτων γεγονὼς   ἠπίστατο, ὅτι\nἃ μὲν ἂν διδῷ γένεσις ψυχῇ χρόνῳ μακρῷ βεβαιοῦται, ὥσπερ οἱ τὰς \nτέχνας καὶ τὰ τῶν τεχνῶν παραγγέλματα τοῖς μανθάνουσι παραδιδόντες·\nοὐ γὰρ εὐθὺς ὥσπερ οἱ προχέοντες εἰς ἄγγος ἰσχύουσιν ἀποπληρῶσαι\nτὴν τῶν εἰσαγομένων διάνοιαν· ἐπειδὰν δὲ ἡ πηγὴ τῆς σοφίας, ὁ θεός,\nπαραδιδῷ τὰς ἐπιστήμας τῷ θνητῷ γένει, παραδίδωσιν ἀχρόνως· οἱ δ’\nἅτε τοῦ μόνου σοφοῦ μαθηταὶ γεγονότες εὐφυεῖς ταχέως τὰς εὑρέσεις"
    },
    "65": {
      "section": "65",
      "text": "ὧν ἐζήτησαν ἔλαβον.  πρώτη δὲ τῶν εἰσαγομένων ἀρετὴ τὸ\nδιδάσκαλον ὡς ἔνεστι τέλειον ἀτελεῖς μιμεῖσθαι γλίχεσθαι. ὁ δὲ διδάσκαλος\nφθάνει καὶ τὸν χρόνον οὐδ’ ὅτε τὸ πᾶν ἐγέννα συνεργήσαντα,\nἐπειδὴ καὶ αὐτὸς γινομένῳ τῷ κόσμῳ συνυφίστατο· ὁ γὰρ θεὸς λέγων\n\n1 παιδείας coni. Mang. ἔχοντες Pap τῷ om. HP πάντων πραγμάτων transp. DF ἀπταίστων Pap διόρθωσιν F\n3 ἐντραγεῖν coni. Wendl. 3.\n4 θύσις (sic) γὰρ ἐστιν οὐ θνητὴ ἔπι του ἀγενήτου καὶ ἀφθάρτου Pap, διάβασις γάρ ἐστιν οὐ θνητή, ἐπεὶ τοῦ ἀγενήτου καὶ ἀφθάρτου UFL2, διάβασις ἐν ἄλλω· διάβασις γάρ ἐστιν οὐ θνητὴ ἐπὶ τοῦ ἀγεννήτου· καὶ γὰρ ἐπὶ θεὸν τοῦ γεννητοῦ καὶ φθαρτοῦ Α: διάβασις γὰρ ἐπὶ θεὸν τοῦ γεννητοῦ καὶ φθαρτοῦ ceteri\n4 τὸ Πάσχα] τὸ πάσχειν G, τὸ om. UF\n5 ἐστιν Pap\n6 αὐτὸν UF καθάπερ καὶ UFL2\n7 πυνθανομενου Pap: πυθομένου codd.\n8 παρέδωκεν Pap ὁ θεός σου UF ἐμοῦ Pap UF: μου ceteri\n10 ἁ om. Α\n11 παραδιδόντες χρόνου ·πολλοῦ δέονται fort. γὰρ deleto scribendum παραδιδόντες οὑκ εὐθὺς\n12 προχέοντες] προερῶντες UF1, προεκροῶντες F2 ἄγχος U\n13 τῶν om. F\n14 οἱ δὲ UF \n15 ἅτε om. UF μαθηταὶ γεγονότες UF: γεγονότες μαθηταὶ ceteri εὐφυεῖς] εὐθεῖς P, εὐθὺς Η εὑρήσεις PF\n16 τὸ] τὸν MAGP\n17 ὡς ἔνεστι om. Η τέλειον om. Α ἀτελεῖς Pap UF: καὶ τελείως ceteri\n18 ὃς ante οὐδ’ add. H2 συνειργάσατο H2\n19 καὶ om. G αὐτὸς] ὁ χρόνος δηλονότι αὐτὸς U (Mang.) συνυφίσταται UFL2 \n6 sqq. ibicl. §\n32 Cito ergo hoc quaere, anima, ut cito etiam audias, sicut audivit et lacob: Quid est hoc quod tam cito invenisti, fili? et ilie secundum dogma respondit: Quod tradidit Dominus Deus tuus in manus meas. \n19 sqq. ibid. . . . cilo dat Dcus, quia dixit et facta sunt, mandavit et creata sunt.  \n\n\nἅμα ἐποίει, μηδὲν μεταξὺ ἀμφοῖν τιθείς· εἰ δὲ χρὴ δόγμα κινεῖν ἀληθέστερον,\nὁ λόγος ἔργον ἦν αὐτοῦ. λόγου δὲ ὀξυκινητότερον οὐδὲν καὶ\nπαρὰ τῷ θνητῷ γένει, παραμείβεται γὰρ ἡ ῥύμη τῶν ὀνομάτων καὶ\nῥημάτων τὴν ἐπ’ αὐτοῖς φθάνουσα κατάληψιν."
    },
    "66": {
      "section": "66",
      "text": "ὥσπερ οὖν τὰ διὰ κρουνῶν  ἐκχεόμενα ἀέναα ῥεῖθρα ἄληκτον ἔχει τὴν φοράν, ἐπικαταλαμβάνοντος\nἀεὶ τὴν λῆξιν τοῦ ἐπιόντος ῥεύματος, οὕτως ἡ τοῦ λόγου πλήμμυρα,\nὅταν ἄρξηται φέρεσθαι, τῶν ἐν ἡμῖν τῷ ὀξυκινητοτάτῳ διανοίᾳ, ὃ καὶ\nτὰς πτηνὰς παραμείβεται φύσεις, συντρέχει. καθάπερ οὖν ὁ ἀγένητος\nφθάνει πᾶσαν γένεσιν, οὕτως καὶ ὁ τοῦ ἀγενήτου λόγος παραθεῖ τὸν\n γενέσεως, κἂν ὀξύτατα ἐπὶ νεφῶν καταφέρηται· διὸ καὶ παρρησιάζεται\nφάσκων· „ἤδη ὄψει, εἰ ἐπικαταλήψεταί σε ὁ λόγος μου ἢ οὔ“\n(Num. 11, 23), ὡς πάντα ἐφθακότος καὶ κατειληφότος τοῦ θείου λόγου."
    },
    "67": {
      "section": "67",
      "text": "εἰ δὲ ὁ λόγος ἔφθακε, πολὺ μᾶλλον ὁ λέγων αὐτός, καθάπερ ἐν ἑτέροις μαρτυρεῖ φάσκων· „ὧδε ἐγὼ ἕστηκα ἐκεῖ πρὸ τοῦ σέ“ (Exod. 17, 6)·\n\n1 ποίει Pap ἀμφῶν U\n2 ἦν add. Pap UF: om. ceteri δ’ DF ὀξυκινητότερον Pap UF: εὐκινητότερον ceteri\n3 περὶ F ἡ ῥύμη UF (Pap?): τῆ ῥύμη ceteri ὀνομάτων] ἐπ’ αὐτῶ G\n4 τῶν ῥημάτων A ἐπ’ αὐτοῖς Pap UF: ἐπ’ αὐτοὺς ceteri φθάνουσα MH: φθάνουσαν ceteri\n5 εγχεομενα Pap, ἐκχεόμενα UF: ἐκρεόμενα ceteri ἀέναα P: ἀένναα ceteri εριθρα Pap, ῥεῖθρα DF: νάματα ceteri ἄληκτον] ἄδεικτον Pap UF\n6 αὑτοῦ add. ante ἀεὶ FL2 ἀεὶ Pap λῆξιν] δεῖξιν Pap UF πλημύρα Pap πλήμμυρα] φορὰ καὶ ῥύμη FL2 \n7 τῶ Pap M: τῆ ceteri οξυκινητατωι Pap, ὀξυκινητάτω G διανοίας (om. ὃ) Pap ὃ codd. (ὡς F2) ἣ Mang.\n8 οὖν] γὰρ HPL1 ἀγέννητος U, γενητὸς γεννητὸς AH\n9 πᾶσαν γένεσιν] πάντα τὰ ἐν γενέσει M γένεσιν] νεῦσιν AGHP οὕτως Pap UF: οὕτω ceteri ἀγεννήτου MAHU\n10 κἂν Pap UFL2: κω ceteri ὀξύτατος HPL1, ὀξύτητα L2 ἐπινήφων FL2 καταφέρηται Pap UF: καταφέρεται MAGP, παραφέρεται H διὸ Pap UFL2: οἶς ceteri \n11 εἰ καταλιψεται Pap, εἰ ἐπικαταλήψεται UF: ἐπεὶ καταλήψεται ceteri ἢ οὔ add. Pap UFL2: om. ceteri\n13 δ’ AUF ἔφθακεν Pap U, πέφθακε MA πολὺ Pap UF: πολλῶ ceteri\n14 φάσκων Pap UF: λέγων ceteri ὧδε] ὅδε Pap, ὅδε U ἐκεῖ ἕστηκα transp. UF, ἐκεῖ om. Pap verbum enim Dei non, sicut quidam ait, opus est, sed operans . . . praevenit omnia; est enim ante omnia sicut Pater et in omnibus sicut idem Pater, penetrans omnia; validum enim et acutum et omni gladio acutius est ... praeveniens omnium cogitationes, de quo ait Pater Deus: lam videbis., si comprebendit te verbum meum aut non. ubi enim Deus, et verbum est ... et sicut habes in aliis de Deo lectum: Ego steti hic priusquam tu . . . . et cum hic est, etiam alibi est, non mutato loco, sed repleto utique sui praesentia; ubique enim est, qui per omnia et in omnibus, nullum locum immunem sui relinquens; et ubi adest, erat, et ubi erat, adest. et ideo qui novit velox esse verbum Dei, cito petit et cito impetrat.  \n\n\nδηλοῖ γὰρ ὅτι πρὸ παντὸς ὑφέστηκε τοῦ γενομένου καὶ ὁ ἐνταῦθα ὢν\nκἀκεῖ καὶ ἀλλαχόθι καὶ πανταχοῦ πεπληρωκὼς πάντα διὰ πάντων καὶ\n οὐδὲν ἔρημον ἑαυτοῦ καταλελοιπὼς ὑπάρχει·"
    },
    "68": {
      "section": "68",
      "text": "οὐ γάρ φησιν „ὧδε ἐγὼ\nστήσομαι καὶ ἐκεῖ“, ἀλλὰ καὶ νῦν ὅτε πάρειμι ἕστηκα κατὰ τὸν αὐτὸν\n  χρόνον κἀκεῖθι, ἄλλ’ οὐ μεταβατικῶς κινούμενος, ὡς τὸν μὲν ἐπιλαμβάνειν\nτὸν δὲ ἀπολείπειν τόπον, ἀλλὰ τονικῇ χρώμενος τῇ κινήσει. \nδεόντως οὖν μιμούμενοι τὴν τοῦ πατρὸς φύσιν οἱ ὑπήκοοι παῖδες ἀμελλητὶ\nμετὰ σπουδῆς πάσης τὰ καλὰ δρῶσιν, ὧν ἔργον ἐστὶ κάλλιστον ἡ ἀνυπέρθετος"
    },
    "69": {
      "section": "69",
      "text": "θεοῦ τιμή.  Φαραὼ δὲ ὁ σκεδαστὴς τῶν καλῶν ἀχρόνων δυνάμεων\nφαντασίαν οὐχ οἷός τε ὢν δέξασθαι, τὰ ψυχῆς ὄμματα πεπηρωμένος, \nοἷς μόνοις αἱ ἀσώματοι καταλαμβάνονται φύσεις, οὐδὲ ὠφεληθῆναι\nδι’ ἀχρόνων ὑπομένει, ἀλλὰ ταῖς ἀψύχοις δόξαις, λέγω δὲ „βατράχοις“,\nπιεσθεὶς ἦχον καὶ ψόφον ἔρημον καὶ κενὸν πραγμάτων ἀποτελούσαις,\nεἰπόντος Μωυσέως „τάξαι πρὸς μέ, πότε εὔξομαι περὶ σοῦ καὶ τῶν\nθεραπόντων σου, ἀφανίσαι τοὺς βατράχους“ (Exod. 8, 9), δέον ἐν \nἀνάγκαις σφοδραῖς ὄντα εἰπεῖν „εὐθὺς εὔχου“, ὑπερτίθεται λέγων „εἰς\nαὔριον“, ἵνα διὰ πάντων τὴν ὁμαλότητα τῆς ἀθεότητος διαφυλάξῃ.\n\n1 ὑφέστηκεν Pap ἐνταῦθα Pap UF: ἐνθάδε ceteri\n2 πανταχοῦ] πάντα Α \n3 οὔ φησι γὰρ F ὧδε] ὅδε U, om. F\n4 στήσομαι UF (Pap?): ἕστηκα ceteri καὶ ἔκει Pap: ἐκεῖ U, ὧδε ἐκεῖ F, κἀκεῖθι ceteri post ἕστηκα add. κἀκεῖ MAGHP\n5 κἀκεῖθι F, καὶ κεῖθι U, κεῖθι Pap: om. ceteri ἀλλ’ οὐ Pap, ἀλλὰ οὐ U, ἀλλὰ καὶ οὐ F: ἀλλ’ om. ceteri 5.\n6 ἀπολαμβάνειν UF\n6 τῶν τόπων F τονικῇ] τὸ νικᾶν P\n7 μειμυμενος Pap ἀμελητὶ UF \n8 πάσης σπουδῆς transp. Η, πολλῆς σπουδῆς U τὰ om. UF ἔργων Pap ἐστιν Pap, κάλλιστόν ἐστιν transp. G\n9 τοῦ θεοῦ G ο σκεδαστὴς τῶν κάλων Pap: ὁ et τῶν καλῶν om. codd. ἀχρόνων Pap UF: τῶν ἀχρόνων ceteri \n10 ψυχῆς] τῆς ψυχῆς AHP\n11 οὐδ’ AUF\n12 δι’ ἀχρόνων U: διὰ χρόνων ceteri ὑπομένει Pap DF: ὑπέμεινεν ceteri\n13 πιεσθεὶς Pap UFL2: βιασθεὶς ceteri ἔρημον] ἥμερον Pap ἀποτελούσης HP, ἀποτελοῦσιν v \n14 Μώσεως Pap MG, Μωϋσέος AP εὔξωμαι Α, ἶνα εὔξωμαι H\n15 σου om. Pap UF\n16 ὁ δὲ add. ante ὑπερτίθεται Η\n17 διὰ πάντων Pap F: διὰ παντὸς ceteri ὁμαλότητα Pap UFG: ἁπαλότητα ceteri \n9 sqq. ibid. I 9,33 At vero Pharao qui opinionibus vanis et inanibus studium impendebat suum, ranis repleta Aegypto sonum inanem rerum et strepitum vanum reddentibus, dicenti Moysi: Constitue mihi, quando pro te orem et pro famulis tuis et pro populo tuo, ut exterminet Dominus ranas, cum debuerit in tanta positus necessitate rogare, ut iam oraret nec differret, respondit: crastina die, otiosus et neglegens, morae poenam Aegypti soluturus excidio.  \n\n\nτοῦτο σχεδὸν ἅπασι παρακολουθεῖ τοῖς ἐπαμφοτερισταῖς,"
    },
    "70": {
      "section": "70",
      "text": "κἂν μὴ διὰ τῶν ὀνομάτων καὶ ῥημάτων ὁμολογῶσιν· ἐπειδὰν γὰρ συμβῇ τι τῶν\nἀβουλήτων, ἅτε μὴ πεπιστευκότες παγίως τῷ σωτῆρι θεῷ πρότερον\nκαταφεύγουσιν ἐπὶ τὰς ἐν γενέσει βοηθείας, ἰατρούς, βοτάνας, φαρμάκων\n συνθέσεις, δίαιταν ἠκριβωμένην, τἆλλα πάνθ’ ὅσα παρὰ τῷ θνητῷ γένει\nβοηθήματα· κἂν ἄρα εἴπῃ τις „καταφεύγετε, ὦ μάταιοι, ἐπὶ τὸν μόνον\nἰατρὸν ψυχῆς ἀρρωστημάτων μεθέμενοι τὴν ἀπὸ γενέσεως τῆς παθητῆς\nψευδώνυμον ὠφέλειαν“, γελῶσι καὶ χλευάζουσιν ἐπιφωνοῦντες „ταῦτα\nεἰς αὔριον“, ὡς οὐδ’ ἂν εἴ τι γένοιτο περὶ τῆς τῶν παρόντων κακῶν\n ἀποτροπῆς ἱκετεύσοντες τὸ θεῖον·"
    },
    "71": {
      "section": "71",
      "text": "ἀλλ’ ὅταν γε τῶν ἀνθρωπείων μηδὲν ἀρκῇ, πάντα δὲ εὑρίσκηται καὶ τὰ παιώνια βλαβερά, τηνικαῦτα ἐξ\nἀμηχανίας πολλῆς, τὴν ἀπὸ τῶν ἄλλων ὠφέλειαν ἀπογνόντες, ἄκοντες\nοἱ δείλαιοι καταφεύγουσιν ὀψὲ καὶ μόλις ἐπὶ τὸν μόνον σωτῆρα θεόν·\nὁ δ’ ἅτε εἰδὼς τὰ ἐν ἀνάγκαις ἄκυρα οὐκ ἐπὶ πάντων χρῆται τῷ νόμῳ,\n ἀλλ’ ἐφ’ ὧν καλὸν καὶ συμφέρον χρῆσθαι. πᾶς οὖν λογισμὸς κτήματα\nἑαυτοῦ τὰ πάντα ἡγούμενος καὶ ἑαυτὸν προτιμῶν θεοῦ — τὸ γὰρ „μεθ’\nἡμέρας θύειν“ τοιοῦτον ὑποβάλλει νοῦν — ἔνοχος ὢν ἀσεβείας ἴστω\nγραφῇ."
    },
    "72": {
      "section": "72",
      "text": "Καὶ τὸ μὲν πρότερον ἔγκλημα τοῦ Κάιν ἀποχρώντως\nἐπεξήλθομεν. τὸ δ’ ἕτερον τοιοῦτον ἦν· τί δήποτε ἀπὸ τῶν καρπῶν,\nἀλλ’ οὐκ ἀπὸ   τῶν πρώτων καρπῶν φέρει τὴν ἀπαρχήν; μήποτε διὰ\nτὴν αὐτὴν αἰτίαν, ἵνα τὰ μὲν πρεσβεῖα γενέσει δῷ, τοῖς δὲ δευτερείοις\nἀμείψηται τὸ θεῖον· ὥσπερ γὰρ εἰσί τινες οἳ ψυχῆς προκρίνουσι σῶμα, \nτῆς δεσποίνης τὸ δοῦλον, οὕτως εἰσὶν οἳ γένεσιν μᾶλλον θεοῦ τετιμήκασι,\nπρόσταγμα τεθεικότος τοῦ νομοθέτου, ἵνα „τὰς ἀπαρχὰς τῶν πρωτογεννημάτων\nτῆς γῆς εἰσφέρωμεν εἰς τὸν οἶκον κυρίου τοῦ θεοῦ“\n(Exod. 23, 19), ἀλλὰ μὴ ἑαυτοῖς ἐπιγράφωμεν· καὶ γὰρ δίκαιον\nτῶν τῆς ψυχῆς κινημάτων ὅσα πρῶτα ἢ τάξει ἢ δυνάμει θεῷ \n ὁμολογεῖν."
    },
    "73": {
      "section": "73",
      "text": "τὰ μὲν οὖν τῇ τάξει πρῶτα τοιαῦτά ἐστιν, οἷς κατὰ τὴν\nπρώτην γένεσιν εὐθὺς ἐκοινωνήσαμεν, τροφὴ αὔξησις ὅρασις ἀκοὴ γεῦσις\nὄσφρησις ἁφὴ λόγος νοῦς, μέρη ψυχῆς, μέρη σώματος, αἱ τούτων\nἐνέργειαι, συνόλως κινήσεις αὐτῶν καὶ σχέσεις αἱ κατὰ φύσιν· τὰ δὲ\nἀξιώματι καὶ δυνάμει τὰ κατορθώματα, αἱ ἀρεταί, αἱ κατ’ ἀρετὰς \n πράξεις. δίκαιον οὖν ἀπὸ τούτων ἀπάρχεσθαι."
    },
    "74": {
      "section": "74",
      "text": "αἱ δὲ ἀπαρχαὶ λόγος\nἐστὶν ἐκ διανοίας ἀληθοῦς ἀναπεμπόμενος εὐχαριστητικός· τέμνε δὲ\nαὐτὸν κατὰ τὰς οἰκείας τομάς, ὅνπερ τρόπον ἡ λύρα καὶ τὰ ἄλλα\n\n1 ἔγκλημα] ὄνομα U\n2 τὸ δ’ ἕτερον UF (Pap?): τὸ δὲ δεύτερον ceteri \n4 δευτέροις UF\n5 ἀμείβη UF\n6 τετιμήκασι UF (Pap?): προτετιμήκασι ceteri 7.\n8 πρωτογενημάτων MHP\n8 τῆς γῆς om. Pap εἰσφέροιμεν H, εἰσφέρειν μὲν P, εἰσφέρωσιν (?) Pap εἰς — ἐπιγράφωμεν (9) om. UF κυρίου om. HP\n9 μή γε ἑαυτοῖς P, μὴ ἑαυτοῖς γε Α ἐπιγράφομεν Pap \n10 κινημάτων] γεννημάτων coni. Mang.\n1 1 πρῶτα τῆ τάξει transp. UF τοιαῦτ’ U οἷς] ὧν UFL2\n13 ἁφὴ ὄσφρησις transp. F\n14 κινήσεις αὐτῶν Pap UFL2: αὐτῶν om. ceteri ’δε Pap: δ’ codd.\n15 τὰ ante κατορθώματα om. Pap αἱ ἀρεταὶ — πράξεις] ἆ διαιρεῖται ἑκατέρων τὰς πράξεις UF\n16 ἀπὸ] αὐτῷ Turn. ἄρχεσθαι MAHP δ’ UF\n17 ἀληθείας Α εὐχαριστητικός Pap M: εὐχαριστικός ceteri τέμνε Pap: τέμνει codd.\n18 αὐτὸ UF ὅνπερ] ὂν πέρι Pap ἡ om. HL1 τὰ ἄλλα τὰ UF, Μᾶ om. HL1 \n1 sqq. ihid. §41 Concluso ergo illo et convicto Cain crimine, aliud oblationis vitium discutiamus. obtulit, inquit, ex fructibus terrae, non a primis fructibus, primitias (leg. munus?) Deo: hoc est primitias sibi prius vindicare, Deo autem sequentia deferre. itaque cum vere anima corpori tamquam servo domina sit praeferenda, utique primitias eius, hoc est animae, prius quam corporis offerre debemus. llsqq. ibid. ... primitiae animae primatus sunt bonarum disciplinarum; quae licet tempore posteriores sint quam corporis primitiae, quae sunt esca incrementum visus auditus et tactus odor vox mens . . ., dignitate tamen priores suut quarum primitiva est puro corde et simplici sermone oblata Deo gratiarum actio.  \n\n\nμουσικῆς ὄργανα τέτμηται· τῶν γὰρ ἐν τούτοις φθόγγων καὶ καθ’ αὑτὸν\nἕκαστος ἥρμοσται καὶ πρὸς τὴν ἑτέρου συμφωνίαν μάλιστα ᾠκείωται\nκαθάπερ καὶ τῶν ἐν γραμματικῇ στοιχείων τὰ λεγόμενα φωνήεντα, ἃ\nκαὶ καθ’ αὑτὰ φωνεῖται καὶ σὺν ἑτέροις ὁλόκληρον ἀποτελεῖ φωνήν."
    },
    "75": {
      "section": "75",
      "text": "πολλὰς γὰρ δυνάμεις αἰσθητικάς τε καὶ λογικὰς καὶ νοητὰς ἐν ἡμῖν αὐτοῖς ἡ φύσις δημιουργήσασα καὶ πρός τι τῶν οἰκείων ἑκάστην τείνασα\nἔργων καὶ πάλιν πάσας ἁρμοσαμένη δι’ ἀναλογίας κοινωνίᾳ καὶ συμφωνίᾳ\nτῇ πρὸς ἀλλήλας ὀρθότατα ἂν καὶ ἐφ’ ἑκάστῃ καὶ ἐφ’ ἁπάσαις εὐδαιμονίζοιτο."
    },
    "76": {
      "section": "76",
      "text": "διόπερ „ἐὰν προσφέρῃς θυσίαν πρωτογεννημάτων“,  οὕτως διαίρει, ὡς ὑφηγεῖται ὁ ἱερὸς λόγος (Lev. 2, 14)· „νέα“ τὸ\nπρῶτον, εἶτα „πεφρυγμένα“, ἔπειτα „χίδρα“, καὶ ἐπὶ πᾶσιν „ἐρικτά“.\n„νέα“ μὲν διὰ τόδε· τοὺς τὸν παλαιὸν καὶ γέροντα καὶ μυθώδη χρόνον\nἀσπαζομένους, ταχεῖαν δὲ καὶ ἄχρονον θεοῦ δύναμιν μὴ συνεωρακότας\nἐκδιδάσκει νέα καὶ ἐπακμάζοντα καὶ ἀνηβῶντα προτρέπων ἐνθύμια\n λαμβάνειν, ἵνα μὴ παλαιαῖς ἐντρεφόμενοι μυθοποιίαις,   ἃς ὁ μακρὸς\n αἰὼν ἐπὶ ἀπάτῃ τοῦ θνητοῦ παραδέδωκε, ψευδοδοξῶσιν, ἀλλὰ παρὰ τοῦ\nἀεὶ ἀγήρω [νέου] θεοῦ τὰ νέα καὶ καινὰ ἀγαθὰ μετὰ πάσης ἀφθονίας\nλαμβάνοντες ἐκδιδάσκωνται μηδὲν ἡγεῖσθαι παρ’ αὐτῷ παλαιὸν ἢ\nσυνόλως παρεληλυθός, ἀλλὰ γινόμενόν τε ἀχρόνως καὶ ὑφεστηκός."
    },
    "77": {
      "section": "77",
      "text": "οὗ χάριν καὶ δι’ ἑτέρων φησίν· „ἀπὸ προσώπου πολιοῦ ἐξαναστήσῃ, καὶ τιμήσεις πρόσωπον πρεσβυτέρου“ (Lev. 19, 32), ὡς παμμεγέθους\nδιαφορᾶς οὔσης· πολιὸς μὲν γὰρ ὁ μηδὲν ἐνεργῶν ἐστι χρόνος,\n\n1 τέμνεται U τὸν γὰρ F τούτοις UF (Pap ?): αὐτοῖς ceteri φθόγγων] φθόνον F ἑαυτὸν HP\n2 ἑτέρου] ἑτέραν Η, οἰκείαν Α, ἑτέρων coni. Markland οἰκείωται MA \n3 ἃ] η Pap\n4 καθ’ αὑτὰ φωνεῖται Pap UF: καθ’ ἑαυτὰ ἐκφωνεῖται ceteri \n5 γὰρ Pap UF: δὲ ceteri τε καὶ λογικὰς om. HP καὶ νοητὰς om. Mang., καὶ νοητικὰς Turn.\n6 τείνασα] τινας Pap\n7 καὶ κοινωνία G κοινωνία συμφωνίας (om. καὶ) H\n8 ἐφ’ ἁπάσαις Pap UF: ἐπὶ πάσαις ceteri 8.\n9 εὐδαιμονίζοιτο Pap FL2: εὐδαιμονίζοντο U, εὐδαιμονίζει Η, εὐδαιμονίζοι ceteri\n9 ἄν τῆ ἐάνπερ G προσφερηι Pap πρωτογενημάτων MGP\n10 οὕτως Pap F: οὕτω ceteri\n11 πεφυρμένα Pap χέδρα M, χίεδρα Α, χλιαρὰ FL2 ἐρικτά Pap MAF: ἐρεικτά ceteri \n12 μὲν Pap UF: μὲν οὑν ceteri διὰ τόδε Pap UFL2: τόδε om. ceteri γέροντα Pap UF: γηραιὸν ceteri θυμώδη GL1\n13 ἀσπαζόμενος F μὴ] ἡ μὴ MAH, ἣ μὴ GP\n14 ἐκδιδάσκειν U ἀνηβῶντα Pap UF: ἡβῶντα ceteri\n15 παλαιαῖς] πολιαῖς Pap\n16 τῶν θνητῶν Mang., τοῦ θνητοῦ γένους coni. παραδέδωκεν Pap\n17 ἀγήρω νέου Pap UFL-: γενναίου MAGP, γενέου HL1, ἀγήρω καὶ νέου V νέου seclusi\n18 ἐκδιδάσκοντες G\n19 παραλελυθος Pap γινόμενόν τε Pap UF : τε om. ceteri ὑφεστηκώς FH corr. 20.\n21 ἐξαναστήσῃ Pap UF: ἀναστήση ceteri  \n\n\nἀφ’ οὗ μετανίστασθαι καὶ ἀποδιδράσκειν δεῖ τὴν μυρίους ἀπατῶσαν\nἐκκλίνοντας ὑπόληψιν, ὡς ἄρα τι ποιεῖν οὗτος πέφυκε· πρεσβύτερος δὲ ὁ\nτιμῆς καὶ γέρως καὶ πρεσβείων ἐπάξιος ὤν, ὃν Μωυσῇ τῷ θεοφιλεῖ\nδοκιμάζειν ἐπιτέτραπται· „οὓς γὰρ σὺ οἶδας,“ φησίν „οὗτοί εἰσι\nπρεσβύτεροι“ (Num. 11, 16), ὡς ἂν μηδεμίαν ἀποδεχομένου νεωτεροποιίαν, \nἀλλὰ πρεσβυτέρων καὶ τῆς ἀνωτάτω τιμῆς ἀξίων δογμάτων\n εἰωθότος ἐρᾶν."
    },
    "78": {
      "section": "78",
      "text": "ὠφέλιμον μὲν οὖν, εἰ καὶ μὴ πρὸς ἀρετῆς κτῆσιν\nτελείας, ἀλλά τοι πρὸς πολιτείαν, καὶ τὸ παλαιαῖς καὶ ὠγυγίοις ἐντρέφεσθαι δόξαις καὶ ἀρχαίαν ἀκοὴν ἔργων καλῶν μεταδιώκειν, ἅπερ\nἱστορικοὶ καὶ σύμπαν τὸ ποιητικὸν γένος τοῖς τε καθ’ αὑτοὺς καὶ τοῖς \nἔπειτα μνήμῃ παραδεδώκασιν. ἀλλ’ ὅταν γε μὴ προϊδομένοις μηδὲ\nἐλπίσασι φέγγος αἰφνίδιον ἐπιλάμψῃ τὸ αὐτομαθοῦς σοφίας, ἡ δὲ τὸ\nμεμυκὸς ὄμμα ψυχῆς διοίξασα ἀντὶ ἀκροατῶν θεατὰς ἐπιστήμης\nἐργάσηται τὴν ὠκυδρομωτάτην αἰσθήσεων ὄψιν πρὸ τῆς βραδυτέρας ἀκοῆς"
    },
    "79": {
      "section": "79",
      "text": "ἐν διανοίᾳ θεῖσα, μάταιον ἔτι διὰ λόγων ὦτα γυμνάζειν.  διὸ καὶ \nλέγεται· „φάγεσθε παλαιὰ καὶ παλαιὰ παλαιῶν, ἀλλὰ καὶ παλαιὰ ἐκ\nπροσώπου νέων ἐξοίσετε“ (Lev. 26, 10), ὡς δέον πολιὸν μὲν μάθημα\nχρόνῳ μηδὲν ἀρνεῖσθαι πειρωμένους καὶ γράμμασι σοφῶν ἀνδρῶν\nἐντυγχάνειν καὶ γνώμαις καὶ διηγήσεσιν ἀρχαιολογούντων παρεῖναι καὶ\nφιλοπευστεῖν ἀεὶ περὶ τῶν προτέρων καὶ ἀνθρώπων καὶ πραγμάτων, \nτοῦ μηδὲν ἀγνοεῖν ὄντος ἡδίστου, νέας δὲ ὅταν ἀνατείλῃ βλάστας αὐτοδιδάκτου\nσοφίας ὁ θεὸς ἐν ψυχῇ, τὰ ἐκ διδασκαλίας εὐθὺς περιγράφειν\nκαὶ περισύρειν ὑπονοστοῦντα καὶ ὑπορρέοντα ἐξ ἑαυτῶν· τὸν γὰρ θεοῦ\n\n1 ἀφ’ οὗ καὶ ἀνίστασθαι Α\n2 ὑπόληψιν ἐκκλίνοντας transp. UF οὗτος] οὕτως MPH1, οὕτω G\n3 Μωση Pap, Μωυσῆ UF: Μωσεῖ ceteri\n4 εἰσιν Pap 4.\n5 εἰσι πρεσβύτεροι codd.: πρεσβύτεροί εἰσιν Mang.\n5 πρεσβυτέρων HP1, πρεσβύτεροι om. L ὡς — πρεσβυτέρων (6) om. P ὡς ἄν Pap UF: ἄν om. ceteri ἀποδεχόμενοι coni. Mang.\n7 εἰωθότες P (coni. Mang.) ὠφελεῖ ΑΗ μὲν om. GP\n8 τελείας] τημελείας G καὶ πρὸς Α πολιτείας HP παλαιὰς Pap\n10 τε om. F αὑτοὺς (Pap) U: ἑαυτοὺς ceteri \n11 προειδομένους U, προειδομένοις ceteri (Pap) μηδ’ AUF\n12 αἰφνίδιον om. GHP1L1 επιλαμψη τὸ Pap: ἐπιλάμψῃ (om. τὸ) UF, ἐπιλάμψαιτο ceteri, ἐπιλάμψηται V ἡ δὲ Pap MAGP: ἥδε F, εἰ ἑ U, ἣ δὴ H\n13 τῆς ψυχῆς AF ἐπιστήμης θεατὰς transp. Α ἐπιστήμας F\n14 ἐργάσηται Pap F: ἐργάσεται U, ἐργάζεται ceteri ὠκυδρονωτάτην Α αἰσθήσεως L, αἴσθησιν UF\n15 ἔτι Pap MUFL2: ἐπὶ ceteri, ἐστι v διαλόγων G, δὲ λόγων H\n16 παλαιὰ ἐκ παλαιῶν UF παλαιὰς ἐκ MA\n17 νέω Α ἐξοίσεται Α πολιὸν codd. et Pap: παλαιὸν Mang.\n18 γράμμασι] πράγμασιν Pap\n20 πρότερον Pap \n21 ὄντως G δ’ UH αντειλη Pap\n22 ὁ om. Pap ἐκ ψυχῆς UF \n23 ὑπονοσοῦντα MAP ὑπορέοντα U, υπερεοντα Pap αὐτῶν U  \n\n\nφοιτητὴν ἢ γνώριμον ἢ μαθητὴν ἢ ὅ τί ποτε χρὴ θεμένους ὄνομα\nκαλεῖν αὐτὸν ἀμήχανον ἔτι θνητῶν ὑφηγήσεως ἀνέχεσθαι."
    },
    "80": {
      "section": "80",
      "text": "ἔστω  δὲ ἡ νέα ψυχῆς ἀκμὴ „πεφρυγμένη“, τουτέστιν,   ὡς πυρὶ χρυσός,\nλόγῳ δυνατῷ βεβασανισμένη· τοῦ δὲ βεβασανίσθαι καὶ δεδοκιμάσθαι\n σημεῖον τὸ πεπηγέναι· καθάπερ γὰρ ὁ τῶν τεθηλότων ἀσταχύων καρπός,\nἵνα μηκέτι πλαδᾷ, φρύγεται, τοῦτο δ’ οὐκ ἄνευ πυρὸς πέφυκε συμβαίνειν,\nοὕτως καὶ τὴν νέαν πρὸς ἀρετῆς ἀκμὴν ἀνάληψιν δυνατῷ καὶ ἀνικήτῳ\nλόγῳ χρὴ πάγιον καὶ σταθερωτάτην ἀπεργάζεσθαι· πέφυκε δὲ ὁ λόγος\nοὐ μόνον πήττειν ἐν ψυχῇ τὰ θεωρήματα διαρρεῖν αὐτὰ κωλύων, ἀλλὰ\n καὶ τὴν τοῦ ἀλόγου πάθους ὁρμὴν εὐτόνως ἐκλύειν."
    },
    "81": {
      "section": "81",
      "text": "ἴδε γέ τοι τὸν ἀσκητὴν Ἰακὼβ ἕψοντα αὐτήν, ὅτε καὶ „Ἠσαῦ ἐκλείπων“ (Gen. 25,29)\nεὐθὺς εὑρίσκεται· θεμέλιος γὰρ τῷ φαύλῳ κακία καὶ πάθος, οἷς ἐπερηρεισμένος,\nὅταν ἐξηττημένα καὶ παρειμένα ὑπὸ τοῦ αἱροῦντος αὐτὰ λόγου\nθεάσηται, κατὰ τὸ εἰκὸς ἐκλύεται τοὺς ἰσχύος δεσμούς."
    },
    "82": {
      "section": "82",
      "text": "ἔστω δὲ ὁ\n\n1 φυτητην Pap ὄνομα] ὄμμα Α\n2 αὐτὸν om. Pap ἔτι Pap UF: ἐστι ceteri ὑφηγήσεως Pap UF: ὑφηγήσεων ceteri ἀνέχεσθαι Pap: ἀνασχέσθαι codd.\n3 νέα Mang. (non M): νέας codd. et Pap πεφρυμμενη Pap ὡς πυρὶ] ὡσπερεὶ ’\n4 βεβασάνισται καὶ δεδοκίμασται Η\n5 πεπηγέναι] πεφρυγέναι coni. Mang.\n6 φρύσσεται MAHPL1 δὲ MG, γὰρ P πόρος Pap πέφυκεν Pap\n7 οὕτω MAGHP καὶ om. HP ἀνάληψιν ἀκμὴν transp. Mang. ἀκινήτω H\n8 σταθηροτάτην G πέφυκεν Pap\n9 πήττειν F, πηπτειν Pap: πέσσειν U, πέττειν ceteri, πέπτειν Mang. τὰ om. MAGHPL1 διαρεῖν Pap, διαιρεῖν U\n10 ευτωνως εγλυειν Pap ἰδὼν γε Pap, ἴδετέ γε U II αὐτήν] φακῆν coni. Mang. ὅτε Pap UF: ὁπότε ceteri ἑγλιπων Pap\n12 τῶ φαύλω Pap UF: τῶ φιλαύτῳ MAGP, τῶν φιλαύτων Η 12.\n13 οἷσπερ ἐρηρεισμένος U\n13 ἐξητημένα UFP αἱροῦντος Pap UF: αἴροντος ceteri λόγου om. G\n14 εγλυεται Pap, καὶ ἐκλύεται Η τοὺς] τῆς P \n2 sqq. Ambros. l. l. II 6,20 Si autem offeres sacrificium de primitivis ovibus, frixum in igne, frixum pingue, offeres sacrificium primitivorum, sicut scriptum est: quod significat fidem tuam velut igne probatam esse debere et sancto fervere spiritu. denique coxit lentem lacob et fratri primatus benedictionis eripuit, quos utique solida consequeretur fides; hic ergo robustus et vividus augebatur, ille autem, qui cibum suum coquere nesciebat, fatigatus atque deficiens defluebat. uratur igitur verbo Domini sicut igne virtus animae tuae . . . torj-eatur fides tua sicut spicae messium; tunc enim maturitatem fructuum praeferunt, cum eas primo solis processu tempora aestiva torruerint. sermo igitur plurimus Scripturarum animam confirmat et quodam spiritalis gratiae colorat vapore; rationabilia quoque inventa corroborat dissolvitque omnem vim irrationabilium passionum. ideoque Esau laxatis virtutis suae nexibus dissolutus est.  \n\n\nλόγος μὴ συγκεχυμένος, ἀλλ’ εἰς οἰκείους τετμήσθω τομάς· τὸ „χίδρα\nποιῆσαι“ τοιοῦτόν ἐστιν· ἐν ἅπαντι μὲν γὰρ ἀταξίας ἄμεινον ἡ τάξις,\nμάλιστα δ’ ἐν ὀξύτατα ῥεούσῃ φύσει, τῷ λόγῳ.  διαιρετέον οὖν\nαὐτὸν εἰς κεφάλαια προηγούμενα, τὰ λεγόμενα ἐμπίπτοντα, καὶ ἐφαρμοστέον\nἑκάστῳ τὰς οἰκείους κατασκευάς, μιμουμένους τοὺς ἀγαθοὺς \nτῶν τοξοτῶν, οἳ σκοπόν τινα προθέμενοι τὰ βέλη πάντα ἐπ’ αὐτὸν\nἀφιέναι πειρῶνται· σκοπῷ μὲν γὰρ τὸ κεφάλαιον, βέλεσι δὲ ἔοικεν ἡ\n κατασκευή."
    },
    "83": {
      "section": "83",
      "text": "οὕτως τὸ πάντων ἄριστον ἐσθημάτων ὁ λόγος ἁρμονίως\nσυνυφαίνεται· καὶ γὰρ τὰ πέταλα τοῦ χρυσίου κατατέμνει ὁ νομοθέτης\nεἰς τρίχας, ὥστε συνυφῆναι τὰ οἰκεῖα ἐπιμόνως (Exod. 36, 10)· οὕτως \nὁ τιμιώτερος χρυσοῦ λόγος ποίκιλμα ὢν ἐκ μυρίων ἰδεῶν ἐπαινετῶς\nτελεσιουργεῖται, ὅταν ἄχρι τῶν λεπτοτάτων κεφαλαίων τμηθεὶς τρόπον\n τινὰ νήματος δέξηται καθάπερ κρόκην ἀποδείξεις ἐναρμονίους."
    },
    "84": {
      "section": "84",
      "text": "προστέτακται μέντοι καὶ „τὸ ὁλοκαύτωμα δείραντας εἰς μέλη διανεῖμαι“ (Lev.\n1, 6), ὑπὲρ τοῦ πρῶτον μὲν γυμνὴν ἄνευ σκεπασμάτων, ὅσα περιποιοῦσιν \n\n1 ἄλλα Pap οἰκείας UH τετμήσθω Pap U, τετμνήσθω F: τεμνέσθω ceteri τὸ γὰρ UF χέδρα MA\n2 ἄμεινον Pap UF: ἀμείνων ceteri\n3 δε Pap ὀξύτητι Α\n4 καὶ τὰ λεγόμενα F\n5 οἰκείους Pap: οἰκείας codd.\n6 πάντ’ MGUF\n7 πειρᾶται UP βέλεσιν Pap, βέλει F δ’ AUF\n8 ἀρίστων U ἐσθημάτων Pap U, αἰσθημάτων F: μαθημάτων ceteri ἀρμονίως om. Γ’\n9 τὰ πέταλα Pap UF: τὰ om. ceteri τοῦ χρυσίου MAUF: τοῦ om. ceteri  συνυφῆστη ναι Pap U, συνυφεῖναι F: συνυφᾶναι ceteri ἐπιστημόνως Α, ἐπιμόνως P \n11 χρυσοῦ Pap UF: χρυσίου ceteri ποίκιλμα (πυκιλμα Pap) ὢν ἐκ Pap UF: ποικιλμάτων καὶ ceteri εἰδεῶν F επανετως Pap\n13 νοήματος GHP1 αρμονιους Pap\n14 διανεῖμαι Pap UF: διανέμειν ceteri \n15 γυμνὴν om. F \n1 sqq. ibid. §\n21 Oblationem autem atque orationem oportet non confusam esse, sed competenti divisione distinctam; in omni enim re confusione melior est distinctio, multo magis in oratione atque oblatione, quae nisi certas divisiones habeat fit obscurior. \n13 sqq. ibid. ideoque hostiae plerumque membra lex dividi iubet et holocausta offerri, ut sine admixtione et operimento aliquo nudum sacrificium sit, eo quod nuda atque omnibus exuta involucris debeat fides nostra fervere, ne vanis et fallacibus opinionibus induatur, sed pura atque sincera simplicitas mentis appareat. deinde in partes dividatur congruas; virtus enim genus est, quae dividitur in plurimas species, sed principales quattuor sunt, prudentia teraperantia fortitudo iustitia. Clem. Alex. Strom. V 686 P. . . . προστάσσει γὰρ (Μωυσῆς) „τὰ ὁλοκαυτώματα δείραντας εἰς μέλη διανεῖμαι“, ἐπειδὴ γυμνὴν τῆς ὑλικῆς δορᾶς γενομένην τὴν γνωστικὴν ψυχὴν ἄνευ τῆς σωματικῆς φλυαρίας καὶ τῶν παθῶν πάντων, ὅσα περιποιοῦσιν αἱ κεναὶ καὶ ψευδεῖς ὑπολήψεις, ἀποδυσαμένην τὰς σαρκικὰς ἐπιθυμίας τῷ φωτὶ καθιερωθῆναι ἀνάγκη.  \n\n\nαἱ κεναὶ καὶ ψευδεῖς ὑπολήψεις, τὴν ψυχὴν φανῆναι, εἶτα δέξασθαι\nδιαιρέσεις ἐμμελεῖς· τὸ γὰρ ὅλον καὶ ἐν γένει ἡ ἀρετή, ἣ κατὰ εἴδη τὰ\n προσεχῆ τέμνεται, φρόνησιν καὶ σωφροσύνην   καὶ ἀνδρείαν καὶ δικαιοσύνην,\nἵνα τὰς καθ’ ἕκαστον εἰδότες διαφορὰς ἑκούσιον ὑπομένωμεν\n λατρείαν καὶ καθ’ ὅλα καὶ κατὰ μέρη."
    },
    "85": {
      "section": "85",
      "text": "σκοπῶμεν δὲ ὅπως τήν τε ψυχὴν γυμνάσομεν, μὴ ὁλοσχερέσι καὶ ἀτυπώτοις φαντασίαις ὑποσυγχύτως\nἀπατᾶσθαι, τομὰς δὲ καὶ διαιρέσεις ποιουμένην τῶν πραγμάτων διακύπτειν\nεἰς ἕκαστον ἔρευναν μετὰ πάσης ἀκριβείας ληψομένην, τόν τε λόγον, ὃς\n[οὐκ] ἀτάκτῳ ῥύμῃ φερόμενος ἀσάφειαν ἐργάσεται, τμηθεὶς δὲ εἰς τὰ\n οἰκεῖα κεφάλαια καὶ τὰς εἰς ἕκαστον ἀποδείξεις ὥσπερ ζῷον ἐκ τελείων\nμερῶν συμπαγεὶς ἁρμοσθήσεται. χρὴ δέ, εἰ μέλλει ταῦτα παρ’ ἡμῖν\nαὐτοῖς βεβαιοῦσθαι, μελέτην καὶ ἄσκησιν αὐτῶν ποιεῖσθαι συνεχῆ· ὡς\nτό γε ἁψαμένους ἐπιστήμης μὴ ἐπιμεῖναι ὅμοιόν ἐστι τῷ γευσαμένους\nσιτίων ἢ ποτῶν εἰς κόρον κωλυθῆναι τραφῆναι."
    },
    "86": {
      "section": "86",
      "text": "μετὰ τὸ  „χίδρα“ οὖν ἁρμόττει ποιεῖν „ἐρικτά“, τουτέστι μετὰ τὴν διαίρεσιν\n\n1 φανεῖναι Α δέξασθε Pap\n2 καὶ διαιρέσεις F ἐν γένει UF, ἐν γενέσει Pap: ἕν ἐστιν ceteri ἢ om. Pap F κατὰ] καὶ τὰ Pap\n3 καὶ ἀνδρείαν καὶ δικαιοσύνην UF: καὶ δικαιοσύνην om. Pap, καὶ δικαιοσύνην καὶ ἀνδρείαν MAGP, δικαιοσύνην καὶ ἀνδρείαν H ἀνδρίαν AGHP\n4 ἑκάστην F εἰδότας Α ὑπομένωμεν] ἀπονέμωμεν coni. Mang.\n5 δ’ U τήν τε Pap UF: τε om. ceteri\n6 γυμνάσομεν Pap G: γυμνάσωμεν ceteri ατουπωτοις Pap ἀτύπως τῆς φαντασίας P ὑποσυγχύτως Pap MAUF: ὑπὸ συγχύσεως GHP\n8 ἔρευναν Pap UF: καὶ ἐρευνᾶν ceteri ληψόμεθά τε λόγον Turn. ὃς UF, (usPap: μὴ GHP, om. MA 8.\n9 ὃς οὐκ] οὐχ ὃς coni. Markland; οὐκ seclusi\n9 φερόμενον Pap, φερομένους Α ειργσηται Pap, ἐργάσηται Α, ἐργάζεται UF δ’ UF\n10 τὰς] τὰ F ζώων P δ’ UF \n12 μελέτηι αὐτῶν καὶ ἄσκησιν transp. UF αὑτῶν Α, αὐτοῖς P\n13 ἐστιν Pap τῷ om. UF γευσαμένους Pap UF: γευσαμένῳ ceteri, γεύσασθαι v\n14 ἢ Pap UF: καὶ ceteri εἰς κόρον Pap UF: εἰς κόρον δὲ ceterl μέτα τὸ Pap: μετὰ τὰ codd.\n15 χέδρα MA ἐρικτά Pap MA: ἐρυκτά Η, ἐρεικτά ceteri τουτέστιν Pap H \n14 sqq. Ambros. l. l. II 6,22 Superest ut de continua et iugi oratione dicamus, quod immorari nos et vacare orationi oportet. . . . frequens enim oratio quandam operatur disciplinam orandi, quia ipse usus docibiles Dei facit, indocibiles neglegentia. bona igitur exercitatio. denique corporis virtus exercitatione augetur frequenti, at inexercitata minuitur et labitur; plurimi enim exercitii dissuetudine etiam naturalem dissolvere virtutem. similiter animae fortitudo exercitationis assiduitate solidatur. . . . hunc cibum menti nostrae deferamus, qui multa attritus meditatione ac politus cor hominis sicut illud caeleste manna confirmet: quod non otiose tritum ac politum accipimus, eo quod caelestium Scripturarum alloquia diu terere ac polire debemus toto animo  \n\n\nἐνδιατρίβειν καὶ ἐνσχολάζειν τοῖς ἐπινοηθεῖσι· συνεχὴς γὰρ ἄσκησις\nἐπιστήμην πάγιον ἐργάζεται, ὡς ἀμαθίαν ἀμελετησία· μυρίοι γοῦν\nἀθλήσεως ὄκνῳ καὶ τὴν ἐκ φύσεως ἰσχὺν ἐξέλυσαν, οὓς οὐκ ἐμιμήσαντο\nοἱ τροφῇ θείᾳ τὴν ψυχὴν τραφέντες τῷ λεγομένῳ μάννα· οὗτοι γὰρ\nἤλουν καὶ ἔτριβον αὐτὸ ποιοῦντες ἐγκρυφίας (Num. 11, 8), τὸν οὐράνιον \nἀρετῆς λόγον ἀνατρίβειν καὶ ἐπιλεαίνειν ἕνεκα τοῦ τυπῶσαι βεβαιότερον\n τὴν διάνοιαν ἐγνωκότες."
    },
    "87": {
      "section": "87",
      "text": "ὅταν οὖν „νέα\" τὴν ἀκμὴν καὶ „πεφρυγμένα„\nτὸν πεπυρωμένον καὶ ἀνίκητον λόγον καὶ „χίδρα„ τὴν τομὴν καὶ διαίρεσιν\nτῶν πραγμάτων καὶ „ἐρικτὰ„ τὴν τριβὴν καὶ μελέτην τῶν ἐπινοηθέντων\nὁμολογῇς κατὰ θεόν, πρωτογεννημάτων οἴσεις θυσίαν, ὧν πρώτων καὶ \nἀρίστων ἐγέννησεν ἡ ψυχή. κἂν ἡμεῖς μέντοι βραδύνωμεν, αὐτὸς οὐ\nβραδύνει τοὺς ἐπιτηδείους πρὸς θεραπείαν λαβεῖν ἑαυτῷ· „λήψομαι„\nγάρ φησιν „ὑμᾶς ἐμαυτῷ λαὸν ἐμοὶ καὶ ἔσομαι ὑμῶν θεὸς„ (Exod. 6,7)\n„καὶ ὑμεῖς ἔσεσθέ μοι λαός· ἐγώ εἰμι κύριος„ (Lev. 26, 12)."
    },
    "88": {
      "section": "88",
      "text": "Τὰ μὲν δὴ τοῦ Κάιν μεθ’ ἡμέρας φέροντος θυσίαν \nἐγκλήματα τοιαῦτα ἦν. Ἄβελ δὲ ἤνεγκεν οὐ τὰ αὐτὰ οὐδὲ τὸν\n\n1 διατρίβειν Pap σχολάζειν F\n2 παγίαν P ἀμελητησία MGHU γοῦν D, γ’ οὑν UF: οὑν ceteii\n3 ἀσκήσεως coni. Mang. κατέλυσαν DR \n4 τροφῆ θεία Pap UF: προφητεία ceteri τῷ om. UF\n5 αὐτὸ ποιοῦντες] ἀποποιοῦντες P\n6 ἄνω τρίβειν HP ante ἕνεκα add. ἕκαστος Η 6.\n7 βεβαιότερον τὴν διάνοιαν Pap UF: βεβαιοτέραν διάνοιαν ceteri\n7 νέαν F πεφρυγμένην F, πεφυρμένα Pap\n8 περιπεπυρωμενον Pap χἐδρα MA\n9 ἐρικτὰ Pap MA: ἐρυκτὰ, ἐρεικτὰ ceteri\n10 ὁμολογεῖς, ὁμολογείης P πρωτογενημάτων Pap MGP 10.\n1 1 πρώτων καὶ ἀρίστων codd. : πρῶτον καὶ ἄριστον v \n11 ἐγέννησεν] ἔθυσεν Α κἀν] καὶ UF εἰ βραδύνομεν Γ̓͂F Γ2 βραδυνεῖ coni. Mang. θεραπείαν Pap UF: θεραπείας ceteri λημψομαι Pap\n13 ἐμαυτῷ] ἑαυτῶ UF, ἐν αὑτῶ Α λάω Pap ἐμοὶ add. Pap UF: om. ceteri \n14 ἔσεσθαι Pap G\n15 θυσίαν Pap UF: θυσίας MAG, τὴν θυσίαν HP\n16 οὐ τὰ αὐτὰ] αὐτῶ οὔτε (superscr.) ταὐτὰ (corr. ex ταῦτα) H, αὐτῷ οὔτε αὑτὰ Turn. et corde versantes. . . . ergo si tamquam pubescens adolescat fides . . . et spiritu ferveat et congrua distinctione teneatur mensura legitimae divisionis et assiduitas commendet gratiam, tunc fit illud pingue et tamquam adipale precationis genus.\n1 —\n2 DK fol. 125v (Φίλωνος ἐκ τοῦ περὶ γενέσεως νΛβελ) DM fol. 105’ DV p. 405 (Φίλωνος): ἡ συνεχὴς ἄσκησις — ἀμε)ετησία.\n1 —\n3 DR fol. 213i\" (τοῦ αὐτοῦ ἐκ τῶν εἰς τὸν νΛβελ) Anton. Mel. II\n46 Col. 1128 (Φιωνος) : ἡ συνεχὴς ἄσκησις — ἐξἐ)’)σαν. IGsqq. Amhros. l. l.\n1 τῆ,42 Haec munera obtulit Abel et ideo respexit Deus in munera eius, quoniam e primitivis obtulit; accedit ergo quia de primitivis ovium et de adipibus earum. considera quia non de insensibilibus, sed de animantibus obtulit. . . . deinde obtulit non secunda, sed prima, non exigua, sed pinguia: talia enim lex probavit et iussit ofiFerri, sicut scriptum est: Et erit, inquit, cum inducet te Deus in terram Chana-  \n\n\nαὐτὸν τρόπον, ἀλλ’ ἀντὶ μὲν ἀψύχων ἔμψυχα, ἀντὶ δὲ νεωτέρων καὶ\nδευτερείων πρεσβύτερα καὶ πρῶτα, ἀντὶ δὲ ἠσθενηκότων ἐρρωμένα καὶ\nπιότερα· „ἀπὸ γὰρ τῶν πρωτοτόκων τῶν προβάτων αὐτοῦ καὶ ἀπὸ τῶν\nστεάτων αὐτῶν“ φησι τὴν θυσίαν ποιήσασθαι (Gen. 4, 4), κατὰ\n τὸ ἱερώτατον διάταγμα· ἔστι δὲ τοιόνδε· „καὶ ἔσται“"
    },
    "89": {
      "section": "89",
      "text": "φησίν „ὡς  ἂν εἰσαγάγῃ σε κύριος ὁ θεός σου εἰς τὴν γῆν τῶν Χαναναίων, ὃν\nτρόπον ὤμοσε τοῖς πατράσι σου, καὶ δῷ σοι αὐτήν, καὶ ἀφελεῖς πᾶν\nδιανοῖγον μήτραν, τὰ ἀρσενικά, τῷ κυρίῳ, πᾶν διανοῖγον μήτραν ἐκ\nτῶν βουκολίων ἐν τοῖς κτήνεσιν ὅσα ἂν γένηταί σοι, τὰ ἀρσενικά, τῷ\n κυρίῳ. πᾶν διανοῖγον μήτραν ὄνου ἀλλάξεις προβάτῳ· ἐὰν δὲ μὴ\nἀλλάξῃς, λυτρώσῃ αὐτό“ (Exod. 13, 11 — 13). τὸ γὰρ διανοῖγον μήτραν\nτὸ Ἄβελ δῶρόν ἐστι πρωτότοκον, ὃ πότε καὶ πῶς δεῖ φέρειν ἐρεύνησον."
    },
    "90": {
      "section": "90",
      "text": "καιρὸς μὲν δὴ ἐπιτηδειότατος, ὅταν εἰσαγάγῃ σε ὁ θεὸς εἰς τὸν σαλεύοντα λόγον, τὴν τῶν Χαναναίων γῆν, οὐχ ὃν τύχοι τρόπον, ἀλλ’ ὃν ὤμοσεν\n αὐτός· οὐχ ἵνα σάλον καὶ τροπὴν καὶ κλύδωνα ὧδε κἀκεῖσε φορούμενος\nἀστάτως ὑπομένῃς, ἀλλ’ ἵνα τοῦ σάλου παυσάμενος αἰθρίαν καὶ γαλήνην\n\n1 ἀλλὰ MGHP ἀντὶ μὲν UF (Pap?): μὲν om. ceteri\n2 πρεσβύτερά τε καὶ U πρῶτα] τοιαῦτα UF ἀντὶ δὲ om. UF δ’ Α ἠσθενηχότων M \n3 πότερα Pap, πιώτερα Α, πῖα U, πῖα F\n4 φησιν Pap ποιεῖσθαι HP \n5 ἐστιν Pap, ἔσται L\n6 κύριος add. Pap UFL2: om. ceteri σου add. Pap: om. codd. τῶν Χαναναίων εἰς τὴν γῆν αὐτῶν HP\n7 δῶ UF, δώσοι P: δώσω ceteri (et Pap) αὐτὴν om. Pap UF\n8 διανοίγων U μήτραν om. U τὰ ἀρσενικὰ — διανοῖγον add. Pap F: om. ceteri μήτραν addidi\n9 ἂν] ἐὰν UF ἐγγένηται P\n10 ὄνου] ὤνου MA ἀλλάξῃς U προβάτῳ Pap UF: προβάτου ceteri\n11 τὸ γὰρ — πρωτότοκον (12) om. Pap\n12 τὸ] τῶ GPH1, τοῦ UF τὸ πρωτότοκον UL2 ὁπότε MGPU\n13 μὲν δὴ] μηδὲ Pap, μὲν οὑν ἐστιν UF εἰσάγη GHP\n14 τύχη P\n15 φορούμενον Α, φερόμενος F \n16 ἄστατος PH1 naeorum, sicut iuravit patribus tuis, et dabit tibi, tolles omne quod aperit vulvam masculinum Domino; omne quod aperit vulvam de armentis et pecoribus tuis, quaecumque nata fuerint tibi masculina, sanctifica Domino; omne quod aperit vulvam asinae, mutabis illud ove, si autem non mutabis, rediraes illud. . . . Chananaei enim mobiles et inquieti sunt. cum igitur in eorum terram fueris ingressus, quos advertis propter levitatem inquietudinem et instabilitatem morum possessione deiectos, tu teneto constantiam. non te vilis ratio, non levis sermo perturbet: hoc est enim Chananaeus, mobilis sermo, affectus instabilis, et inquieta contentio; sed magis tranquillitatem cordis et animi serenitatem placidus servato, ut tamquam in salo maris tutam navibus stationem portu quodam tuae mentis exhibeas.  \n\n\nἀγάγῃς καὶ ὥσπερ εἰς ὑπόδρομον ἢ ὕφορμον ἢ ναυλοχώτατον λιμένα"
    },
    "91": {
      "section": "91",
      "text": "τὴν ἀρετὴν ἀφικόμενος βεβαίως ἱδρυθῇς.  ὅταν δὲ λέγῃ τὸν\nθεὸν ὀμνύναι, σκεπτέον εἰ πρὸς ἀλήθειαν ὡς ἐπιβάλλον αὐτῷ τοῦτο\nἀποφαίνεται, ἐπεὶ μυρίοις ἔδοξεν ἀνοίκειον εἶναι· ὅρκου γὰρ ἔννοιά ἐστι\nμαρτυρία θεοῦ περὶ πράγματος ἀμφισβητουμένου· θεῷ δὲ οὐδὲν ἄδηλον \nοὐδὲ ἀμφισβητούμενον, ὃς καὶ τοῖς ἄλλοις τὰ γνωρίσματα τῆς ἀληθείας\nἐναργῶς ἐπιδέδειχε· μάρτυρός γε μὴν οὐδενὸς δεῖται, οὐδὲ γάρ ἐστιν\n ἄλλος θεὸς ἰσότιμος αὐτῷ."
    },
    "92": {
      "section": "92",
      "text": "ἐῶ λέγειν ὅτι ὁ μαρτυρῶν, παρόσον μαρτυρεῖ,\nκρείττων ἐστὶ τοῦ ἐκμαρτυρουμένου· ὁ μὲν γὰρ δεῖται, ὁ δὲ ὠφελεῖ,\nτὸ δὲ ὠφελοῦν ἀξιονικότερον ἀεὶ τοῦ δεομένου. ἄμεινον δὲ οὐδὲ \nἐπινοῆσαι θέμις τοῦ αἰτίου, ὁπότε οὐδὲ ἴσον αὐτοῦ ἀλλ’ οὐδὲ ὀλίγῳ\nκαταδεέστερον, ἀλλ’ ὅλῳ γένει καταβεβηκὸς ἅπαν τὸ μετὰ θεὸν\n εὑρίσκεται."
    },
    "93": {
      "section": "93",
      "text": "τοῦ γε μὴν πιστευθῆναι χάριν ἀπιστούμενοι καταφεύγουσιν\nἐφ’ ὅρκον ἄνθρωποι· ὁ δὲ θεὸς καὶ λέγων πιστός ἐστιν, ὥστε\n\n1 ἀγάγῃς UF (Pap?): ἄγης ceteri ὥσπερ ἢ εἰς U ὑππόδρομον corr. ex ἱππόδρομον Α, ἱππόδρομον H, ἐπίδρομον L, ἀπόδρομον F ὑφ’ ὅρμον MA\n2 ἱδρυνθῆς UH, ἱδρυνθείς F\n3 αὐτὸ G\n4 ἐπεὶ] ἐπὶ Pap Α ἀνοίκιον F ἐστιν Pap\n6 οὐδ’ AUF\n7 ἐπιδέδειχεν Pap, ἐπιδεδειχώς F\n8 ἄλλο U ὁ om. HP παρ’ ὅσον M\n9 ἐκμαρτυρουμένου Pap UF: μαρτυρουμένου ceteri ὁ μὲν — δεομένου (10) om. UF\n10 ἀξιονικότερον scripsi: αξιηκοτερον Pap, ἀξιοπιστότερον codd.; ἀξιοπρεπέστερον coni. Mang. ἀεὶ Pap: ἐστι codd. δ’ AUF οὐδὲ Pap, οὐδ’ F: οὐδὲν ceteri\n11 ἐπινοῆσαι θέμις Pap UF: ἐπινοηθήσεται ceteri ὁπότ’ UF οὐδ’ Α, οὔτε Pap ἴσον αὐτοῦ (an αὐτῷ?) Pap: αὐτοῦ om. codd. \n12 ἀλλὰ ὅλω M, ἀλόγω Η (corr. mgH) τὸν θεὸν UF\n13 εὑρίσκεται om. ’ γε codd. et Pap: τε v μὴν] μὲν F, om. GHP\n14 ἐπὶ ὅρκον UF ἀνθρώπου U ὁ θεὸς δὲ Α \n2 sqq. ibid. §\n43 Hanc possessionem tibi Dominus pollicetur et quodam sacramenti promittit vinculo, ut constantiam tuam firmet. neque enim ideo Deus iurat, quod fide credentis indigeat aut testimoniorum astipulationibus destitutus suffragium sacramenti requirat, sicut homines qui fidem nobis adsciscimus sacramento et ideo iuramus, ut credamur vera dixisse. Deus autem et cum loquitur fidelis est, cuius sermo sacramentum est. non enim propter sacramentum fidelis omnipotens Deus, sed propter Deum etiam sacramentum fidele est. qua ratione igitur Moyses iurantem Deum inducit? quia nos usu quodam mortalium claudimur et velut echini cortice quodam nos vulgaris opinionis involvimus aut velut cochleae, quae nisi intra testae operimentum sint spirare non possunt nec aerem liberum carpere aiit sustinere, sic nos non nisi intra quaedam humauae consuctudinis latibula terrena versamur. unde quia illud verius solemus credere, quod iureiurando firmatur, ne nostra claudieet fides, iurare describitur Deus, qui ipse non iurat, sed iurantium iudex et ultor est peierantium.  \n\n\nκαὶ τοὺς λόγους αὐτοῦ βεβαιότητος ἕνεκα μηδὲν ὅρκων διαφέρειν. καὶ\nσυμβέβηκε τὴν μὲν ἡμετέραν γνώμην ὅρκῳ, τὸν δὲ ὅρκον αὐτὸν θεῷ\nπεπιστῶσθαι· οὐ γὰρ δι’ ὅρκον πιστὸς ὁ θεός, ἀλλὰ δι’ αὐτὸν καὶ\nὁ ὅρκος βέβαιος."
    },
    "94": {
      "section": "94",
      "text": "τί οὖν ἔδοξε τῷ ἱεροφάντῃ παρεισαγαγεῖν αὐτὸν  ὀμνύντα; ἵνα τὴν ἀσθένειαν διελέγξῃ τοῦ γενητοῦ καὶ διελέγξας ἅμα\nπαρηγορήσῃ· οὐ γὰρ δυνάμεθα διηνεκῶς τὸ ἄξιον τοῦ αἰτίου κεφάλαιον\nἐν ψυχῇ ταμιεύεσθαι τῇ ἑαυτῶν, τὸ „οὐχ ὡς ἄνθρωπος ὁ θεός“\n(Num. 23, 19), ἵνα πάντα τὰ ἀνθρωπολογούμενα ὑπερκύψωμεν·"
    },
    "95": {
      "section": "95",
      "text": "ἀλλὰ  πλεῖστον μετέχοντες τοῦ θνητοῦ καὶ χωρὶς ἑαυτῶν   ἐπινοῆσαι μηδὲν\n δυνάμενοι μηδὲ ἐκβῆναι τὰς ἰδίους κῆρας ἰσχύοντες, ἀλλ’ εἰς τὸ θνητὸν\nεἰσδυόμενοι καθάπερ οἱ κοχλίαι καὶ περὶ ἑαυτοὺς ὥσπερ οἱ ἐχῖνοι\nσφαιρηδὸν εἱλούμενοι, καὶ περὶ τοῦ μακαρίου καὶ ἀφθάρτου τὰ αὐτὰ ἃ\nκαὶ περὶ ἑαυτῶν δοξάζομεν τὴν μὲν ἀτοπίαν τοῦ λόγου, ὅτι ἀνθρωπόμορφον\nτὸ θεῖον, ἀποδιδράσκοντες, τὴν δὲ ἐν τοῖς ἔργος ἀσέβειαν, ὅτι\n ἀνθρωποπαθές, ἐπαναιρούμενοι."
    },
    "96": {
      "section": "96",
      "text": "διὰ τοῦτο χεῖρας πόδας εἰσόδους ἐξόδους ἔχθρας ἀποστροφὰς ἀλλοτριώσεις ὀργὰς προσαναπλάττομεν,\nἀνοίκεια καὶ μέρη καὶ πάθη τοῦ αἰτίου· ὧν ἐστι καὶ ὁ ὅρκος τῆς ἡμετέρας ἐπίκουρος ἀσθενείας."
    },
    "97": {
      "section": "97",
      "text": "„ἐὰν οὖν δῷ σοι ὁ θεός, ἀφελεῖς“ (Exod.\n\n2 συμβέβηκεν Pap ὅρκῳ] ὅρκον MAGPH1\n3 δι’ ὅρκων Pap AP, δι’ ὅρκων G \n4 ὁ om. UFP1 ἔδοξεν Pap αὑτὸν post ἔδοξεν transp. U\n5 γεννητοῦ GHUF\n6 κατηγορήσῃ AP\n7 ταμιεύεσθαι Pap UF: ταμιεῦσαι ceteri \n8 πάντα Pap UFG : ἅπαντα ceteii\n9 ἀπέχοντες Pap ἑαυτῶν Pap UF: αὐτῶν ceteri\n10 μηδὲ Pap, μηδ’ UF: μήτε ceteri ἰδίους Pap F: ἰδίας ceteri ἀλλὰ M εἰς τὸν Pap F\n11 ἑαυτοὺς Pap UF: αὑτοὺς HP, αὐτοὺς MAG οἱ ἐχῖνοι UF, ἐχῖνοι Pap: ἐκεῖνοι ceteri\n12 φαρηδον Pap, εἰλούμενοι MU τὰ αὐτὰ om. HP ἃ add. UF: om. ceteri\n13 αὑτῶν Η corr., αὐτῶν P δοξάζωμεν Pap P ατοπειαν Pap, ἀνομίαν UF\n14 δ’ AUF \n15 ἐπαναιρούμενοι UF (Pap?): ἐπανορθούμενοι ceteri\n16 ἀπαλλοτριώσεις F \n17 καὶ μέρη Pap UF: καὶ om. ceteri ὁ om. HP1\n18 ἐπίκουρος ἀσθενείας Pap UF: ἀσθενείας ἐπικουρία ceteri ἐὰν οὖν Pap UF: οὖν om. ceteri δῷ σοι] δώσει P, δώσῃ σοι Mang. ἀφελεῖς Pap UF: ἃ θέλεις ceteri \n10 —\n13 Clcm. Alex. Strom. V 686 P. οἱ δὲ πλεῖστοι τῶν ἀνθρώπων τὸ θνητὸν ἐνδυόμενοι καθάπερ οἱ κοχλίαι καὶ περὶ τὰς αὑτῶν ἀκρασίας ὥσπερ οἱ ἐχῖνοι σφαιρηδὸν εἱλούμενοι περὶ τοῦ μακαρίου καὶ ἀφθάρτου θεοῦ τοιαῦτα οἷα καὶ περὶ αὑτῶν δοξάζουσιν. \n15 —\n17 CleiH. Alex. Strom. V 687 P. διὸ καὶ χεῖρας καὶ πόδας καὶ στόμα καὶ ὀφθαλμοὺς καὶ εἰσόδους καὶ ἐξόδους καὶ ὀργὰς καὶ ἀπειλὰς μὴ πάθη θεοῦ τις ὑπολάβῃ παρὰ Ἑβραίοις λέγεσθαι μηδαμῶς, ἀλληγορεῖσθαι δέ τινα ἐκ τούτων τῶν ὀνομάτων ὁσιώτερον.  \n\n\n13, 11) λέγει Μωυσῆς ὁριζόμενος· μὴ δόντος γὰρ οὐχ ἕξεις, ἐπεὶ πάντα\nαὐτοῦ κτήματα, καὶ τὰ ἐκτὸς καὶ τὸ σῶμα καὶ ἡ αἴσθησις καὶ ὁ λόγος\nκαὶ ὁ νοῦς καὶ αἱ πάντων ἐνέργειαι καὶ οὐ σὺ μόνος ἀλλὰ καὶ ὅδε ὁ\nκόσμος· ὅ τι ἂν ἀποτέμνῃ καὶ διαιρῇ, τοῦτ’ ἀλλότριον εὑρήσεις· καὶ\nγὰρ γῆν καὶ ὕδωρ καὶ πνεῦμα καὶ οὐρανὸν καὶ ἀστέρας καὶ ζῴων καὶ \nφυτῶν ἀφθάρτων τε καὶ φθαρτῶν ἰδέας ἁπάσας οὐκ ἴδια κέκτησαι, ὥσθ’\nὅ τι ἂν αὐτῶν ἱερείου τρόπον προσάγῃς, τὸ θεοῦ προσάξεις κτῆμα, οὐ"
    },
    "98": {
      "section": "98",
      "text": "τὸ σαυτοῦ.  παρατήρει δὲ ὡς πάνυ εὐαγῶς ἀπὸ τῶν δοθέντων\nἀφελεῖν διείρηται, οὐχ ὅλα προσάγειν τὰ δοθέντα. μυρία γὰρ ἡμῖν\nἡ φύσις ἐπιβάλλοντα ἀνθρώπων γένει δεδώρηται, ὧν ἀμέτοχος ἁπάντων \nἐστὶν αὐτή, γένεσιν ἀγένητος οὖσα, τροφὴν τροφῆς οὐ δεομένη, αὔξησιν\nἐν ὁμοίῳ μένουσα, τὰς κατὰ χρόνον ἡλικίας ἀφαίρεσιν ἢ πρόσθεσιν οὐκ\nἐπιδεχομένη, σῶμα ὀργανικὸν ᾧ λαβεῖν, ᾧ δοῦναι, προελθεῖν, ἰδεῖν,\nἀκοῦσαι, προσενέγκασθαι τροφήν, τὴν ἐξικμασθεῖσαν ἀποπέμψασθαι πάλιν,\nἀτμῶν ἐπικρῖναι διαφοράς, λόγῳ χρήσασθαι γεγωνῷ, πολλὰ καὶ ἄλλα \n τῶν εἰς τὰς ἀναγκαίας ἅμα καὶ ὠφελίμους ὑπηρεσίας ἔνεστιν."
    },
    "99": {
      "section": "99",
      "text": "ἀλλὰ\nταῦτα μὲν ἀδιάφορα ἄν τις εἴποι, τὰ δὲ ὁμολογούμενα ἀγαθὰ δεῖν\n\n1 Μώσης MAGHP ἐπεὶ] ἐπὶ Pap AU\n2 λόγους H\n3 ἐνέργειαι Pap UF: ἐνέργειαι καὶ οὐσίαι ceteri σὺ] σοι Pap ὁ om. U\n4 ὅ τι Pap UF: καὶ ὅ τι ceteri διαιρῇ] αἴρηι Pap τοῦτ’ Pap UF: τοῦτο ceteri\n5 καὶ γῆν U\n6 οὐχ Α ἰδία UH κέκτησαι Mang.: κέκτηται Pap et codd. (κέκτηνται F)\n7 αὐτῶν om. AF ἱέρου Pap προσάγῃς scripsi: δὴ Pap, ἄγη UF, προσάγῃ ceteri προσάξεις UF: προσάξει Pap MA, προσάγει G, προσάξῃ HP\n8 σαυτοῦ scripsi: ἑαυτοῦ codd. et Pap (?) δ’ UF\n9 διήρηται AG ἡμῖν] ὑμῶν F\n10 ἡ φύσις om. M ανθρώπω(??) U γένει om. UF \n11 ἐστὶν om. UF αὐτή UF: αὕτη ceteri γένεσιν UF (Pap?): γέννησιν ceteri ἀγένητος F: ἀγέννητος celeri οὖσαν Pap\n12 χρόνους UF\n13 ὧ λαβεῖν Pap UF: ὃ λαβεῖν ceteri ὦι δοῦναι Pap: δοῦναι MAGPUF, οὐ δύναται Η προσελθεῖν UF, προῆλθεν Pap\n15 χρῆσθαι UF γεγονω Pap, γεγώω (sic) UF: γέλωτα ceteri\n16 εἰς τὰς Pap F, εἰς τοὺς U: τὰς om. ceteri ἀναγκαίας Pap UF: χρείας MAG, χρείαν HP ἔνεστι Pap\n17 ἄν] τάχα ἄν U, τάχ’ ἄν F εἴπῃ G δ’ AUF \n8 sqq. Amhros. l. l. §\n45 . . . non totum exigit a te Deus, qui totum donavit. multa enim ad usum substantiae largitur humanae, et hoc non potest esse divinum sacrificium, ubi est usus naturae: edere bibere dormire aliaque etiam ministeria corporis dono sunt tibi collata, non a te relata Deo munera.\n9 sqq. Clem. Alex. Strom. V 687 P. λέληθεν δ’ αὐτούς, κἀν πλησίον ἡμῶν τύχωσιν, ὡς μυρία ὅσα δεδώρηται ἡμῖν ὁ θεός, ὧν αὐτὸς ἀμέτοχος, γένεσιν μὲν ἀγένητος ὤν, τροφὴν δὲ ἀνενδεὴς ὤν, καὶ αὔξησιν ἐν ἰσότητι ὤν, εὐγηρίαν τε καὶ εὐθανασίαν ἀθάνατός τε καὶ ἀγήρως ὑπάρχων.  \n\n\nἀνῆφθαι τὴν φύσιν. φέρ’ οὖν ἐξετάσωμεν καὶ τῶν πρὸς ἀλήθειαν\nἀγαθῶν τὰ μάλιστα παρ’ ἡμῖν θαυμαζόμενα, ὧν ἁπάντων μὲν τυχεῖν\nκατὰ καιροὺς τοὺς ἁρμόζοντας εὐχόμεθα, τυχόντες δὲ εὐδαιμονέστατοι\nνομιζόμεθα."
    },
    "100": {
      "section": "100",
      "text": "τίς οὖν ἀγνοεῖ ὅτι εὐγηρία καὶ εὐθανασία μέγιστα τῶν  ἀνθρωπείων ἀγαθῶν ἐστιν, ὧν οὐδετέρου κοινωνὸς ἡ φύσις ἀγήρως τε\n καὶ ἀθάνατος οὖσα; καὶ τί παράδοξον, εἰ τὸ   ἀγένητον γενητῶν ἀγαθοῖς\nοὐκ ἀξιοῖ προσχρῆσθαι, ὁπότε καὶ τὸ γενόμενον αὐτὸ κατὰ τὰς τῶν\nεἰδῶν εἰς ἃ τέμνεται διαφορὰς ἀνομοίων μεταποιεῖται ἀρετῶν; ἄνδρες\nγοῦν οὐ γυναιξὶν οὐδὲ γυναῖκες ἀνδράσιν ἁμιλλήσαιντο ἂν περὶ ὧν\n μόνοις τοῖς ἑτέροις ἁρμόττει προσεῖναι· ἀλλ’ αἱ μὲν γυνάνδρων, εἰ\nζηλώσαιεν τὰ ἀνδρῶν, οἱ δὲ ἀνδρογύνων, εἰ τοῖς γυναικῶν ἐπίθοιντο\nἐπιτηδεύμασι, δύσκλειαν οἴσονται."
    },
    "101": {
      "section": "101",
      "text": "ἐνίας δὲ ἀρετὰς ἡ φύσις οὕτως διακέκρικεν, ὡς μηδὲ ἐξ ἐπιτηδεύσεως εἰς κοινωνίαν ἀχθῆναι δύνασθαι·\nτὸ γοῦν σπείρειν καὶ γεννᾶν κατ’ ἀρετὴν ἀνδρῶν ἴδιον, οὐκ ἂν εὕροι τοῦτό\n γε γυνή· καὶ μὴν ἀγαθὸν οὖσαν γυναικῶν εὐτοκίαν ἀνδρὸς οὐ δέχεται\nφύσις. ὥστε οὐδὲ τὸ „ὡς ἄνθρωπος“ (Deut. 1,31) ἐπὶ θεοῦ κυριολογεῖται,\nκατάχρησις δὲ ὀνομάτων ἐστὶ παρηγοροῦσα τὴν ἡμετέραν ἀσθένειαν.\nἀφελεῖς οὖν, ὦ ψυχή, πᾶν γενητὸν θνητὸν μεταβλητὸν βέβηλον ἀπὸ\nἐννοίας τῆς περὶ θεοῦ τοῦ ἀγενήτου καὶ ἀφθάρτου καὶ ἀτρέπτου καὶ\n ἁγίου καὶ μόνου μακαρίου."
    },
    "102": {
      "section": "102",
      "text": "τὸ δὲ „παντὸς διανοίγοντος μήτραν τὰ\n\n1 φέρ’ οὑν Pap, φέρε οὖν UF: φέρε δ’ οὑν ceteri\n2 ὦν] ὧνπερ P1 ἀπάντων] ἀπὸ τῶν UF, τῶν P1\n4 ἀγηρία καὶ ἀθανασία Η ευγηρεια Pap\n5 ἀνθρωπίνων L οὐδετέρου F, οὐδ’ ἑτέρου U: οὔθ’ ἑτέρου MAG, οὐθετέρου HP\n6 καὶ τί] καίτοι P ἀγένητον Pap HP: ἀγέννητον ceteri γενητῶν Pap, γεννητῶν U, γεννητὸν F : om. ceteri\n7 τὸ γεννώμενον αὐτῶ Α\n8 ἰδὼν Pap, εἰδῶν UF: εἰδέων P, ἰδεῶν ceteri ἁ UF (Pap?): ἅς ceteri οὐ μεταποιεῖται coni. \n9 οὐ om. Pap et codd., add. Turn. ἁμιλλήσοιντ᾿ ἄν GHP, ἀμελήσοιντ᾿ ἄν MA \n10 τοῖς om. UF ἁρμόττει ἑτέροις transp. UF ἀλλ’ αἱ μὲν γυνάνδρων Pap UF: ἀλλὰ μὲν γυναικῶν γυναιξὶ πρὸς ἀνδρῶν M, ἀλλ’ ἆ μὲν ἀλλὰ μὲν P-) γυναῖκες γυναιξὶ πρὸς ἀνδρῶν AP2, ἀλλὰ γυναῖκες γυναιξὶ πρὸς ἀνδρῶν GHP1\n11 ζηλώσαιε U γυναικῶν — δύσκλειαν (12) om. U ἐπιθοῖντο F, ἐπιθεῖντο G corr., επιτιθοιντο Pap \n12 δυσκολίαν οἴσονται F, λίαν οἴσονται U ante ἡ φύσις add. οὖ MAGP, οὐκ Η οὐτῶ G\n13 μήδ’ AUF ἐξ om. UF ἐπιτηδεύσω F\n14 κατὰ MGHP κατ’ ἀρετὴν] κατ’ ἐξαίρετον coni. Wendl. ἰδίων P 14.\n15 τοῦτό γε] τόπον U, τόποτε F \n15 ἀγαθὸν Pap UH: ἀγαθῶν ceteri ἀνδρὸς Pap UF: ἀνδρῶν ceteri\n16 φύσις] σύστασις UF ὥστ’ UF τὸ „ὡς ἄνθρωπος“ Wendl.: τὰ ὅσα ὡς ἄνθρωπος F, τὰ ὅσα ὡς ἄνθρωποι U, τὰ ὅσα ἀνθρώποις ceteri\n17 ἐστιν παρηγοροῦσαν Pap \n18 ἀφέλοις P ὦ om. Α γεννητὸν AGHU\n19 τοῦ om. MUF ἀγεννήτου AGHU καὶ ἀφθάρτου καὶ ἀτρέπτου om. Pap\n20 πᾶν διανοῖγον G τὰ om. UF  \n\n\nἀρσενικὰ τῷ κυρίῳ“ (Exod. 13, 12) φυσικώτατα ἔχει. ὥσπερ γὰρ\nταῖς γυναιξὶ πρὸς ζῴων γένεσιν οἰκειότατον μέρος ἡ φύσις ἔδωκε μήτραν,\nοὕτως πρὸς γένεσιν πραγμάτων ὥρισεν ἐν ψυχῇ δύναμιν, δι’ ἧς κυοφορεῖ\n καὶ ὠδίνει καὶ ἀποτίκτει πολλὰ διάνοια."
    },
    "103": {
      "section": "103",
      "text": "τῶν δὲ ἀποκυουμένων ἐννοημάτων\nτὰ μὲν ἄρρενα, τὰ δὲ θήλεα, καθάπερ ἐπὶ ζῴων εἶναι συμβέβηκε· \nθῆλυ μὲν οὖν ἔγγονον ψυχῆς ἐστι κακία καὶ πάθος, οἷς καθ’ ἕκαστον\nτῶν ἐπιτηδευμάτων ἐκθηλυνόμεθα, ἄρρεν δὲ εὐπάθεια καὶ ἀρετή, ὑφ’\nὧν ἐγειρόμεθα καὶ ῥωννύμεθα. τούτων δὲ τὴν μὲν ἀνδρωνῖτιν ἑστίαν\nπᾶσαν ἀνιερωτέον θεῷ, τὴν δὲ γυναικωνῖτιν ἀπονεμητέον ἑαυτοῖς· διὸ\nκαὶ προστέτακται· „πᾶν διανοῖγον μήτραν, τὰ ἀρσενικά, τῷ κυρίῳ.“"
    },
    "104": {
      "section": "104",
      "text": "ἀλλὰ καὶ „παντὸς“ φησί „διανοίγοντος μήτραν ἐκ τῶν βουκολίων\nἐν τοῖς κτήνεσιν ὅσα ἂν γένηταί σοι τὰ ἀρσενικὰ τῷ κυρίῳ“ (Exod.\n13, 12). εἰπὼν περὶ τῶν τοῦ ἡγεμονικοῦ γεννημάτων ἄρχεται διδάσκειν\n\n1 φυσικώτατα ἔχει Pap UF: φυσικώτατα θύει MAG, φυσικώτατον θύειν HP\n2 οκειωτατων Pap ἔδωκεν Pap G\n3 οὕτω MAGHP πρὸς om. UF \n4 δ’ AUF ἀποκυομένων HP, ἀποκεκυημένων G ἐννοημάτων Pap F: νοημάτων ceteri; γεννημάτων coni. Mang.\n5 θήλεια UH συμβέβηκεν Pap G G ἐστιν Pap\n7 ἄρρεν — ῥωννύμεθα (8) om. U δ’ F, δὲ καὶ P ἀπάθεια H 8.\n9 ἑστίαν πᾶσαν Pap UFL2: ἅπασαν (om. ἑστίαν) ceteri\n9 ἀφϊερωτέον Η \n11 φησιν Pap διανοίγοντος φησὶ transp. UF\n12 κτήνεσι Pap ἐὰν UF γένηταί σοι Pap U F: γένωνταί σοι AGH, γεννῶνταί σοι P, γένωνταί σοι ἡ καὶ γεννῶνταί σοι M τὰ ἀρσενικά τῶ κυρίω add. Pap UF: om. ceteri \n13 γενημάτων MG \n1 sqq. Ambros. l. l. I 10,47 . . . et sicut feminis dedit vulvam natura, in qua uniuscuiusque auimautis generatio per menstruas formatur aetates, ita est quaedam virtus animae, que velut quodam vulvae genitalis secreto cogitationum nostrarum suscipere semina, conceptus fovere, partus solet edere. . . . harum generationum quaedam femineae sunt, malitia petulantia luxuries . . . aliaque huiusmodi vitia, quibus animi nostri quaedam enervatur virilitas; masculinae sunt castitas patientia prudentia temperantia fortitudo iustitia, quibus mens nostra et caro ipsa firmatur et ad obeunda impigre munia virtutis erigitur.\n13 sqq. Ambros. 1. 1.\n11 1,3 Dixerat de principalibus generationibus hoc est plenis capacibusque rationis. addidit et de gregalibus, hoc est reliquis velut plebeiis sensibus, qui inationalibus comparautur iumentis; quae tamen cum a rectore aliquo gubernantur, facile mansuescunt. . . . non ita illae ferae vel illa armenta equorum vel genus omne pecudum, quae sine rectore vagantur ullo et omni domitoris gubernaculo destituta exasperantur; et ideo appositi sunt armentarii opiliones ceterique pastores, cjuidam magistri gregum officia sua singulis animantium sibi commissorum condicione formautes. §\n4 Videtur ergo et sensuum nostrorum quoddam genus aliud domitum et mansuetum, aliud indomitum, quod urmentario quodam motu meutis velut  \n\n\nκαὶ περὶ τῶν τοῦ ἀλόγου, ὅπερ αἱ αἰσθήσεις κεκλήρωνται, ἃς κτήνεσιν\nἀπεικάζει."
    },
    "105": {
      "section": "105",
      "text": "θρεμμάτων δὲ ὅσα ἐν βουκολίοις ἀνατρέφεται τιθασὰ καὶ  χειροήθη, ἅτε ὑπὸ ἐπιστάτου φροντίδος ἀγόμενα βουκόλου· τὰ μὲν γὰρ\nἄφετα καὶ ἀπελευθεριάζοντα ἐρημίᾳ τοῦ πραΰνοντος ἐξαγριαίνεται, ὧν\n δὲ ἡγεμόνες αἰπόλοι βουκόλοι νομεῖς, τῶν καθ’ ἕκαστον εἶδος ἐπιστάται\n ζῴων, ταῦτ’ ἐξ ἀνάγκης ἡμεροῦται. πέφυκεν   οὖν καὶ τὸ αἰσθήσεων \nγένος τῇ μὲν ἀτίθασον τῇ δ’ εἶναι χειρόηθες· ἀτίθασον μὲν ὅταν\nἀφηνιάσαν ὥσπερ βουκόλου τοῦ νοῦ φέρηται πρὸς τὰ ἐκτὸς ἀλόγως\nαἰσθητά, ἥμερον δὲ ὅταν ὑπεῖξαν πειθηνίως τῷ τοῦ συγκρίματος\n ἡγεμόνι λογισμῷ κυβερνᾶταί τε καὶ ἡνιοχῆται πρὸς αὐτοῦ."
    },
    "106": {
      "section": "106",
      "text": "ὅσα μὲν οὖν ἂν ἴδῃ ἢ ἀκούσῃ ἢ συνόλως αἴσθηται κατὰ τὴν ἐπικέλευσιν τοῦ νοῦ, πάντα ἐστὶν ἄρρενα καὶ τέλεια, προσγίνεται\nγὰρ ἑκάστῳ τὸ εὖ· ὅσα δ’ ἂν χωρὶς ἡγεμόνος, ὑπὸ ἀναρχίας ὥσπερ\nπόλιν τὸ σῶμα ἡμῶν διόλλυσι. πάλιν οὖν καὶ τῶν αἰσθήσεων τὰς μὲν\n ἑπομένας τῷ νῷ κινήσεις, αἵπερ ἐξ ἀνάγκης ἀμείνους εἰσίν, ὁμολογητέον\nκατὰ θεὸν συμβαίνειν, τὰς δὲ ἀφηνιαζούσας ἀναθετέον ἑαυτοῖς ἀλόγως\nὑπὸ τῆς τῶν ἐκτὸς αἰσθητῶν φορᾶς ἀγομένοις."
    },
    "107": {
      "section": "107",
      "text": "ἀλλ’ οὐ μόνον ἀπὸ τούτων, ἀλλὰ καὶ ἀπὸ τοῦ φυράματος ὅλου προστέταχεν ἀφαιρεῖν.\n\n1 ὧπερ U κτήνεσιν] καὶ Α\n2 ἀπείκαζε Pap θρέμμασι τῶν P, θρεμμά(??)των Η ’δε ὅσα Pap, δ’ ὅσα F: δὲ om. ceteri τιθασὰ Pap MP: τιθασσὰ ceteri\n3 τοῦ βουκόλου UF\n4 ἀπελευθεριάζοντα Pap U, ἀπελευθερίζοντα F: ἐλευθεριάζοντα ceteri πραύναντος Η\n5 δ’ AUF νομῆς Pap\n6 αἰσθήσεως U\n7 ἀτίθασσον AGPF δ’ Pap: δὲ codd. εἶναι τῆ δὲ transp. F, εἶναι om. U ἀτίθασσον AGPF μὲν Pap UF: μὲν οὑν ceteri\n8 ὥσπερ om. A \n9 δὲ om. F πειθηνίω Pap U, πειθανίως P τῷ] τὸ M τοῦ om. UF \n10 τε] ’δε Pap ἡνιοχεῖται AHPF, ηνιοχανται Pap\n1 1 ἄν] ἐὰν codd. et Pap, om. H εἰδῆι Pap\n12 ἄρρενα] ἀρσενικὰ UF\n13 δ’ ἂν F, δ’ αὖ U: δὲ ceteri ὑπ’ Α ὑπὸ ἀναρχίας ὥσπερ om. UF\n14 πόλιν] πάλιν UF διόλλυσιν Pap μὲν om. Pap UF\n15 ἅπερ Pap ὁμολογητέον UF, ομολογιστεον Pap: λογιστέον ceteri\n16 δ’ AUF ἑαυτοῖς Pap UF: αὑτοῖς AH ὄις corr., αὐτοῖς MGP\n17 αἰσθητῶν Pap UF: αἰσθήσεων ceteri ἀγομένας P, αγομενους Pap deside atque resoluto proruat ad irrationabiles delectationes corporis, mansuetum autem, quod velut duci cuidam moderationi mentts se subiiciat et subdat. quaecunque ergo eius naturae reguntur, ea sunt masculina atque perfecta, quaecunque autem sine duce ullo plebeia praesumptione quadam dominantur, velut civitatis alicuius quae regis optimatumque consilio privata sit, ita corporis sui OHinem statum et virilem vigorem muliebri quadam dissolutione effeminant.  \n\n\nἡ δὲ πρόσταξίς ἐστι τοιάδε· „καὶ ἔσται, ὅταν ἐσθίητε ἀπὸ τῶν ἄρτων\nτῆς γῆς, ἀφελεῖτε ἀφαίρεμα ἀφόρισμα τῷ κυρίῳ· ἀπαρχὴν φυράματος\nὑμῶν ἄρτον, ἀφαίρεμα ἀφελεῖτε αὐτόν· ὡς ἀφαίρεμα ἀπὸ ἅλωνος, οὕτως\n ἀφελεῖτε“ (Num. 15, 19. 20)."
    },
    "108": {
      "section": "108",
      "text": "τὸ τοίνυν φύραμα κυρίως, εἰ χρὴ\nτἀληθὲς εἰπεῖν, ἡμεῖς ἐσμεν αὐτοί, συμπεφορημένων καὶ συγκεκριμένων \nπλείστων οὐσιῶν, ἵνα ἀποτελεσθῶμεν· ψυχρὸν γὰρ θερμῷ καὶ ξηρὸν\nὑγρῷ, δυνάμεις ἐναντίας, ἀναμίξας καὶ ἀνακερασάμενος ὁ ζῳοπλάστης\nἓν ἐκ πασῶν ἕκαστον ἡμῶν ἀπειργάζετο συμφόρημα, ἀφ’ οὗ καὶ φύραμα\nεἴρηται. τούτου τοῦ συμφορήματος, ὃ ψυχὴ καὶ σῶμα δύο τὰ ἀνωτάτω\n τμήματα κεκλήρωται, τὰς ἀπαρχὰς ἀνιερωτέον."
    },
    "109": {
      "section": "109",
      "text": "ἀπαρχαὶ δέ εἰσιν ἅγιαι \nκινήσεις αἱ κατ’ ἀρετὴν ἑκατέρου, διὸ καὶ ἅλῳ παραβέβληται· καθάπερ\nοὖν ἐν ταῖς ἅλωσι πυροὶ καὶ κριθαὶ καὶ ὅσα τοιαῦτα καθ’ ἑαυτὰ\nχωρίζεται, ἀθέρες δὲ καὶ ἄχυρα καὶ εἴ τις ἄλλος φορυτὸς ἑτέρωσε\nσκίδναται, οὕτως καὶ παρ’ ἡμῖν τὰ μέν ἐστιν ἄριστα καὶ ὠφέλιμα καὶ\nτὰς ἀληθεῖς τροφὰς παρέχοντα, δι’ ὧν ὁ ὀρθὸς ἀποτελεῖται βίος, ἅπερ \n\n1 ἐστιν Pap ἔσται] ἔστω Pap ἄρτων Pap UF: καρπῶν ceteri \n2 ἀφελεῖτε ἀφαίρεμα] ἀφαιρεῖται ἀφαιρετὰ Pap τῶ κυρίω Pap UF: τῷ om. ceteri ἀπαρχῆς MGHP\n3 ἄρτον Pap U: ἄρτων ceteri ἀφαίρεμα ἀφελεῖτε αὐτόν om. UF ἀφελεῖτε] ἀφοριεῖτε Pap αὐτόν Pap G: αὐτῶ Η, αὐτό ceteri ἀπὸ oin. MAGHP\n4 ἀφαιρεῖτε Pap, ἀφελεῖτε UF: ἀφελεῖτε αὐτό GHP, ἀφελεῖτε αὐτό ποτε MA τὸ om. M\n5 εἰπεῖν Pap F: λέγειν ceteri ἐσμεν om. G αὐτοί ἐσμεν transp. F συγκεκρυμμένων Α, συγκεκραμένων P\n6 ἶν’ Α γὰρ om. Α\n7 αναμειξας Pap, ἀναμίξας UF: μίξας ceteri\n8 ἡμῶν ἕκαστον trausp. F, ἕκαστον om. U ἀπειργάζετο Pap UF: ἀπειργάσατο ceteri\n9 ὃ] ὧ Α, om. Pap ψυχὴν Markland καὶ om. Pap\n10 aute τὰς add. ὧν MAGHP ἀπαρχαὶ] ἀπάρχεται Pap εἰσιν om. Pap UF ἅγιαι] ἀν’ αἰ Pap, αἱ ἅγιαι UF\n1 1 κινήσεις] γενέσεις coni. Mang. κατὰ MF ἅλῳ] ἄλλω AF, ἄλλο P\n12 ταῖς ἅλωσι Wendl.: τις ἄλης εἰσιν Pap, ταῖς ἁλούσαις U, ταῖς ἀλοήσεσι F, τῆ ἅλω εἰσὶ Η, τῆ ἅλω ἐστὶ ceteri\n13 δὲ om. Pap φορητὸς Η\n14 οὕτως — ἄριστα om. U\n15 ἀληθείας Pap ὁ om. Pap UF \n1 sqq. ibid. §\n6 Et ideo Dominus dicit: Cum intraveritis in terram in quam induco, vos, et cum manducare coeperitis de panibus terrae illius, offeretis oblationem separatam Domino, primitias conspersionis vestrae, panem sicut oblationem de area: sic offeretis primitias confusionum vestrarum et dabitis Domino. confusio nos sumus, diversorum elementorum quadam commixtione compositi, si quidem frigidum calido et humidum sicco miscetur in nobis. . . . cuius conspcrsionis primitiae spiritales sunt, hoc est inventiones et generationes nerationes sensuum qui ej vigore animae procedunt. sed uon omnes primitivi sensus, nisi qui malitiae et improbitatis atque omnis erroris exsortes sunt.  \n\n\nἀναθετέον θεῷ, τὰ δὲ ἄλλα ὅσα μὴ θεῖα ὑπολειπτέον ὥσπερ σκύβαλα\nγένει τῷ θνητῷ. ἀπὸ μὲν οὖν τούτων ἀφαιρετέον."
    },
    "110": {
      "section": "110",
      "text": "εἰσὶ δὲ δυνάμεις ἀμιγεῖς κακίας ὅλαι δι’ ὅλων, ἃς οὐ θέμις ἀκρωτηριάζειν διαιροῦντας,\nαἱ ἐοικυῖαι ταῖς ἀμερίστοις θυσίαις, ὁλοκαυτώμασιν, ὧν ἐναργὲς παράδειγμα\n ὁ Ἰσαάκ, ὃν ἱερείου τρόπον ἀνάγειν   προστέτακται μηδενὸς\n πάθους φθοροποιοῦ μεμοιραμένον."
    },
    "111": {
      "section": "111",
      "text": "λέγεται δὲ καὶ δι’ ἑτέρων· „τὰ δῶρά μου, δόματά μου, καρπώματά μου διατηρήσετε προσφέρειν ἐμοὶ\nἐν ταῖς ἑορταῖς μου“ (Num. 28, 2), οὐκ ἀφαιροῦντες οὐδὲ διανέμοντες,\nἀλλ’ ἔμπλεα καὶ ὁλόκληρα καὶ τέλεια προσάγοντες· ἑορτὴ γὰρ ψυχῆς\n ἡ ἐν ἀρεταῖς εὐφροσύνη τελείαις, τέλειαι δὲ αἱ κηρῶν ἀμέτοχοι, ὅσας\nτὸ ἀνθρώπειον γένος χωρεῖ. μόνος δὲ ἑορτάζει τὴν τοιαύτην ἑορτὴν\nὁ σοφός, τῶν δὲ ἄλλων οὐδὲ εἷς· ἄγευστον γὰρ παθῶν ἢ κακιῶν\n\n1 δὲ Pap MG: δ’ ceteri ὑπολειπτέον UG: ὑποληπτέον ceteri\n2 οὑν om. Pap τούτων] τῆς τῶν τόπων AP, τῶν τοιούτων Mang. εἰσιν Pap δὲ om. Pap\n3 ὅλα (sic) δι’ ὅλων post θέμις transp. Pap ἅς om. Pap \n4 αἱ add. Pap: om. codd. αμερισταις Pap\n5 ὁ Ἰσαάκ Pap M: ὁ om. ceteri\n6 μεμοιραμένον] λελωβημένον AGH\n7 δόγματά (sic) μου δῶρά μου transp. H διατηρήσατε Α\n8 μου om. GHP ἀφαιροῦντες — διανέμοντες — προσάγοντες Mang. : ἀφαιροῦντας — διανέμοντας — προσάγοντας codd. et Pap\n9 ἔκπλεα UF\n10 τελείαις Pap D: τελεία codd. τέλειαι] τέλεια F δὲ om. Pap κηρῶν] κηλίδων D (Mang.) ὅσας] ἃς Pap\n11 ἀνθρώπειον Pap UF: ἀνθρώπινον ceteri\n12 δ’ AHUF, δὲ om. P οὐδὲ εἷς Pap UF: οὐδείς ceteri 4—6 ibid. . . . cuius rei manifestum et evidens exemplum est oblatio patriarchae quem sacrificii modo obtulit pater . . . mundam offerens Deo hostiam vacuamque formidinis et corporeae cupiditatis immunem.\n6 sqq. ibid. II 2,8 . . . cum fidem habuerimus, elaboremus ut opera nostra perfecta sint, siquidem hoc plenum est et perfectum sacrificium, sicut ipse Dominus docet nos dicens: De donis et datis meis observabitis offere mihi in diebus festis meis, nihil detrahentes neque dispertientes, sed plena et integia et perfecta offerentes. festus autem dies Domini est, ubi perfectarum virtutum gratia est, quae tunc perfectae sunt, si . . . animus delinimenta voluptatis excludat. . . . solus itaque sapiens hanc celebrat sollemnitatem, nullus alius; iramunem enim huiusmodi passionum animam reperire difficile est. divide ergo secundum rationem animae principalia et obedientia, et tunc quid masculinum quidve femininum sit deprehendes. nulla enim sine labore virtus, quia labor processus virtutis est. quod etiam legis ipsius verba significant, quae dicit: Omne quod aperit vulvam asinae, mutabis ove. ... quod asina laboriosum sit animal, ovis fructuosum . . . omnem laborem tuum, omnem industriam puro et simplici commendabis affectu. 9—12 DC fol. 170r Φίλωνος ἐκ τοῦ εἰς τὸν Αβελ) DR fol. 162v Φίλωνος) ψυχῆς — οὐδείς. 12—248,1 DC fol. 46v DR fol. 67v Φίλωνος ἐκ τοῦ περὶ Αβελ: ἄγευστον— σπανιώτατον."
    },
    "112": {
      "section": "112",
      "text": "ψυχὴν εὑρεῖν σπανιώτατον.  ἀποδοὺς οὖν τὸν περὶ τῶν μερῶν τῆς\nψυχῆς λόγον ἡγεμονικοῦ τε καὶ ὑπηκόου καὶ τί ἐστιν ἐν ἑκατέρῳ\nτὸ ἄρρεν ἢ θῆλυ, μετὰ ταῦτα περὶ τῶν ἀκολούθων ἐκδιδάσκει. σαφῶς\nγὰρ εἰδὼς ὅτι δίχα πόνου καὶ ἐπιμελείας οὐχ οἷόν τε γενεᾶς τῆς\nἄρρενος ἐπιλαχεῖν, φησὶν ἑξῆς· „πᾶν διανοῖγον μήτραν ὄνου ἀλλάξεις \nπροβάτῳ“ (Exod. 13, 13), ἴσον τῷ πάντα πόνον ἀντικαταλλάττου\nπροκοπῆς· πόνου μὲν γὰρ ὄνος — τλητικὸν γὰρ τὸ ζῷον —, προκοπῆς\n δὲ πρόβατον, ὡς καὶ αὐτὸ δηλοῖ τοὔνομα, σύμβολον."
    },
    "113": {
      "section": "113",
      "text": "ἴθι οὖν ἐπὶ τὴν\nτῶν τεχνῶν καὶ ἐπιτηδευμάτων καὶ τῶν ἄλλων ὅσα διδακτὰ μελέτην,\nμὴ ὀλιγώρως μηδὲ ῥᾳθύμως ἀλλὰ μετὰ φροντίδος τῆς πάσης παρεσκευακὼς \nτὴν σαυτοῦ διάνοιαν ὑποστῆναι καρτερῶς πάντα κάματον,\nκαὶ σπούδαζε μὴ ὑπὸ ἀτελοῦς κατασχεθῆναι πόνου, προκοπὴν δὲ καὶ\nβελτίωσιν ἐπὶ τὸ εὐκλεέστατον ἄγοντα τέλος εὑρέσθαι· προκοπῆς γὰρ\n χάριν οἰστὸς ὁ πόνος."
    },
    "114": {
      "section": "114",
      "text": "ἐὰν δὲ ἄρα σὺ μὲν ἀναδέχῃ τὸν ἐκ τοῦ πονεῖν\nκάματον, ἡ δὲ φύσις μηδὲν ἐπιδιδῷ πρὸς τὸ ἄμεινον ἐναντιουμένη ταῖς \nἐκ προκοπῆς βελτιώσεσι, μετατραπόμενος ἠρέμει· χαλεπὸν γάρ ἐναντιοῦσθαι\nφύσει. διὸ καὶ προστίθησιν· „ἐὰν δὲ” φησί „μὴ ἀλλάξῃς,\n\n1 εὑρεῖν ψυχήν transp. PDR τὼ] τῶν M τῆς om. F\n2 λόγον post ψυχῆς habent Pap UF: post ὑπηκόου transp. ceteri\n3 τὸ ἄρρεν Pap UF: τὸ om. ceteri περὶ τῶν ἀκολούθων Pap UF: περὶ σώματος ἀκολούθως ceteri \n5 φησὶν] φυγεῖν F ὤνου M ἀλλ’ ἄξης Α\n6 προβάτου Pap τῳ] τὸ F\n7 πόνος Pap ὦνος M τὸ om. UF προκοπη Pap\n8 ἴθι οὑν Pap: ποιοῦν MAGP, τί οὖν UF, τι ὃν in ras. H τὴν Pap U: om. F, τῆς ceteri\n9 τῶν τέχνων καὶ τῶν ἄλλων ἐπιτηδευμάτων Pap μελέτην Pap UF: μελέτης ceteri 10.\n11 παρεσκευακὼς codd.: παρεσκευακότα v \n11 κάματον] πόνον Α\n12 σπούδαζε codd.: σπουδάσαι v ἀτελοῦς Pap UF: ἀμελοῦς ceteri\n13 ἀκλεέστατον AP, εὐκταιότατον UF ἀγαγόντα F, ἀγωγὰ Pap εὕρασθαι MAP\n14 δ’ UF σὺ] σοι Pap\n15 ἐπιδῶ UF, διδῷ D\n16 βελτειωσεσιν Pap μετατραπόμενος Pap F: μετατρεπόμενος ceteri χαλεπὸν— προστίθησιν (17) om. A\n17 καὶ — δὲ om. HP, add. mgH προστιθησει Pap φησί om. UF μὴ ἀλλάξῃς] μεταλλάξης U \n13 —\n17 DR fol. 274v τοῦ αὐτοῦ Φίλωνος): προκοπῆς χάριν οὗτος (sic) ὁ πόνος· ἐὰν δὲ σὺ — ἐναντιοῦσθαι φύσει.\n17 sqq. Amhros. l. l. 112,9 Si autem non mutabis, inquit, redi mes. . . . intellectus profundior liberandam animam tiiam docet, ut desistat ab iis quae fructum non habent: qui enim redimit se, iiberat et quodam exuit debito. relinquenda sunt opera, quae veruin fructum bonosque processus babere non possunt; qualia sunt ista mundana, quofum usus non potest esse diuturnus. . . . ea enim quae servitutem animae inferunt, inutilia sunt omnia, etsi non desit effectus.  \n\n\nλυτρώσῃ αὐτό“ (Exod. 13, 13), ὅπερ ἐστίν, ἐὰν μὴ δυνηθῇς προκοπὴν\nἀλλάξασθαι τοῦ πονεῖν, μέθες καὶ τὸν πόνον· τὸ γάρ λυτρώσασθαι\nτοιοῦτον ὑποβάλλει νοῦν, ἐλευθερῶσαι τὴν ψυχὴν ἀνηνύτου καὶ ἀτελοῦς\nφροντίδος."
    },
    "115": {
      "section": "115",
      "text": "λέγω δὲ ταῦτα οὐ περὶ τῶν ἀρετῶν ἀλλὰ περὶ τῶν  μέσων τεχνῶν καὶ ὧν ἄλλων ἀναγκαίων περί τε σώματος ἐπιμέλειαν\nκαὶ τὴν τῶν ἐκτὸς περιουσίαν πραγματεύονται, ἐπεὶ ὅ γε περὶ ἀγαθῶν\n καὶ καλῶν τελείων πόνος,   κἂν ὑστερίζῃ τοῦ τέλους, ἱκανὸς ἐξ ἑαυτοῦ\nπροωφελῆσαι τοὺς χρωμένους, τὰ δὲ ὅσα ἐκτὸς ἀρετῆς, ἐὰν μὴ προσγένηται\nτὸ πέρας, ἀνωφελῆ πάντα· ὥσπερ ἐπὶ ζῴων, ἐὰν ἀφέλῃς\n κεφαλήν, οἴχεται τἆλλα· κεφαλὴ δὲ πραγμάτων ἐστὶ τὸ τέλος αὐτῶν,\nἃ ζῇ μὲν τρόπον τινὰ ἐφαρμοζομένου, θνῄσκει δέ, ἐὰν ἐκτεμεῖν καὶ\nἀκρωτηριάζειν ἐθέλῃς."
    },
    "116": {
      "section": "116",
      "text": "ὥστε καὶ ἀθληταὶ μὴ δυνάμενοι νικηφορεῖν, ἀεὶ δὲ ἡττώμενοι, καταλυέτωσαν· καὶ εἴ τις ἔμπορος ἢ ναύκληρος\nθαλαττεύων ἐπαλλήλοις κακοπραγίαις χρῆται, μετατραπόμενος ἠρεμείτω·\n ὅσοι τε τὰς μέσας ἐπιτηδεύσαντες τέχνας μηδὲν ἠδυνήθησαν διὰ\nσκληρότητα φύσεως μάθημα παραδέξασθαι, ἐπαινετοὶ καταλύοντες· οὐ\nγὰρ ἕνεκα ἀσκήσεως ἀσκεῖται τὰ τοιαῦτα, ἀλλὰ τοῦ πρὸς ὃν ἀναφέρεται\nσκοποῦ."
    },
    "117": {
      "section": "117",
      "text": "ἐὰν οὖν ἐμποδοστατῇ πρὸς τὰς ἀμείνους ἐπιδόσεις ἡ φύσις, μὴ ἀνόνητα ἀντιτείνωμεν, συμπραττούσης δὲ ἀπαρχαῖς καὶ τιμαῖς γεραίρωμεν\n τὸ θεῖον, αἳ λύτρα τῆς ἡμετέρας ψυχῆς εἰσι, δεσποτῶν ἀνημέρων αὐτὴν\nἀπαλλάττουσαι καὶ εἰς ἐλευθερίαν ἐξαιρούμεναι."
    },
    "118": {
      "section": "118",
      "text": "καὶ γὰρ τοὺς Λευίτας ὁμολογεῖ Μωυσῆς τοὺς ἀντὶ τῶν πρωτοτόκων γενομένους θεραπευτὰς\n\n1 ἔαν μὴ Pap: ἐὰν δὲ μὴ codd. δυνηθῆς Pap UF: δύνῃ ceteri\n2 μέθες] μετάθες UF\n5 ὧν Pap UF: τῶν ceteri ἄλλα UF ἀναγκαίων om. Pap UF \n6 τῶν om. F πραγματεύονται Pap UF: ὅσα πραγματεύονται ceteri ἐπεὶ MAUFD (Pap?): ἐπεὶ δ’ GHP\n7 ἑαυτοῦ UFD: αὐτοῦ MAH, αὐτοῦ GP \n8 προσωφελῆσαι UF δ’ AUF ἐὰν] εἰ H\n9 ανωφεληται Pap \n10 οἴχεται Pap UF: οἰχήσεται ceteri τἄλλα Pap U: τὰ ἄλλα MGHP, πάντα τἆλλα F, τὰ πάντα Α ἐστιν Pap\n12 ἀκρωτηριάσειν U ἐθέλῃς UF, θέλῃς Pap: ἐθελήσης ceteri καὶ om. Pap\n13 δ’ UF\n14 μετατραπόμενος Pap F: μετατρεπόμενος ceteri Ib ὅσοις Pap τε] δὲ Pap F ἐδυνήθησαν Pap\n16 προσδέξασθαι U, ὑποδέξασθαι Α κατακλύοντες F \n18 τὰς add. Pap UF: om. ceteri ἐπιδόσεις om. Pap. UF ἡ om. Pap \n19 ἀντικινῶμεν UF γερέρωμεν F\n20 λύτρον F ἡμετέρας om. L ἔσιν Pap\n21 γὰρ om. Pap\n22 Μώσης MAGHP γενομένας G θεραπευτὰς γιγνομένους UF \n4 —\n8 D R fol. 274r (Φίλωνος): φημὶ δὲ ταῦτα οὐ περὶ τῶν μέσων τεχνῶν, ἐπεὶ ὅ γε περ ἀγαθῶν τελείων πόνος, κἄν ὑστερίζῃ τοῦ τέλους, ἱκανὸς ἐξ ἑαυτοῦ ὠφελῆσαι τοὺς χρωσμενους.  \n\n\nτοῦ μόνου ἀξίου θεραπεύεσθαι λύτρα τῶν ἄλλων ἁπάντων εἶναι·\n„κἀγὼ“ γάρ φησιν „ἰδοὺ εἴληφα τοὺς Λευίτας ἐκ μέσου τῶν υἱῶν\nἸσραὴλ ἀντὶ παντὸς πρωτοτόκου διανοίγοντος μήτραν παρὰ τῶν υἱῶν\nἸσραήλ· λύτρα αὐτῶν ἔσονται, καὶ ἔσονται ἐμοὶ οἱ Λευῖται. ἐμοὶ γὰρ\nπᾶν πρωτότοκον· ἐν ᾗ ἡμέρᾳ ἐπάταξα πᾶν πρωτότοκον ἐν γῇ Αἰγύπτῳ, \n ἡγίασα ἐμοὶ πᾶν πρωτότοκον ἐν Ἰσραήλ“ (Num. 3, 12. 13)."
    },
    "119": {
      "section": "119",
      "text": "ὁ καταπεφευγὼς\nἐπὶ θεὸν καὶ ἱκέτης αὐτοῦ γεγονὼς λόγος ὀνομάζεται Λευίτης·\nτοῦτον ἐκ τοῦ μεσαιτάτου καὶ ἡγεμονικωτάτου τῆς ψυχῆς λαβών, τουτέστι\nπροσλαβόμενος καὶ προσκληρώσας ἑαυτῷ, τῆς τῶν πρεσβείων ἠξίωσε\nμερίδος· ὥστε ἐνθένδε δῆλον εἶναι, ὅτι ὁ μὲν Ῥουβὴν τοῦ Ἰακώβ, ὁ \nδὲ Λευὶ τοῦ Ἰσραὴλ πρωτότοκός ἐστιν, ὁ μὲν τὰ χρόνου, ὁ δὲ τὰ\n ἀξιώματος καὶ δυνάμεως φερόμενος πρεσβεῖα·"
    },
    "120": {
      "section": "120",
      "text": "πόνου μὲν γὰρ καὶ\nπροκοπῆς, ὧν Ἰακὼβ σύμβολον, τὸ εὐφυὲς ἀρχή, καθ’ ὃ Ῥουβὴν\nκαλεῖται, θεωρίας δὲ τῆς τοῦ μόνου σοφοῦ, καθ’ ἣν Ἰσραὴλ τέτακται,\nπηγὴ τὸ θεραπευτικῶς ἔχειν αὐτοῦ, θεραπείας δὲ ὁ Λευί ἐστι σημεῖον. \nκαθάπερ οὖν τῶν Ἠσαῦ προτοτοκίων κληρονόμος Ἰακὼβ ἀνευρίσκεται,\n  τῆς περὶ κακίαν σπουδῆς ἡττωμένης τοῦ πρὸς τὸ καλὸν πόνου, οὕτως\nκαὶ τὰ Ῥουβὴν πρεσβεῖα τοῦ εὐφυοῦς ὁ κεχρημένος ἀρετῇ τελείᾳ Λευὶ\nοἴσεται· τῆς δὲ τελειότητος δεῖγμα ἐναργέστατον πρόσφυγα γενέσθαι\n λύτρον UF\n2 τῶν addidi\n3 ἀντὶ — Ἰσραήλ (4) om. G\n4 αὐτῶ F ἐμοὶ prius] μοι UF\n5 ἐν ᾖ — πρωτότοκον (6) om. UF ἐν ηι ημερα Pap: ἐν ἡμέρα ᾗ codd.\n6 ἐν om. UFGL 6.\n7 καταφεύγων Η, καταφυγὼν P, πεφευγὼς Mang.\n7 θεὸν Pap UF: τὸν θεὸν ceteri\n8 τουτέστιν MH \n9 ἠξίωσεν Pap\n10 ἐνθάδε Pap Ρουβην Pap: Ῥουβὶν MG, Ῥουβὶμ APUF, Ῥουββὶμ H\n11 Λευις Pap Ἰσραὴλ] Ἰακὼβ Α\n12 ἀξιώματα M δυνάμενος Pap\n13 ὧν scripsi: ὢν codd. ὁ Ἰακὼβ UF τὸ εὐφυὲς Pap UF: τοῦ εὐφυοῦς ceteri ἄρχει MAG καθ’ ὃν MGHP Ρουβην Pap: Ῥουβὶν M, Ῥουβὶμ ceteri, ὁ Ῥουβὶν v\n14 καλειται Pap: νοεῖται codd. \n15 τὸ] τοῦ G δ’ UF Λευις Pap, Λευί UF: Λευίτης ceteri ἐστιν Pap \n16 τῶ U\n17 κακίας HP κακιασπουδης Pap τοῦ—πόνου πόνου] πρὸς τοῦ καλοῦ πόνου H\n18 Ῥουβὶν MHP, Ῥουβὶμ AGUF Λευις Pap\n19 δὲ om. UF ἐναργέστατον UF: ἐναργέστερον ceteri (Pap ?) \n2 sqq. Ambros. l. l. 112,7 ... scriptum est in Numeris: Ecce tuli Levitas de medio filiorum Israel pro omni primogenito qui aperit vulvam a filiis Israel, et erunt mihi Levitae: mihi enim omne primitivum. in qua die percussi omne primogenitum Aegypti, sanctificavi omne primogenitum Israel. . . . tulit ergo Dominus Deus de medio populi Isracl Levitas, quia uon humanarum eos consortes voiuit esse curarum, sed divinae religionis ministros.  \n\n\nθεοῦ καταλιπόντα τὴν τῶν ἐν γενέσει πραγματείαν."
    },
    "121": {
      "section": "121",
      "text": "ταῦτ’ ἐστὶ κυρίως εἰπεῖν τὰ ψυχῆς ἐλευθερίας ἐφιεμένης σῶστρά τε καὶ λύτρα.\nμήποτε δὲ καὶ δόγμα εἰσηγεῖται σφόδρα ἀναγκαῖον, ὅτι πᾶς σοφὸς\nλύτρον ἐστὶ τοῦ φαύλου, μηδ’ ἂν πρὸς ὀλίγον χρόνον ἐξαρκέσαντος, εἰ\n μὴ ἐλέῳ καὶ προμηθείᾳ χρώμενος ἐκεῖνος προὐνόει τῆς διαμονῆς αὐτοῦ,\nκαθάπερ ἰατρὸς τοῦ νοσοῦντος ἀντιτεταγμένος τοῖς ἀρρωστήμασι καὶ\nπρᾳότερα κατασκευάζων αὐτὰ ἢ συνόλως ἀναιρῶν, εἰ μή που μετὰ\nφορᾶς ἀνεπισχέτου βιασάμενα καὶ τὴν τῆς θεραπείας ὑπερβάλλοι\nφροντίδα."
    },
    "122": {
      "section": "122",
      "text": "οὕτως γὰρ καὶ Σόδομα φθείρεται, μηδενὸς οἷα ἐπὶ πλάστιγγος  ἀμυθήτῳ πλήθει κακῶν ἀντιρρέψαι δυνηθέντος ἀγαθοῦ· ὡς εἴ γε ὁ\nπεντηκοστὸς λόγος εὑρέθη, καθ’ ὃν ἄφεσις ψυχῇ δουλείας καὶ παντελὴς\nἐλευθερία προκηρύττεται (Lev. 25, 10), ἤ τις τῶν μετ’ αὐτὸν ἀριθμῶν,\nοὓς ὁ σοφὸς Ἀβραὰμ καταλέγεται μέχρι τῆς κατὰ παιδείαν ὁρίζων\nδεκάδος τὴν ὕφεσιν, οὐκ ἂν οὕτως ἀκλεῶς ὁ νοῦς ἐφθάρη (Gen. 18,\n 24 sqq.)."
    },
    "123": {
      "section": "123",
      "text": "πειρᾶσθαι μέντοι δεῖ καὶ τοὺς πάντως ὑπὸ τῆς ἐν αὐτοῖς διαφθαρησομένους κακίας ὡς οἷόν τε διασῴζειν μιμουμένους τοὺς ἀγαθοὺς\nτῶν ἰατρῶν, οἵ, κἂν ὁρῶσιν ἀδύνατον τοῖς κάμνουσι τὸ σῴζεσθαι,\nπροσφέρουσι τὴν θεραπείαν ὅμως ἄσμενοι, τοῦ μὴ τῇ παρ’ αὐτοὺς\n\n1 καταλειποντα Pap ταῦτα HP ἐστιν Pap\n2 εἰπεῖν] ἔπειτα UF τὰ ψύχης Pap: τὰ om. MGUF, ante κυρίως transp. AHP ἐφιέμενοι Pap τε καὶ Pap UF: τε om. ceteri\n3 εἰσηγῆται Α\n4 ἐστιν Pap ἑ προμηθία MA προενόει U\n6 ἀντιτεταγμένου H καὶ] καὶ ἡ Η \n7 πραότερον Pap 7.\n8 μεταφορᾶς MHF\n8 βιασάμενα Pap F, βιασόμενα U: βιασαμένης ceteri ὑπερβάλοι PF\n9 οὕτω G γὰρ] γὰρ ἂν GHP, δὲ UF Σόδομα] σῶμα HPF\n10 ἀντιρέψαι UFG, ἀντιτρέψαι MA εἴ γε ἢ F, εἴ γε εἰ U\n11 εὑρεθῇ MAHPF ὃν] ἢν UF ψυχῇ] η ψύχη Pap, ψυχῆς F, ψυχικῆς U (Mang.) δούλας HP\n12 αποκερυττεται Pap ἥτις MAGP τῶν] τὸν U μετ’ αὐτῶν APU, μέτα νῆτον Pap ἀριθμὸν U\n13 οὑς ὁ] οὐ Pap καταλέγεται Pap UF: καταλέγει ceteri\n15 μέντοι γε GHP καὶ] εἰ καὶ GHP μὴ πάντως Mang. (ex ed. Paris. II)\n17 κάμνουσιν Pap\n18 ὅμως] ὅπως Pap UF τοῦ om. Pap παρ’ αὑτοὺς] ἄνη οὕτως Pap \n3 sqq. Amhros. l. l. ΙΙ 3,\n11 . . . redemptor Levites est, quia vir sapiens redemptio insipientis est, qui tamquam medicus aegrum insipientis animum fovet et quaedam aspergit solidiora menti prudentiae medicamina.\n9 sqq. ibid. . . . deuique et Sodoma, si habuisset quinquaginta iustos, non esset eversa, et si decem habuisset, esset redempta, eo quod sermo remissionis peccatorum animam servitute exuat et disciplinae plenitudo perfectae mentem non sinat edaci libidinum vapore consumi.  \n\n\nὀλιγωρίᾳ δοκεῖν συμβῆναί τι τῶν παρὰ γνώμην· εἰ δέ τι καὶ μικρὸν\nὅσον ὑγείας σπέρμα ἐμφαίνοιτο, τοῦτο ὥσπερ ἐμπύρευμα πάσαις ἐπιμελείαις\nζωπυρητέον· ἐλπὶς γὰρ μηκυνθέντος καὶ συναυξηθέντος ἀμείνονι\n καὶ ἀπταιστοτέρῳ χρήσασθαι τῷ βίῳ."
    },
    "124": {
      "section": "124",
      "text": "ἔγωγ’ οὖν ὅταν τινὰ τῶν σπουδαίων\nδιαιτώμενον κατ’ οἰκίαν ἢ κατὰ πόλιν θεάσωμαι, τὴν οἰκίαν \nἢ τὴν πόλιν ἐκείνην εὐδαιμονίζω καὶ οἴομαι τήν τε τῶν παρόντων ἀγαθῶν\nἀπόλαυσιν βέβαιον καὶ τὴν τῶν ἀπόντων προσδοκίαν τελεσφορουμένην\nσχήσειν, τοῦ θεοῦ τὸν ἀπεριόριστον καὶ ἀπερίγραφον πλοῦτον αὑτοῦ\nδιὰ τοὺς ἀξίους καὶ τοῖς ἀναξίοις δωρουμένου· καὶ εὔχομαι ὡς πολυχρονιωτάτους\nαὐτούς, ἐπειδὴ ἀγήρως οὐκ ἔνεστι, γενέσθαι, νομίζων \nἐπὶ τοσοῦτον παραμένειν ἀνθρώποις τὰ ἀγαθά, ἐφ’ ὅσον ἂν οὗτοι χρόνον\n ζῆν   δυνηθῶσιν."
    },
    "125": {
      "section": "125",
      "text": "ὅταν οὖν ἢ ἴδω ἢ ἀκούσω τινὰ αὐτῶν τεθνεῶτα,\nσφόδρα κατηφῶ καὶ ἄχθομαι καὶ οὐ μᾶλλον αὐτοὺς ἢ τοὺς ζῶντας\nὀλοφύρομαι· τοῖς μὲν γὰρ ἀκολουθίᾳ φύσεως τὸ ἀναγκαῖον ἀποβῆναι\nτέλος, βίον μὲν εὐδαίμονα εὐκλεᾶ δὲ θάνατον ἐνδεξαμένοις, τοὺς δὲ \nἐρήμους μεγάλης καὶ δυνατῆς χειρός, δι’ ἣν ἐσῴζοντο, ἀπολειφθέντας\nταχὺ δὴ μάλα τῶν ἰδίων αἰσθήσεσθαι κακῶν, εἰ μὴ πάλιν ἀντὶ τῶν\n\n2 τοῦτο om. UF, τούτω Α ὥσπερ] ὅσον Α ἐμπυρεύματα UF πόσαις Α\n3 μὴ κινηθέντος Α συναυξηθέντος Pap UF: αὐξηθέντος ceteri\n4 τῶ βίω UF: τῷ om. ceteri ἐγώ γ’ οὖν F, ἐγὼ γοῦν I)\n5 κατ’ οἰκίαν διαιτώμενον trausp. UF\n6 ἡ UFD: καὶ ceteri καὶ η πόλιν Pap οἶμαι D 6.\n7 ἀπόλαυσιν ἀγαθῶν transp. U, ἀπόλαυσιν ἀγαθὸν F\n7 τῶν ἀπόντων Pap: τῶν ἀπὸ τῶν UF, τῶν ἁπάντων D, ἀπάντων HP, ἀπ’ αὐτῶν MAG ἀπόντων correxit Turn.) προσδοκιῶν UF\n8 σχέσιν U, ἔχειν D τὸν] τὸ F ἀπερίγραπτον DR αὐτοῦ MAGHPD, αὐτὸν UF\n9 τοὺς om. HP1 καὶ ante εὔχομαι om. Pap ’ εὔχομαί γε Η\n10 ἐπειδὴ ’δε Pap ἔνεστιν Pap, ἔνεστι UF: ἔστι ceteri νομίζων om. Pap\n11 παραμενεῖν coni. Wendl. τἀγαθά GHP, τὰ καλά Α\n12 δυνηθῶσι τὰ καλά Mang. οὖν] γοῦν U, γ’ οὖν F ἢ ἴδω Pap F: ἡ om. ceteri εἴδω Α\n13 κατὴφιῶ U\n14 φύσεως] ψύχης (?) Pap \n15 εὐδαίμονα μὲν transp. F ενδεξαμενοις Pap (coni. Mang.): ἐνδειξαμένοις codd. \n16 ἀποληφθέντας Α\n17 δὴ] δεῖ U 4—9 DR fol. 33v DL fol. 37v (τοῦ αὐτοῦ εἰς τόν Ἄβελ) Anton. Mel. II\n41 Col. Φίλωνος): ἐγὼ γοῦν — δωρουμένου.\n4 sqq. Ambros. l. l. ΙΙ 3,12... quara beata civitas quae plurimos iustos habet, quam celebrabilis ore omnium!] quomodo benedicitur tota de parte et beatus atque perpetuus eius status aestimatur! quam gaudeo, cum aliquos mites ac sapientes diu vivere video . . . non enim ipsis gaudeo . . ., sed quia prosunt pluribus. similiter durn aliquis huius modi decedit, quamvis longa senectute depositus, afficior, quia destituitur grex iuvenum muro senili.  \n\n\nπροτέρων ἡ φύσις ὥσπερ δένδρῳ τοὺς ἤδη πεπανθέντας καρποὺς\nἀποβάλλοντι νέους ἑτέρους ἀναβλαστῆσαι παρασκευάσει πρὸς τροφὴν καὶ\nἀπόλαυσιν τῶν χρῆσθαι δυναμένων."
    },
    "126": {
      "section": "126",
      "text": "ὥσπερ οὖν τῶν πόλεων τὸ ἐχυρώτατον εἰς διαμονὴν ἄνδρες εἰσὶν ἀγαθοί, οὕτως καὶ τῆς περὶ ἕκαστον\n ἡμῶν πόλεως, ἣ συνέστηκεν ἐκ ψυχῆς καὶ σώματος, τὸ βεβαιότατον\nεἰς ἵδρυσιν ἔλαχον οἱ φρονήσεως καὶ ἐπιστήμης ἐρασταὶ λόγοι, οὓς ὁ\nνομοθέτης μεταφορᾷ χρώμενος λύτρα καὶ πρωτοτόκους καλεῖ δι’ ἃς\nεἶπον αἰτίας ἤδη."
    },
    "127": {
      "section": "127",
      "text": "ταύτῃ καὶ τὰς πόλεις τῶν Λευιτῶν „λυτρωτὰς διὰ παντὸς“ εἶναί φησιν (Lev. 25, 32), ὅτι ὁ θεοῦ θεραπευτὴς αἰώνιον\n ἐλευθερίαν κεκάρπωται κατὰ τὰς συνεχεῖς τροπὰς τῆς ἀεικινήτου ψυχῆς\nἰάσεις δεχόμενος ἐπαλλήλους· τὸ γὰρ λυτρωτὰς μὴ ἅπαξ ἀλλὰ διὰ\nπαντός, ὥς φησι, γίνεσθαι τοιοῦτον ὑποβάλλει νοῦν, ἀεὶ μὲν τρέπεσθαι,\nἀεὶ δὲ ἐλευθεροῦσθαι, τῆς μὲν τροπῆς διὰ τὸ φύσει θνητὸν ἐγγινομένης,\nτῆς δὲ ἐλευθερίας χάριτι τοῦ εὐεργέτου, ὃν κλῆρον ἔλαχεν, βεβαιουμένης."
    },
    "128": {
      "section": "128",
      "text": "ἄξιον δὲ μὴ παρέργως σκέψασθαι, τί δή ποτε τὰς πόλεις τῶν Λευιτῶν ἀνῆκε τοῖς φυγάσι, τοῖς ἱερωτάτοις τοὺς ἀνιέρους\nεἶναι δοκοῦντας συνοικεῖν ἀξιώσας· οὗτοι δ’ εἰσὶν οἱ τὸν ἀκούσιον φόνον\n\n1 δένδρον F\n2 ἀποβάλλοντι UF: ἀποβαλόντι ceteri 3.\n4 ἐχυρώτατον Pap MAG: ὀχυρώτατον ceteri\n4 οὕτως Pap UF: οὕτω ceteri \n5 ἡμῶν — ἵδρυσιν (6) om. F G καὶ ἐπιστήμης om. Η\n8 ταύτης F λυτρατας Pap, λυτρώσας UF\n9 θεὸς G\n10 ἀκινήτου GP\n11 λυτρώσας UF\n12 φησιν Pap γείνεσθαι Pap, γίνεσθαι UF: γενέσθαι ceteri \n13 θνητὸν] κινητὸν coni. Markland\n14 χάριτι του εὐεργέτου ὂν κλῆρον ἔλαχεν βεβαιουμενης Pap: διὰ τὴν τοῦ θεοῦ θεραπείαν ἐπιγινομένης codd.\n16 ἀνῆκε] ἄν καὶ UF τοὺς ἀνιέρους] καὶ ἀνιέροις U, καὶ τοὺς ἀνιέρους Mang. \n3 sqq. ibid. . . . sicut ergo urbs tota solidatur atque urgetur coetu sapientium, . . . ita sermo gravis et quidem senilis plenus prudentiae stabiiire uniuscuiusque animam et contirmare mentem solet. iam si accedat multarum lectionum usus, . . . perpetuum urbis eius quae in singulorum est praecordiis statum efficit. \n7 sqq. ibid. II 4,\n13 Ideo ergo primogenitos et redemptores ceterorum Levitas Moyses appellavit. . . . unde et civitates Levitarum in veteri Testamento redemptrices significavit Moyses, quia is qui confugit ad eam animam, in qua habitat Dei verbum, quae urbis modo munita atque vallata sit, perpetuam libertatem acquirit sibi.\n15 sqq. ibid. §\n14 Nec absurdum putes quod facinorosi cohabitant piis ac maculosi sacratis; opus enim habent purificari qui aliquo polluti sunt delictorum contagio. et quodammodo diverso genere causa concurrit: sicut enim Levites mundanis voluptatibus abdicatus exul est culpae, ita sanguinis reus fugitivus est patriae. sed hoc interest, quod iste necessitate suos deserit propter metum legis, minister autem Dei humanarum consortiis renuntiat passionum . . . propter studia virtutis.  \n\n\nδράσαντες. λεκτέον οὖν πρῶτον μὲν τἀκόλουθον τῷ πάλαι λεχθέντι, ὅτι\nὁ σπουδαῖος τοῦ φαύλου λύτρον, ὥστ’ εἰκότως πρὸς τοὺς ἱερωμένους οἱ\nδιαμαρτάνοντες ἀφίξονται τοῦ καθαρθῆναι χάριν· ἔπειθ’ ὅτι φυγάδας\n οἱ Λευῖται προσίενται καὶ αὐτοὶ δυνάμει φυγάδες ὄντες·"
    },
    "129": {
      "section": "129",
      "text": "ὡς γὰρ ἐκεῖνοι\nτῶν πατρίδων ἐλαύνονται, οὕτως καὶ οὗτοι καταλελοίπασι τέκνα, γονεῖς, \nἀδελφούς, τὰ οἰκειότατα καὶ φίλτατα, ἵνα ἀντὶ θνητοῦ τὸν ἀθάνατον κλῆρον\nεὕρωνται· διαφέρουσι δὲ ὅτι ἐκείνοις μὲν ἀβούλητος ἡ φυγὴ δι’ ἔργον ἀκούσιον,\nτούτοις δὲ ὁ δρασμὸς ἑκούσιος δι’ ἔρωτα τῶν ἀρίστων, καὶ ὅτι τοῖς\nμὲν οἱ Λευῖται καταφυγή, τοῖς δὲ Λευίταις ὁ πάντων ἡγεμών ἐστιν, ἵν’ οἱ\n  μὲν ἀτελεῖς νόμον ἔχωσι τὸν ἱερὸν λόγον, οὗτοι δὲ τὸν ᾧ ἱερῶνται θεόν."
    },
    "130": {
      "section": "130",
      "text": "ἔτι γε μὴν οἱ τὸν ἀκούσιον φόνον δράσαντες τὰς αὐτὰς τοῖς Λευίταις \nπόλεις ἔλαχον οἰκεῖν, ὅτι καὶ οὗτοι διὰ φόνον ὅσιον προνομίας ἠξιώθησαν·\nὅτε γοῦν ἡ ψυχὴ τραπεῖσα τὸν Αἰγύπτιον θεόν, τὸ σῶμα, ὡς\nχρυσὸν ἐξετίμησε, τόθ’ οἱ ἱεροὶ λόγοι πάντες αὐτοκέλευστοι μεθ’ ὅπλων\nὁρμήσαντες ἀμυντηρίων, τῶν κατ’ ἐπιστήμην ἀποδείξεων, ἡγεμόνα \nπροστησάμενοι καὶ στρατηγὸν τὸν ἀρχιερέα καὶ προφήτην καὶ φίλον\nτοῦ θεοῦ Μωυσῆν πόλεμον ἀκήρυκτον ὑπὲρ εὐσεβείας ἐπολέμουν καὶ\nοὐ πρότερον ἀπηλλάγησαν, ἢ πάντα τὰ τῶν ἐναντιουμένων δόγματα\nκαταλῦσαι· ὥστ’ εἰκότως σύνοικοι γεγόνασιν οἱ τὰς ὁμοίας εἰ καὶ μὴ"
    },
    "131": {
      "section": "131",
      "text": "τὰς αὐτὰς πράξεις ἐργασάμενοι.  ᾄδεται δέ τις καὶ τοιοῦτος ἐν \nἀπορρήτοις λόγος, ὃν ἀκοαῖς πρεσβυτέρων παρακατατίθεσθαι χρὴ\nνεωτέρων ὦτα ἐπιφράξαντας. τῶν γὰρ περὶ τὸν θεὸν δυνάμεων\n\n1 τὸ ἀκόλουθον U πάλαι Pap U: πρώτω ceteri λεχθεντι Pap: ῥηθέντι codd. \n2 ὁ om. HP1 ὥστε HP\n3 διαμαρτάνοντες Pap: διαμαρτόντες codd. φυγάδες Pap\n4 προίενται Pap ὡς] ὥσπερ UF\n5 οὕτως Pap UF: οὕτω ceteri\n6 ἵνα Pap UF: ἵν’ ceteri\n7 ἀβουλήτως U\n8 ’δε Pap: om. Α, δ’ ceteri\n9 ἐστιν] εἶναι Pap\n10 νόμον] ἡγεμόνα coni. Mang. ἔχωσιν Pap τὸν ᾦ] τῶ νῶ F ἱερῶνται codd. et Pap : ἱεροῦνται v \n12 ἔλαχεν Pap ὅτι] οὗτοι Α οὗτοι] αὐτοὶ Pap\n13 ὅτι U γ’ οὖν MU\n14 αὐτοκλέατοι (sic) U\n16 καὶ προφήτην om. ’\n17 ἐπολέμουν scripsi (ἐπολέμησαν Wendl.): πολεμοῦσι codd.\n19 ὥστε Pap εἰ καὶ M: ἡ καὶ UF, εἰ om. ceteri μὴ om. UF\n20 aute ἐν add. ὡς L \n21 λόγοις G\n22 τὸν eras. Η \n22 sqq. ibid. §\n15 Accedit eo quod duo quaedam in Deo principalia sunt genera virtutum, unum quo remittit, aliud quo vindicat. remittuntur peccata per Dei verbum, cuius Levites interpres et quidem exsecutor est; remittuntur etiam per oflicium sacerdotis sacrumque ministerium. . . . nec is quidem qui invitus aliquod fecerit homicidium extra  \n\n\nἀρίστων πασῶν μία οὖσα ταῖς ἄλλαις ἰσότιμος ἡ νομοθετικὴ — νομοθέτης\nγὰρ καὶ \"πηγὴ νόμων αὐτός, ἀφ’ οὗ πάντες οἱ κατὰ μέρος νομοθέται\n— διχῆ πέφυκε τέμνεσθαι, τῇ μὲν εἰς εὐεργεσίαν κατορθούντων,\nτῇ δὲ εἰς κόλασιν ἁμαρτανόντων."
    },
    "132": {
      "section": "132",
      "text": "τοῦ μὲν οὖν προτέρου τμήματος  ὑπηρέτης ὁ Λευίτης ἐστί· τὰς γὰρ λειτουργίας ἁπάσας ἀναδέχεται,\nὅσαι πρὸς ἱερωσύνην ἀναφέρονται τελείαν, καθ’ ἣν διασυνίσταται\nκαὶ γνωρίζεται τὸ θνητὸν θεῷ, ἢ δι’ ὁλοκαυτωμάτων ἢ διὰ σωτηρίων\nἢ διὰ μετανοίας ἁμαρτημάτων· τοῦ δὲ δευτέρου καὶ κολαστηρίου\nτμήματος οἱ τὸν ἀκούσιον φόνον δρῶντες ὑπηρέται γεγόνασι."
    },
    "133": {
      "section": "133",
      "text": "καὶ  μαρτυρεῖ Μωυσῆς φάσκων· „ὁ δὲ οὐχ ἑκών, ἀλλ’ ὁ θεὸς παρέδωκεν\nαὐτὸν εἰς τὰς χεῖρας αὐτοῦ“ (Exod. 21, 13), ὥστε τὰς μὲν τούτου\nχεῖρας ὀργάνων τρόπον παραλαμβάνεσθαι, τὸν δὲ διὰ τούτων ἀοράτως\nἐνεργοῦντα ἕτερον εἶναι, τὸν ἀόρατον. συνοικείτωσαν οὖν δύο θεράποντες\nτῶν νομοθετικῆς ὑπηρέται δυεῖν εἰδῶν, τοῦ μὲν πρὸς εὐεργεσίαν\n ὁ Λευίτης, τοῦ δὲ πρὸς κόλασιν ὁ ἀκουσίως ἀνελών."
    },
    "134": {
      "section": "134",
      "text": "„ἐν ᾗ“ δέ φησιν „ἡμέρᾳ ἐπάταξα πᾶν πρωτότοκον ἐν γῇ Αἰγύπτῳ, ἡγίασα ἐμοὶ\nπᾶν πρωτότοκον ἐν Ἰσραήλ“ (Num. 3, 13), οὐχ ἵνα τοῦθ’ ὑποτοπήσωμεν,\nὅτι κατ’ ἐκεῖνον μόνον τὸν χρόνον, καθ’ ὃν ἐπλήγη τὴν μεγάλην\n\n1 ἰσότιμος Pap UF: ὁμότιμος ceteri\n2 ἀφ’ οὖ Wendl.: ὑφ’ οὗ Pap et codd. \n3 πέφυκεν Pap, πεφύκασι MAGP εἰς εὐεργεσίαν — τοῦ μὲν (4) om. HP1 εἰς] ὡς AP2\n4 την Pap οὑν om. Pap\n5 ἐστιν Pap πάσας U \n6 τελείαν] τελοῦσαν Α διασυνίσταται Pap UF: δ’ ἐνίσταται Α, διανίσταται ceteri \n7 γνωζεται Pap τῶ θεῶ G δι’] διὰ MF σωτηριῶν AF\n8 δ’ AGHP δευτέρου Pap: ἑτέρου codd. i) γεγόνασιν Pap\n10 Μώσης MAGHP\n11 αὐτὸν] αὐτῶ Pap UF αὐτοῦ om. Pap UF \n12 διὰ τούτων] δὴ τοῦτον Α\n14 νομοθετικῶς Α δυεῖν] δυοῖν PL, δύο V 1(5 ἡγίασαν M ἐμοὶ codd. et Pap: μοι v\n17 ἐν add. Pap U: om. ceteri\n18 μόνον add. UFL2 (Pap?): om. ceteri ministerium est, si quidem lex ait de eo: Quia Deus dedit eum in manus eius. manus ergo eius instrumenti modo diviaae ultioni ministerium praebuerunt. Levites igitur minister remissionis est, percussor autem, qui tamen non ex dispositione, sed praeter voluntatem fecerit homicidium, divinae minister est ultionis.\n15 sqq. ibid. §\n16 . . . et ubi abominatio aboletur, sanctificatio congregatur (leff. sanctificatur congregation?) quia Dominus dixit: In ea die qua interfeci omne primogenitum Aegypti, sanctificavi mihi omne primogenitum Israel. quod non ad unum diem afflictionis Aegypti referes, sed ad omne tempus; cum enim renuntiatur improbitati, statim adsciscitur virtus; egressus enim naalitiae virtutis operatur ingressum. . . . discussa est omnis carnalium caecitas passionum, ubi aeternae vitae iumen infusum est.  \n\n\nπληγὴν φθορᾷ τῶν πρωτοτόκων Αἴγυπτος, οἱ Ἰσραὴλ πρωτότοκοι\nἐγένοντο ἅγιοι, ἀλλ’ ὅτι καὶ πάλαι καὶ νῦν καὶ αὖθις καὶ ἀεὶ τοῦτο\nσυμβαίνειν ἐπὶ ψυχῆς πέφυκεν· ὅταν τὰ τοῦ τυφλοῦ πάθους ἡγεμονικώτατα\nδιαφθαρῇ, τηνικαῦτα τὰ τοῦ θεὸν ὀξυδερκῶς ὁρῶντος\n πρεσβύτερα καὶ   τίμια ἔκγονα γίνεται ἅγια."
    },
    "135": {
      "section": "135",
      "text": "κακίας γὰρ ἔξοδος\nἀρετῆς εἴσοδον ἐργάζεται, ὡς καὶ τοὐναντίον ὑπεκστάντος ἀγαθοῦ \nτὸ ἐφεδρεῦον κακὸν ἐπεισέρχεται· ὅσον οὐδέπω γοῦν ἐξῆλθεν Ἰακώβ\n(Gen. 27, 30), καὶ πάρεστιν ἐπὶ τὴν πανδεχῆ διάνοιαν Ἠσαῦ\nἀντὶ τῶν ἀρετῆς τύπων ἐνσφραγιούμενος κακίας, ἢν δύνηται, χαρακτῆρας·\nἀλλ’ οὐκ ἂν ἰσχύσαι τοῦτ’ ἐργάσασθαι, πτερνισθεὶς γὰρ \nκαὶ κληρονομηθεὶς ὑπὸ τοῦ σοφοῦ λήσεται φθάσαντος πρὶν ἢ παθεῖν\nἀμύνασθαι."
    },
    "136": {
      "section": "136",
      "text": "Προσάγει δ’ οὐ μόνον ἀπὸ τῶν πρωτοτόκων τὰς ἀπαρχὰς\nἀλλὰ καὶ ἀπὸ τῶν στεάτων, ἐμφαίνων ὅτι τὰ τῆς ψυχῆς γεγηθότα καὶ\nπίονα καὶ φυλακτικὰ καὶ χαρτὰ πάντα θεῷ παραχωρητέον. ὁρῶ δ’ \nἔγωγε καὶ ἐν ταῖς τῶν θυσιῶν διατάξεσι τρία προστεταγμένον ἀναφέρειν\nἀπὸ τῶν ἱερείων τὰ πρῶτα, στέαρ καὶ νεφροὺς καὶ λοβὸν ἥπατος\n(Lev. 3, 3 ss.), περὶ ὧν κατ’ ἰδίαν λέξομεν, οὐδαμοῦ δὲ ἐγκέφαλον ἢ\nκαρδίαν, ἅπερ εἰκὸς ἦν πρὸ τῶν ἄλλων καθαγίζεσθαι, εἴ γε καὶ κατὰ\n τὸν νομοθέτην ἐν τῷ ἑτέρῳ τούτων τὸ ἡγεμονικὸν ἀνωμολόγηται."
    },
    "137": {
      "section": "137",
      "text": "ἀλλὰ \nμήποτε ὁσίως πάνυ κἀκ περισκέψεως ἀκριβοῦς αὐτὰ εἰς τὸν τοῦ θεοῦ\nβωμὸν οὐκ ἀνῆκεν, ὅτι τὸ ἡγεμονικὸν κατὰ ἀμερῆ χρόνων διαστήματα\n\n1 Ἰσραὴλ om. Pap\n3 τῆς ψυχῆς G πάθη F\n4 φθαρη Pap θεὸν] θεοῦ Pap (?) L\n5 ἔγγονα Pap γίνονται U\n6 ἀποστάντος DV\n7 ὅσον] ὅσον γ’ v γ’ οὖν MGU ἐξῆλθον Pap \n8 πανδεχην Pap\n10 ἰσχύσαι scripsi: ισχυση Pap, ἴσχυσε codd.\n11 κληρονομηθεὶς] κληθεὶς F, κλιθεὶς U (Mang.) παθὼν Α\n13 ’δε Pap\n14 εμφηνων Pap ὅτι] οὑν Α\n15 τῶ θεῶ HP χωρητέον Α\n16 δὴ τάξεσι Α προστεταγμένα HP (Pap?) ἀναφέρειν] φέρειν Pap, ἀφαιρεῖν UF\n17 λωβὸν Α \n18 λέξωμεν Α\n19 καθαγίζεσθαι Mang., καταγιζεσθαι Pap: καθαγνίζεσθαι codd. \n20 τούτω P\n21 μήπω Α ὁσίως καὶ πάνυ Pap κὰν (?) Pap, κἀκ UF: καὶ ἐκ ceteri αὐτὰ add. Pap: om. codd. εἰς τὸν πιστὸν τοῦ θεοῦ βωμὸν codd., πιστὸν om. Pap\n22 ἀνῆκεν Pap: ἀνήνεγκεν codd. ἀμερὲς H χρόνων M: χρόνου Η, χρόνον ceteri διαστήματα Pap: διάστημα ἁ AGPU, διάστημα MH, ἁ (om. διαστήματα) F 5—7 DR fol. 148r DV p. 438 Flor. Paris. No.\n4 (= Max. Ecl. c. 1) Anton. Mel.\n1  Col. 793 Φίλωνος: κακίας ἔξοδος — ἐπεισέρχεται.  \n\n\nπολλὰς πρὸς ἑκάτερον τό τε εὖ καὶ χεῖρον τροπὰς λαμβάνον καὶ διαλλάττοντας\nἀεὶ τύπους δέχεται τοτὲ μὲν καθαροῦ καὶ δοκίμου τοτὲ δὲ\nπαρακεκομμένου καὶ κιβδήλου νομίσματος."
    },
    "138": {
      "section": "138",
      "text": "τὴν δεδεγμένην οὖν χώραν ἄμφω τὰ μαχόμενα καλόν τε καὶ αἰσχρὸν καὶ πρὸς ἑκάτερον ᾠκειωμένην\n καὶ τὴν ἴσην τιμὴν ἀμφοτέροις ἀπονέμουσαν οὐχ ἧττον ἄναγνον\nἢ εὐαγῆ κρίνας ὁ νομοθέτης ἀπὸ τοῦ θείου βωμοῦ κατεβίβασε· τὸ γὰρ\nαἰσχρὸν βέβηλον, τὸ δὲ βέβηλον πάντως ἀνίερον."
    },
    "139": {
      "section": "139",
      "text": "τοῦτο δὲ τὸ ἡγεμονικὸν διακεχώρικεν· εἰ δ’ ἐπίκρισιν πάσχοι, τηνικαῦτα πάντων τῶν\nμερῶν κεκαθαρμένων ἀκηλίδωτον ἄχραντον ὁλοκαυτωθήσεται· νόμος γὰρ\n ὁλοκαυτωμάτων οὗτος, μηδὲν ἔξω τροφῆς σκυβάλων καὶ δέρματος, ἃ\nσωματικῆς ἀσθενείας δείγματα, οὐχὶ κακίας, ἐστίν, ὑπολείπεσθαι τῷ\nγενητῷ, τὰ δ’ ἄλλα ὅσα ψυχὴν ὁλόκληρον κατὰ πάντα τὰ μέρη\nπαρέχεται ὁλοκαυτοῦν θεῷ."
    }
  }
}