{
  "metadata": {
    "work": "Work tlg011",
    "author": "Philo",
    "language": "Greek",
    "source": "OpenGreekAndLatin First1KGreek GitHub",
    "source_url": "https://github.com/OpenGreekAndLatin/First1KGreek",
    "file_url": "https://raw.githubusercontent.com/OpenGreekAndLatin/First1KGreek/master/data/tlg0018/tlg011/tlg0018.tlg011.1st1K-grc1.xml",
    "edition": "1st1K-grc1",
    "format": "TEI-XML",
    "urn": "urn:cts:greekLit:tlg0018.tlg011.1st1K-grc1",
    "retrieved_date": "2025-10-25",
    "verification_status": "first1k_github_source",
    "passages_extracted": 224,
    "database_citations": 3
  },
  "passages": {
    "1": {
      "section": "1",
      "text": "Τὰ μὲν τοῖς ἄλλοις φιλοσόφοις εἰρημένα περὶ μέθης, ὡς οἷόν Ι p. 357\nτε ἦν, ἐν τῇ πρὸ ταύτης ὑπεμνήσαμεν βίβλῳ, νυνὶ δὲ ἐπισκεψώμεθα\n τίνα τῷ πάντα μεγάλῳ καὶ σοφῷ νομοθέτῃ περὶ αὐτῆς δοκεῖ."
    },
    "2": {
      "section": "2",
      "text": "πολλαχοῦ\nγὰρ τῆς νομοθεσίας οἴνου καὶ τοῦ γεννῶντος φυτοῦ τὸν οἶνον ἀμπέλου\nδιαμέμνηται· καὶ τοῖς μὲν ἐμπίνειν ἐπιτρέπει, τοῖς δ’ οὐκ ἐφίησι, \nκαὶ τοῖς αὐτοῖς ἔστιν ὅτε προστάττει τἀναντία, οἴνῳ χρῆσθαί τε καὶ μή.\nοὗτοι μὲν οὖν εἰσιν οἱ τὴν μεγάλην εὐχὴν εὐξάμενοι (Num. 6, 2 sqq.),\nοἷς δὲ ἀκράτῳ χρῆσθαι ἀπείρηται οἱ λειτουργοῦντες ἱερεῖς (Lev. 10, 9),\nοἱ δὲ προσφερόμενοι τὸν οἶνον μυρίοι τῶν ἐπ’ ἀρετῇ μάλιστα καὶ παρ’\n αὐτῷ τεθαυμασμένων."
    },
    "3": {
      "section": "3",
      "text": "πρὶν δὲ περὶ τούτων ἄρξασθαι λέγειν, τὰ συντείνοντα \nπρὸς τὰς κατασκευὰς αὐτῶν ἀκριβωτέον. ἔστι δ’ ὥς γ’ οἶμαι"
    },
    "4": {
      "section": "4",
      "text": "τάδε·  σύμβολον τὸν ἄκρατον Μωυσῆς οὐχ ἑνὸς ἀλλὰ πλειόνων\nεἶναι νομίζει, τοῦ ληρεῖν καὶ παραπαίειν, ἀναισθησίας παντελοῦς, ἀπληστίας ἀκορέστου καὶ δυσαρέστου ἐπιθυμίας καὶ εὐφροσύνης τῆς τἄλλα\nπεριεχούσης καὶ πᾶσι τοῖς εἰρημένοις ἐμφαινομένης γυμνότητος, ᾗ τὸν \nΝῶε   μεθυσθέντα φησὶ χρήσασθαι. τὸν μὲν οὖν οἶνον λέγεται ταῦτα\n ἐργάζεσθαι. μυρίοι δὲ καὶ τῶν οὐ προσαψαμένων ἀκράτου νήφειν ὑπολαμβάνοντες τοῖς ὁμοίοις ἁλίσκονται·"
    },
    "5": {
      "section": "5",
      "text": "καὶ ἔστιν ἰδεῖν τοὺς μὲν αὐτῶν\nφίλωνος περὶ μέθης G, φίλωνος σοφοῦ ἰουδαίου περὶ μέθης λόγος ιβ' U, περὶ μέθης τοῦ αὐτοῦ λόγος πρῶτος F, περὶ μέθης Η\n2 ἐπισκεψώμεθα FH: ἐπισκεψόμεθα GU \n4 γενῶντος Η\n6 ἐστι H ὅτε — τε om., scd liu.\n8 post ἀκράτῳ inserit verba ἐστιν ὅτε — καὶ μὴ Η κεχρῆσθαι καὶ Η, με χρῆσθαι καὶ L\n7 οὗτοι] ὅτι F \n8 δὲ om. Η ἱερεῖς GUFL2: αὐτοῖς HL i\n9 μάλιστα τῶν ἐπ’ ἀρετὴ H \n11 δὲ Η γ’ om. H\n12 τῶδε Η, om. L σύμβουλον U\n14 ἐπιθυμίας Mang.: εὐθυμίας codd. ἀφροσύνης F\n15 #x003E; πᾶσι couicio ἐμφερομένης conicio\n17 μυρίοις U  \n\n\nἀφραίνοντάς τε καὶ ληροῦντας, τοὺς δ’ ἀναισθησίᾳ παντελεῖ κατεσχημένους,\nτοὺς δὲ μηδέποτε πληρουμένους, αἰεὶ δὲ τῶν ἀνηνύτων διψῶντας\nδιὰ χηρείαν ἐπιστήμης, τοὺς δ’ ἔμπαλιν γανουμένους καὶ εὐφραινομένους,\nτοὺς δὲ τῷ ὄντι γυμνουμένους."
    },
    "6": {
      "section": "6",
      "text": "τοῦ μὲν οὖν ληρεῖν αἴτιον ἡ ἐπιζήμιος  ἀπαιδευσία—λέγω δ’ οὐ τὴν παιδείας ἀνεπιστημοσύνην, ἀλλὰ τὴν πρὸς\nαὐτὴν ἀλλοτρίωσιν—, τοῦ δ’ ἀναισθητεῖν ἡ ἐπίβουλος καὶ πηρὸς ἄγνοια,\nἀπληστίας δὲ ἡ ἀργαλεωτάτη παθῶν ψυχῆς ἐπιθυμία, εὐφροσύνης δὲ\nκτῆσις ὁμοῦ καὶ χρῆσις ἀρετῆς, γυμνότητος μέντοι πολλά, ἄγνοια τῶν\nἐναντίων, ἀκακία καὶ ἀφέλεια ἠθῶν, ἀλήθεια ἡ τὰ τῶν συνεσκιασμένων\n πραγμάτων ἀνακαλυπτήρια ἄγουσα δύναμις, τῇ μὲν ἀπαμπίσχουσα ἀρετήν,\nτῇ δὲ κακίαν ἐν μέρει· ἅμα μὲν γὰρ οὐχ"
    },
    "7": {
      "section": "7",
      "text": "οἷον ἀποδύσασθαι, ἀλλ’ οὐδ’ ἐνσκευάσασθαι ταύτας δυνατόν· ἐπειδὰν δέ τις ἀπορρίψῃ τὴν ἑτέραν, ἐξ\nἀνάγκης τὴν ἐναντίαν ἀναλαβὼν ἐπαμπίσχεται."
    },
    "8": {
      "section": "8",
      "text": "ὥσπερ γὰρ ἡδονὴν καὶ ἀλγηδόνα φύσει μαχομένας, ὡς ὁ παλαιὸς λόγος, εἰς μίαν κορυφὴν\n συνάψας ὁ θεὸς ἑκατέρας αἴσθησιν οὐκ ἐν ταὐτῷ, διαλλάττουσι δὲ χρόνοις\nἐνειργάσατο κατὰ τὴν φυγὴν τῆς ἑτέρας κάθοδον τῇ ἐναντίᾳ ψηφισάμενος,\nοὕτως ἀπὸ μιᾶς ῥίζης τοῦ ἡγεμονικοῦ τά τε ἀρετῆς καὶ κακίας διττὰ\nἀνέδραμεν ἔρνη μήτε βλαστάνοντα μήτε καρποφοροῦντα ἐν ταὐτῷ·"
    },
    "9": {
      "section": "9",
      "text": "ὁπότε μὲν γὰρ φυλλορροεῖ καὶ ἀφαυαίνεται θάτερον, ἄρχεται ἀναβλαστάνειν  καὶ χλοηφορεῖν τὸ ἐναντίον, ὡς ὑπολαβεῖν, ὅτι ἑκάτερον τῇ\nθατέρου δυσχεραῖνον εὐπραγίᾳ στέλλεται. δι’ ἣν αἰτίαν φυσικώτατα\nτὴν Ἰακὼβ ἔξοδον εἴσοδον Ἠσαῦ παρίστησιν· „ἐγένετο“ γάρ φησιν „ὅσον\nἐξῆλθεν Ἰακώβ, ἧκεν Ἠσαῦ ὁ ἀδελφὸς αὐτοῦ“ (Gen. 27, 30)·"
    },
    "10": {
      "section": "10",
      "text": "μέχρι μὲν γὰρ ἐνσχολάζει καὶ ἐμπεριπατεῖ τῇ ψυχῇ φρόνησις, ὑπερόριος πᾶς\n\n1 εὐφραίνοντας F παντελῆ F 1.2 κατισχημένους F, κατεχομένους II\n2 ἀεὶ GF \n3 χρείαν G γανουμένους FH: γαννουμένους G, γεγανωμένους U ἀφραινομένους F 5.\n6 ἀλλὰ—ἄγνοια oin. H\n7 ἀφροσύνης FL2\n8 γυμνότης GH 8.\n9 τῶν ἀγαθῶν καὶ #x003E; ἐναντίων conicio\n9 κακία L ἐσκιασμένων Turn.\n10 ἀπαμπίσχουσα scripsi: ἀπανπιούση F, ἅπαν πιούσῃ U, ἅπα lac.\n3 litt. G, ἅπαν ποιούση ὕσῃ H, ἀπαμφιάσασα Maug. 10.\n11 τῇ—μέρει add.  11.\n12 οὐδὲν σκευάσασθαι G\n12 ταύτας om. H δέ om. G\n13 ἐπαμπίσχεται scripsi: ἐπαμπίσεται GU, ἀπαμπίσεται F, ἅπαν πίεται Η, ἐπαμφίσκεται Mang. \n16 ψησάμενος G\n18 ἐνέδραμεν L prius μήτε] μήποτε Η\n19 φυλοροεῖ U \n21 δι’ ἣν H2 in ras. et δὲ add., rursus del. φυσικώτατα scripsi: φυσικωτάτην codd.\n22 τὴν om. F\n24 περιπατεῖ F πᾶς om. L 9.\n10 DR fol. 72v ἐκ τοῦ περὶ μέθης β΄ κεφ α (Anton. Mel. I\n21 col. 843): ἀλήθειά ἐστιν ἡ τὰ—δύναμις.  \n\n\nὁ ἀφροσύνης ἑταῖρος ἐκτετόξευται· ἐπειδὰν δὲ μεταναστῇ, γεγηθὼς κάτεισιν ἐκεῖνος, τῆς πολεμίου καὶ δυσμενοῦς δι’ ἣν ἠλαύνετο καὶ ἐφυγαδεύετο μηκέτι τὸν αὐτὸν χῶρον οἰκούσης."
    },
    "11": {
      "section": "11",
      "text": "Τὰ μὲν οὖν ὡσανεὶ προοίμια τῆς γραφῆς ἀρκούντως λέλεκται,\nτὰς δ’ ἀποδείξεις ἑκάστων προσαποδώσομεν, ἀπὸ τοῦ πρώτου πρῶτον \nἀρξάμενοι διδάσκειν· τὴν τοίνυν ἀπαιδευσίαν τοῦ   ληρεῖν καὶ ἁμαρτάνειν\nαἰτίαν ἔφαμεν εἶναι καθάπερ μυρίοις τῶν ἀφρόνων τὸν πολὺν\n ἄκρατον."
    },
    "12": {
      "section": "12",
      "text": "ἀπαιδευσία γὰρ τῶν ψυχῆς ἁμαρτημάτων, εἰ δεῖ τἀληθὲς\nεἰπεῖν, τὸ ἀρχέκακον, ἀφ’ ἧς ὥσπερ ἀπὸ πηγῆς ῥέουσιν αἱ τοῦ βίου\nπράξεις, πότιμον μὲν καὶ σωτήριον οὐδὲν οὐδενὶ νᾶμα ἐκδιδοῦσα τὸ \n παράπαν, ἁλμυρὸν δὲ νόσου καὶ φθορᾶς τοῖς χρησομένοις αἴτιον."
    },
    "13": {
      "section": "13",
      "text": "οὕτως\nγοῦν κατὰ ἀναγώγων καὶ ἀπαιδεύτων ὁ νομοθέτης φονᾷ, ὡς κατ’ οὐδενὸς\nἴσως ἑτέρου. τεκμήριον δέ· τίνες εἰσὶν οἱ μὴ ἐπιτηδεύσει μᾶλλον ἢ\nφύσει σύμμαχοι παρά τε ἀνθρώποις καὶ ἐν τοῖς ἄλλοις γένεσι τῶν ζῴων;\nἀλλ’ οὐδὲ μανεὶς ἑτέρους ἂν εἴποι τις ἢ τοὺς τοκέας εἶναι· κήδεται \nγὰρ ἀδιδάκτῳ τῇ φύσει τὸ πεποιηκὸς αἰεὶ τοῦ γενομένου, καὶ σωτηρίας"
    },
    "14": {
      "section": "14",
      "text": "αὐτοῦ καὶ διαμονῆς τῆς εἰσάπαν πρόνοιαν ἔχει.  τοὺς οὖν ἐκ φύσεως\nσυναγωνιστὰς ὑπάρχοντας εἰς ἐχθρῶν μετελθεῖν τάξιν ἐσπούδασε\nκατηγόρους ἐπιστήσας τοὺς δεόντως ἂν συναγορεύοντας, πατέρα καὶ\nμητέρα, ἵν’ ὑφ’ ὧν εἰκὸς ἦν σῴζεσθαι μόνων παραπόλωνται· „ἐὰν γάρ \nτινι“ φησίν „υἱὸς ᾖ ἀπειθὴς καὶ ἐρεθιστὴς οὐχ ὑπακούων φωνῆς πατρὸς\nκαὶ μητρός, καὶ παιδεύωσιν αὐτὸν καὶ μὴ εἰσακούῃ αὐτῶν, συλλαβόντες\nαὐτὸν ὁ πατὴρ αὐτοῦ καὶ ἡ μήτηρ ἐξάξουσιν εἰς τὴν γερουσίαν τῆς πόλεως\nαὐτοῦ καὶ ἐπὶ τὴν πύλην τοῦ τόπου αὐτοῦ, καὶ ἐροῦσι τοῖς ἀνδράσι\nτῆς πόλεως αὐτῶν· ὁ υἱὸς ἡμῶν οὗτος ἀπειθεῖ καὶ ἐρεθίζει, οὐκ  \n\n5 προσαποδόσωμεν H 5.\n6 τοῦ ἁ ἀρξάμενοι H\n6 τὴν Turn.: τῆς codd. ἀπαιδευσίαν G: ἀπαιδευσίας UFH τοῦ add. Richter (cf. D)\n9 πηγῆς] γῆς G\n10 πράξεις] παραβάσεις coni. Mang. οὐδὲν om. D ἐκδιδοῦσα GD: ἐκδιδοῦσαι FH, ἐκδιδοῦται U\n11 χρησομένοις D: χρησαμένοις codd. \n12 φονᾶ G2: φωνὰ G1UFH 12—14 ὡς—σύμμαχοι σύμμαχοι om. H\n15 κήδεται] κείσεται L\n16 αἰεὶ UF: ἀεὶ GH\n17 εἰς ἅπαν U οὖν om. F \n19 δεόντως F: δὲ ὄντως GUH συναγορεύοντας scripsi: συναγορεύοντα F, συναγορεύσοντας GUH\n20 παραπόλλωνται FL\n21 ἀπειθὴς—φωνῆς om. U\n22 καὶ μητρὸς om. G παιδεύουσιν G\n25 καὶ post ἐρεθίζει add. H 6—11 DR fol. 73v τοῦ αὐτοῦ περὶ μέθης β τος: τοῦ ληρεῖν αἴτιον ἡ ἐπιζήμιος τοῦ αὐτοῦ: ἀπαιδευσία τῶν τῆς ψυχῆς ἁμαρτημάτων τὸ ἀρχέκακον—αἴτιον τοῖς χρη- σομἐνοις.  \n\n\nεἰσακούει τῆς φωνῆς ἡμῶν, συμβολοκοπῶν οἰνοφλυγεῖ. καὶ λιθοβολήσουσιν\nαὐτὸν οἱ ἄνδρες τῆς πόλεως, καὶ ἐξαρεῖς τὸν πονηρὸν ἐξ ὑμῶν αὐτῶν“\n(Deut. 21,18—21)."
    },
    "15": {
      "section": "15",
      "text": "οὐκοῦν αἱ κατηγορίαι ἀριθμῷ τέτταρες, ἀπείθεια καὶ ἐρεθισμὸς καὶ συμβολῶν εἰσφορὰ καὶ μέθη. μεγίστη δ’ ἡ τελευταία\n παραύξησιν ἀπὸ τῆς πρώτης ἀπειθείας λαβοῦσα· ἀρξαμένη γὰρ\nἀφηνιάζειν ἡ ψυχὴ καὶ προελθοῦσα διὰ ἔριδος καὶ φιλονεικίας ἐπὶ ὕστατον\nὅρον ἔρχεται, μέθην, τὴν ἐκστάσεως καὶ παραφροσύνης αἰτίαν. ἑκάστης\nδὲ τῶν κατηγοριῶν τὴν δύναμιν ἰδεῖν ἀναγκαῖον τὴν ἀρχὴν ἀπὸ τῆς\nπρώτης λαβόντας."
    },
    "16": {
      "section": "16",
      "text": "ἀνωμολόγηται τοίνυν περιφανῶς, ὅτι τὸ εἴκειν  καὶ πειθαρχεῖν ἀρετῇ καλὸν καὶ συμφέρον, ὥστε τὸ ἀπειθεῖν ἔμπαλιν\nαἰσχρὸν καὶ οὐ μετρίως ἀλυσιτελές· τὸ δὲ δὴ καὶ ἐρεθίζειν ὑπερβολὴν\nπᾶσαν κεχώρηκε τοῦ δεινοῦ· ὁ γὰρ ἀπειθὴς τοῦ φιλέριδος ἧττον μοχθηρός\nἐστιν, ὁ μὲν αὐτὸ μόνον τῶν προσταττομένων ἀλογῶν, ὁ δὲ καὶ\nτοῖς ἐναντίοις ἐγχειρεῖν σπουδὴν πεποιημένος."
    },
    "17": {
      "section": "17",
      "text": "φέρε δ’ ὡς ἔχει τοῦτο  θεασώμεθα· νόμου κελεύοντος, εἰ τύχοι, τοὺς   γονεῖς τιμᾶν, ὁ μὲν μὴ\n τιμῶν ἀπειθής, ὁ δ’ ἀτιμάζων φίλερις. καὶ πάλιν τοῦ τὴν πατρίδα\nσῴζειν ὄντος δικαίου τὸν μὲν πρὸς αὐτὸ τοῦτο ὄκνῳ χρώμενον ἀπειθῆ,\nτὸν δ’ ἔτι καὶ προδιδόναι διεγνωκότα δύσεριν καὶ φιλόνεικον λεκτέον."
    },
    "18": {
      "section": "18",
      "text": "ὅ τε μὴ χαριζόμενός τισιν ἐναντιούμενος τῷ φάσκοντι δεῖν ὠφελεῖν  ἀπειθεῖ, ὁ δὲ πρὸς τῷ μὴ χαρίζεσθαι καὶ ὅσα βλάβης ἐστὶν ἐμποιῶν ἔριδι\nἐπαιρόμενος ἀνίατα ἐξαμαρτάνει. καὶ μὴν ὅ γε ἱερουργίαις καὶ τοῖς\nἄλλοις ὅσα πρὸς εὐσέβειαν ἀναφέρεται μὴ χρώμενος ἀπειθεῖ προστάξεσιν,\nἃς ὁ νόμος εἴωθε περὶ τούτων προστάττειν, ἀνερεθίζει δ’ ὁ πρὸς τοὐναντίον,\nἀσέβειαν, ἀποκλίνας καὶ ἀθεότητος εἰσηγητής."
    },
    "19": {
      "section": "19",
      "text": "οἷος ἦν ὁ  φάσκων „τίς ἐστιν οὗ ὑπακούσομαι;“ καὶ πάλιν „οὐκ οἶδα τὸν κύριον“\n(Exod. 5, 2). διὰ μὲν οὖν τῆς προτέρας φωνῆς παρίστησιν, ὅτι οὐκ\nἔστι τὸ θεῖον, διὰ δὲ τῆς ἔπειτα, ὅτι, εἰ καὶ ἔστιν, ἀλλά τοι ἀγνοεῖται,\nὅπερ ἐκ τοῦ μὴ προνοεῖν συνάγεται· εἰ γὰρ προὐνόει, κἂν ἐγινώσκετο.\n\n2 ἐξαρεῖς Η: ἐξαρεῖς GU, ἐξάρῃς F\n4 συμβολῶν Mang.: συμβόλων codd. δὲ G\n5 παραύξησιν G. Dindorf in Stepb. Thesauro: παραύξην codd. \n6 ἐφ’ G2\n7 ἀφροσύνης coni. Mang.\n10 prius καὶ om. U ἐμπειθεῖν H\n13 ἀλογῶν GUFL2: ἀπειθῶν HL1\n15 μὲν μὴ GUF: μὲν Η, μὴ V\n17 τὸν] τὸ G1\n18 δέ U\n19 τῳ] δὲ τῷ y\n20 τῷ] τὸ G ἐμποιῶν H: ἐμποιεῖ GUF\n22 προστάξεσιν H: προστάξεως G, προστάξεων LF\n24 ἦν GUF: ἐστὶν H ὁ om. G\n25 ὑπακούσομεν L \n28 προενόει U κἄν] καὶ U 28. 174,1 ἐγινώσκετο—τοῦ om. G\n28 ἐγίνωσκε τὸ U  \n\n\n συμβολάς γε μὴν καὶ ἐράνους φέρειν ἐπὶ μὲν τῇ"
    },
    "20": {
      "section": "20",
      "text": "τοῦ ἀρίστου κτήματος\nμετουσίᾳ, φρονήσεως, ἐπαινετὸν καὶ συμφέρον, ἕνεκα δὲ τῆς τοῦ ἀκροτάτου\n πάντων κακοῦ, ἀφροσύνης, ἀλυσιτελές τε καὶ ψεκτόν."
    },
    "21": {
      "section": "21",
      "text": "αἱ μὲν\nοὖν πρὸς τὸ ἄριστον συμβολαὶ πόθος ἀρετῆς, τῶν καλῶν ζῆλος, μελέται\nσυνεχεῖς, ἀσκήσεις ἐπίμονοι, ἄτρυτοι καὶ ἀκμῆτες πόνοι, αἱ δὲ πρὸς τὸ \n ἐναντίον ἄνεσις, ῥᾳθυμία, τρυφή, θρύψις, παντελὴς ἐκδιαίτησις."
    },
    "22": {
      "section": "22",
      "text": "ἰδεῖν\nμέντοι καὶ τοὺς ἐπαποδυομένους πολυοινίᾳ καὶ καθ’ ἑκάστην ἡμέραν\nγυμναζομένους καὶ ἀθλοῦντας τοὺς ἐπ’ ἀπληστίᾳ γαστρὸς ἄθλους ἔστι\nσυμβολὰς μὲν ὡς ἐπί τινι τῶν λυσιτελῶν εἰσφέροντας, ζημιουμένους δὲ\nπάντα, χρήματα, σώματα, ψυχάς· τὰ μὲν γὰρ εἰσφέροντες μειοῦσι τὴν \nοὐσίαν, τῶν δὲ σωμάτων διὰ τὸ ἁβροδίαιτον κατακλῶσι καὶ θρύπτουσι\nτὰς δυνάμεις, τὰς δὲ ψυχὰς ποταμοῦ χειμάρρου τρόπον ἀμετρίᾳ τροφῶν\n ἐπικλύζοντες εἰς βυθὸν ἀναγκάζουσι δύεσθαι."
    },
    "23": {
      "section": "23",
      "text": "τὸν αὐτὸν δὴ τρόπον καὶ\nὅσοι φέρουσιν ἐράνους ἐπὶ καθαιρέσει παιδείας, τὸ κυριώτατον τῶν ἐν\nαὐτοῖς ζημιοῦσι, διάνοιαν, ἀποκόπτοντες αὐτῆς τὰ σωτήρια, φρόνησιν \nκαὶ σωφροσύνην, ἔτι δὲ ἀνδρείαν καὶ δικαιοσύνην. διό μοι δοκεῖ καὶ\nαὐτὸς ὀνόματι συνθέτῳ χρῆσθαι τῷ „συμβολοκοπῶν“ πρὸς δήλωσιν\nἐναργεστέραν τοῦ σημαινομένου, διότι τὰ κατὰ ἀρετῆς ἐπιχειρήματα\nὥσπερ τινὰς συμβολὰς καὶ ἐράνους εἰσφέροντες τιτρώσκουσι καὶ διαιροῦσι\nκαὶ συγκόπτουσι μέχρι παντελοῦς φθορᾶς τὰς φιληκόους καὶ φιλομαθεῖς"
    },
    "24": {
      "section": "24",
      "text": "ψυχάς.  ὁ μὲν οὖν σοφὸς Ἀβραὰμ ἐπανελθεῖν λέγεται „ἀπὸ τῆς\nκοπῆς τοῦ Χοδολλαγόμορ καὶ τῶν βασιλέων τῶν μετ’ αὐτοῦ“ (Gen. 14,17),\nὁ δ’ Ἀμαλὴκ ἔμπαλιν τοῦ ἀσκητοῦ „τὴν οὐραγίαν κόπτειν“ (Deut. 25,18),\nἀκολουθίᾳ φύσεως· ἐχθρὰ γὰρ | τὰ ἐναντία καὶ τὸν ἐπ’ ἀλλήλοις ὄλεθρον p. 361 Μ.\n ἀεὶ μελετῶντα."
    },
    "25": {
      "section": "25",
      "text": "τὸν δὲ κομίζοντα τὰς συμβολὰς καὶ ταύτῃ μάλιστ’ \nἄν τις αἰτιάσαιτο, ὅτι οὐ μόνον ἀδικεῖν, ἀλλὰ καὶ συναδικεῖν ἔγνωκεν\nἑτέροις ἀξιῶν τὰ μὲν αὐτὸς εἰσηγεῖσθαι, τὰ δ’ εἰσηγουμένων ἄλλων\n\n1 συμβουλάς U φέρει L 2.\n3 ἀκροτάτου] ἐπαρατοτάτου coni. Mang. \n3 κακοῦ addidi\n5 ἐπίμονοι Mang.: ἐπίπονοι codd. 8—10 ἄθλους ζημιουμένους τὰ πάντα Barocc. Max. ceteris omissis\n8 ἔτι G\n9 τινος G\n11 κατα- κλῶσι G1, σαταχαλῶσι G2 διαθρύπτουσι Barocc. Max.\n12 δυνάμεις] ἡδονὰς Barocc. τρυφῶν L2\n13 τὸν U: om. GUF\n15 αὐτῆς] αὐτοῖς F\n16 ἔτι— δικαιοσύνην om. GF\n17 συμβολοκοπῶν H\n18 ἐπιτηδεύματα H\n21 Ἀβραὰμ FH\n22 σκοπῆς U Χοδολλαγόμορ GF: Χολοδογόμορ UH, Χολογομόδορ L, Χοδολλογόμορ Mang. μεταυτόν F\n23 κόπτει Η 6—13 Mel. Barocc fol. 134r τοῦ Φίλωνος Maximi cod. Barber. I 158: ἰδεῖν μέντοι χρὴ καὶ τοὺς—δύεσθαι.  \n\n\nἀκροᾶσθαι, ὅπως καὶ φύσει καὶ μαθήσει διαμαρτάνων μηδεμίαν εἰς σωτηρίαν\nὑπολείπηται χρηστὴν ἐλπίδα ἑαυτῷ, καὶ ταῦτα νόμου διειρηκότος\n\"μὴ γίνεσθαι μετὰ πολλῶν ἐπὶ κακίᾳ“ (Exod. 23,2)·"
    },
    "26": {
      "section": "26",
      "text": "τῷ γὰρ ὄντι πολύχουν μὲν καὶ πολυφορώτατον ἐν ἀνθρώπων ψυχαῖς τὸ κακόν, ἐσταλμένον\n δὲ καὶ σπάνιον τἀγαθόν. παραίνεσις οὖν ὠφελιμωτάτη μὴ τοῖς\nπολλοῖς, μεθ’ ὧν τὸ ἀδικεῖν, ἀλλὰ τοῖς ὀλίγοις, μεθ’ ὧν τὸ δικαιοπραγεῖν,\nσυμφέρεσθαι."
    },
    "27": {
      "section": "27",
      "text": "τέταρτον τοίνυν καὶ μέγιστον ἔγκλημα ἦν τὸ μεθύειν, οὐκ ἀνειμένως, ἀλλὰ σφόδρα συντόνως· τὸ γὰρ οἰνοφλυγεῖν ἴσον\nἐστὶ τῷ τὸ παραίτιον ἀφροσύνης φάρμακον, ἀπαιδευσίαν, ἐντύφεσθαι καὶ\n ἀνακαίεσθαι καὶ ἀναφλέγεσθαι μηδέποτε σβεσθῆναι δυναμένην, ἀλλ’ ὅλην\nδι’ ὅλων αἰεὶ τὴν ψυχὴν ἐμπιπρᾶσάν τε καὶ πυρπολοῦσαν."
    },
    "28": {
      "section": "28",
      "text": "εἰκότως οὖν ἕψεται δίκη πάντα μοχθηρὸν τρόπον ἐκκαθαίρουσα διανοίας· λέγεται γὰρ\n„ἐξαρεῖς τὸν πονηρόν“, οὐκ ἐκ πόλεως ἢ χώρας ἢ ἔθνους, ἀλλ’ „ἐξ\nὑμῶν αὐτῶν“ (Deut. 21,21)· ἡμῖν γὰρ αὐτοῖς ἐνυπάρχουσι καὶ ἐμφωλεύουσιν\n οἱ ὑπαίτιοι καὶ ἐπίληπτοι λογισμοί, οὕς, ὁπότε ἀνιάτως\nἔχοιεν, ἀποκόπτειν καὶ διαφθείρειν ἀναγκαῖον."
    },
    "29": {
      "section": "29",
      "text": "τὸν οὖν ἀπειθῆ καὶ φίλεριν καὶ λόγων πιθανότητας ὥσπερ τινὰς συμβολὰς καὶ ἐράνους ἐπὶ καθαιρέσει\nτοῦ καλοῦ πορίζοντα καὶ ἀκράτῳ φλεγόμενον καὶ καταμεθύοντα ἀρετῆς\nκαὶ παροινίας ἐκτόπους εἰς αὐτὴν παροινοῦντα δίκαιον ἦν κατηγόρους\n μὲν τοὺς ἄλλοις συμμάχους λαβεῖν, πατέρα καὶ μητέρα, φθορὰν\n\n2 ὑπολίπηται U αὐτῶ Η νόμος U 3.\n4 πολὐχοος Η\n4 πολυφθορώτατον L 4.\n5 ἐσταλμαῖον H, ἐσταλαῖαν L\n5 τὸ ἀγαθὸν G οὖν GUF: αὖθις H, δὲ Max. 6.\n7 πολλοῖς προσμαθόντας δικαιοπραγεῖν μεθ’ ὧν τὸ δικαιοπραγεῖν H ἀλλ’ ὀλίγοις Mang.\n7 καὶ μέγιστον τοίνυν H ἦν om. Η\n11 αἰεὶ UF: ἀεὶ G, καίει Η, καίειν Turn. ἐμπιπρᾶσαν F: ἐμπιπρῶσαν ceteri\n12 μοχθηρὰ Η λέξεται F\n13 τὸν] τὸ U 14.\n15 ἐμφολεύουσιν Η\n17 ὥσπερ τινὰς om. H \n18 ἀκράτως U μεθύοντα καὶ καταφλεγόμενον F\n19 ἐκτόπους scripsi: ἐκτόπως codd. αὐτὴν GUFN: αὐτὸν H ἦν] οὖν F 19.\n20 κατηγόρους μὲν τοὺς ἄλλοις ἄλλως Cohn) scripsi: κατηγόρους μὲν τοὺς Η, κατηγορουμένους οἱ ἄλλοι GU, κατηγορούμενον τοὺς ἄλλους FN\n20 φθορὰν addidi 3—5 τῆ Ciem. Paedag. ΙΙΙ §\n27 p. 269 P: „οὐκ ἔσῃ δὲ μετά πολλῶν“ φησίν οὐδὲ προσθήσῃ μετὰ πλήθους, ὅτι ἡ σοφία ἐν ὀλίγοις, ἀταξία δὲ ἐν πλήθει καταφαίνεται. 3—5 DK fol. 115v τοῦ αὐτοῦ ἐκ τοῦ περὶ μέθης DL fol. 25r DR fol. 39r Φίλωνος τοῦ περὶ μέθης α΄ Flor. Paris. No.\n5 (Barb. I 158): τῷ ὄντι—τὸ ἀγαθόν. pergit Barb. ad. iin.\n7 συμφέρεσθαι—DK fol. 256v Φίλωνος ἐκ τ περὶ μέθης β΄, DL fol. 64r fol. 32v DP fol. ν Φίλωνος) DV p. 688: ἐσταλμένον καὶ σπάνιον τὸ ἀγαθόν. 16—176,18 N fol. 164r τὸν οὖν ἀπειθῆ—οἴσομεν  \n\n\nδὲ ἐνδέξασθαι παντελῆ πρὸς νουθεσίαν καὶ σωφρονισμὸν τῶν οἵων τε.\n σῴζεσθαι."
    },
    "30": {
      "section": "30",
      "text": "πατρὸς δὲ καὶ μητρὸς κοιναὶ μὲν αἱ κλήσεις, διάφοροι δ’ αἱ\nδυνάμεις. τὸν γοῦν τόδε τὸ πᾶν ἐργασάμενον δημιουργὸν ὁμοῦ καὶ\nπατέρα εἶναι τοῦ γεγονότος εὐθὺς ἐν δίκῃ φήσομεν, μητέρα δὲ τὴν τοῦ\nπεποιηκότος ἐπιστήμην, ᾗ συνὼν ὁ θεὸς οὐχ ὡς ἄνθρωπος ἔσπειρε \nγένεσιν. ἡ δὲ παραδεξαμένη τὰ τοῦ θεοῦ σπέρματα τελεσφόροις ὠδῖσι\nτὸν μόνον καὶ ἀγαπητὸν αἰσθητὸν υἱὸν   ἀπεκύησε, τόνδε τὸν κόσμον."
    },
    "31": {
      "section": "31",
      "text": "εἰσάγεται γοῦν παρά τινι τῶν ἐκ τοῦ θείου χοροῦ ἡ σοφία περὶ αὑτῆς\nλέγουσα τὸν τρόπον τοῦτον· „ὁ θεὸς ἐκτήσατό με πρωτίστην τῶν ἑαυτοῦ\nἔργων, καὶ πρὸ τοῦ αἰῶνος ἐθεμελίωσέ με“ (Prov. 8,22)· ἦν γὰρ ἀναγκαῖον\nτῆς μητρὸς καὶ τιθήνης τῶν ὅλων πάνθ’ ὅσα εἰς γένεσιν ἦλθεν εἶναι νεώτερα."
    },
    "32": {
      "section": "32",
      "text": "τούτων οὖν τῶν γονέων τίς ἱκανὸς ὑποστῆναι κατηγορίαν;\nἀλλ’ οὐδὲ μετρίαν ἀπειλὴν ἢ ἐλαφροτάτην κατάμεμψιν. οὐδὲ\nγὰρ τῶν δωρεῶν ἱκανὸς οὐδεὶς χωρῆσαι τὸ ἄφθονον πλῆθος, ἴσως δὲ\nοὐδ’ ὁ κόσμος, ἀλλ’ οἷα βραχεῖα δεξαμενὴ μεγάλης ἐπιρρεούσης τῶν \nτοῦ θεοῦ χαρίτων πηγῆς τάχιστα ἀποπληρωθήσεται, ὡς ἀναβλύσαι τε\nκαὶ ὑπερεκχεῖσθαι. εἰ δὲ τὰς εὐεργεσίας ἀδυνατοῦμεν δέχεσθαι, τὰς\n κολαστηρίους δυνάμεις πῶς ἐπιφερομένας οἴσομεν;"
    },
    "33": {
      "section": "33",
      "text": "τοὺς μὲν δὴ τοῦ\nπαντὸς γονεῖς ὑπεξαιρετέον τοῦ παρόντος λόγου, τοὺς δὲ φοιτητὰς καὶ\nγνωρίμους αὐτῶν τὴν ἐπιμέλειαν καὶ προστασίαν εἰληχότας ψυχῶν, ὅσαι \nμὴ ἀνάγωγοι καὶ ἄμουσοι, νῦν ἐπισκεψώμεθα. πατέρα τοίνυν εἶναί\nφαμεν τὸν ἄρρενα καὶ τέλειον καὶ ὀρθὸν λόγον, μητέρα δὲ τὴν μέσην\nκαὶ ἐγκύκλιον χορείαν τε καὶ παιδείαν· οἷς καλὸν καὶ συμφέρον ὡς ἂν\n ἔκγονον τοκεῦσι πείθεσθαι."
    },
    "34": {
      "section": "34",
      "text": "τοῦ μὲν οὖν πατρός, ὀρθοῦ λόγου,\n\n1 δὲ ἐνδέξασθαι GUFN: δέον ἐνδέξασθαι TI πρὸς UFHN: om. G οἷόν τε N \n2 σώζειν conicio δὲ UHN αἱ om. H Anton.\n3 τὸ πᾶν τόδε Anton. \n4 γεγονότος] λέγοντος U φήσωμεν Anton. μητέρα] πατέρα N\n5 ὁ om. Anton. ὡς] ὁ U\n6 τὸ et σπέρμα H θεοῦ] κυρίου Anton.\n7 μόνον καὶ om. Anton. post ἀγαπητὸν add. καὶ Anton.\n8 αὐτῆς codd.\n9 ἐκτίσατο Η\n11 ἦλθε Η \n12 νεώτερον N\n15 οὐδὲ Ν ἀλλὰ βραχέα δεξάμενος D 15.\n16 μεγάλαις ἐπιρρεούσαις τῶν θεοῦ χαρισμάτων δωρεαῖς τάχιστα D\n15 ἐπιρεούσης U, ἐπιρροῆς N \n16 ἀναβλύσαι GUFN Max.: ἀναβλεῖσθαι Η, ἀναβλύζεσθαι D, ἀναβλύζειν v τε om. FD Max.\n17 δέξασθαι D2R\n21 ἐπισκεψόμεθα G\n22 μέσην Mang.: ἴσην codd. 2.\n3 DR fol. 131v Φίλωνος (Anton. Mel. II\n9 col. 1044): πατρὸς καὶ μητρὸς—διάφοροι δέ δυνάμεις. pergit Anton. Mel. usque ad lin.\n7 υἱὸν ἀπέτεκεν. 14—18 DK 142v τοῦ αὐτοῦ: δεύτεροι (sc. περὶ μέθης, falso δεύτερον ad Philonis verba rettulit) et fol. 277r τοῦ αὐτοῦ ἐκ τοῦ περὶ μέθης Maximi eod. Barber. I 158: τῶν θείων οὐδὲ γὰρ τῶν Barb.) δωρεῶν ἱκανὸς—οἴσομεν.  \n\n\nπαράγγελμα ἕπεσθαι καὶ ἀκολουθεῖν τῇ φύσει γυμνὴν καὶ ἀπημφιασμένην ἀλήθειαν\nμεταδιώκοντας, παιδείας δέ, τῆς μητρός, θέσει δικαίοις προσέχειν,\nἃ κατὰ πόλεις καὶ ἔθνη καὶ χώρας ἔθεντο οἱ πρῶτοι δόκησιν πρὸ ἀληθείας\nἀσπασάμενοι."
    },
    "35": {
      "section": "35",
      "text": "τοῖς γονεῦσι τούτοις τέτταρες παίδων εἰσὶ τάξεις,  ἡ μὲν ἀμφοτέροις καταπειθής, ἡ δ’ οὐδετέρῳ προσέχουσα, ἐναντία τῇ\nπροτέρᾳ, τῶν δ’ ἄλλων ἡμιτελὴς ἑκατέρα· ἡ μὲν γὰρ αὐτῶν φιλοπάτωρ\nσφόδρα γεγονυῖα τῷ μὲν προσέχει, μητρὸς δὲ καὶ τῶν ἐπισκήψεων αὐτῆς\nἀλογεῖ, ἡ δ’ ἔμπαλιν φιλομήτωρ εἶναι δοκοῦσα τῇ μὲν πάντα ὑπηρετεῖ,\nτῶν δὲ τοῦ πατρὸς ἥκιστα φροντίζει. ἡ μὲν οὖν πρώτη τὰ κατὰ πάντων\n ἆθλα οἴσεται νικητήρια, ἡ δ’ ἀντίπαλος ἧτταν ὁμοῦ καὶ φθορὰν\nἀναδέξεται, τῶν δ’ ἄλλων ἑκατέρα, ἡ μὲν δευτερείων, ἡ δὲ τρίτων ἄθλων\nμεταποιήσεται, δευτερείων μὲν ἡ πειθαρχοῦσα πατρί, τρίτων δ’ ἡ τῇ\nμητρί."
    },
    "36": {
      "section": "36",
      "text": "τῆς μὲν οὖν φιλομήτορος ταῖς τῶν πολλῶν δόξαις ὑπεικούσης καὶ κατὰ τὰς πολυτρόπους τοῦ βίου ζηλώσεις παντοδαπὰς\nμεταβαλλούσης ἰδέας   Αἰγυπτίου Πρωτέως τὸν τρόπον, ὃς τῷ πάνθ’ ὅσα ἐν\n τῷ παντὶ πεφυκέναι γίνεσθαι τὸ ἀληθὲς ἀδηλούμενον ἔσχεν εἶδος, τύπος\nἐναργέστατος Ἰοθόρ, πλάσμα τύφου, πρὸς πόλιν καὶ πολιτείαν συγκλύδων\nκαὶ μιγάδων ἀνθρώπων κεναῖς αἰωρουμένων δόξαις μάλιστα ἁρμόττων."
    },
    "37": {
      "section": "37",
      "text": "Μωυσέως γὰρ τοῦ σοφοῦ τὸν λεὼν ἅπαντα τῆς ψυχῆς πρὸς εὐσέβειαν  καὶ τιμὴν θεοῦ μετακαλοῦντος καὶ τάς τε προστάξεις καὶ τοὺς ἱερωτάτους\nνόμους ἀναδιδάσκοντος — φησὶ γὰρ ὅτι „ἐπειδὰν γένηται αὐτοῖς ἀντιλογία\nκαὶ ἔλθωσι πρὸς μέ, διακρίνω ἕκαστον καὶ συμβιβάζω τὰ προστάγματα\nτοῦ θεοῦ καὶ τὸν νόμον αὐτοῦ“ (Exod. 18, 16)  —, παρελθὼν ὁ\nδοκησίσοφος Ἰοθόρ, τῶν μὲν θείων ἀμύητος ἀγαθῶν, τοῖς δὲ ἀνθρωπείοις\n καὶ φθαρτοῖς μάλιστ’ ἐνωμιληκὼς δημαγωγεῖ καὶ νόμους ἐναντίους τοῖς\nτῆς φύσεως ἀναγράφει, πρὸς τὸ δοκεῖν ἀφορῶν ἐκείνων ἀναφερομένων\nπρὸς τὸ εἶναι."
    },
    "38": {
      "section": "38",
      "text": "καίτοι καὶ τοῦτον ἐλεήσας καὶ οἰκτισάμενος τοῦ πολλοῦ πλάνου μεταδιδάσκειν οἴεται δεῖν καὶ ἀναπείθειν ἀποστῆναι μὲν τῶν κενῶν\n\n1 ἀπημφιεσμένην GF\n2 τοῖς θέσει conicio προσέχειν om. Η, προέχειν G1F \n3 ἔθη F πρὸ] πρὸς F\n5 οὐδ’ ἑτέρω GF\n6 δ’ om. Η αὐτῶ U \n7 ἐπισκήψεων scripsi: ἐπισκέψεων codd.\n10 εἴσεται U ἧττα νόμου GF φθορὰν FH: φθορᾶς U, φορὰν G\n12 μεταπεποίηται H δὲ U 13.\n14 δοξῶν ὑπεικούσαις H\n14 x003E; παντοδαπὰς coni. Mang.\n15 προτέρως U τῷ] τὸ Γ’\n16 τύπω H\n18 ἑωρουμένων F ἁρμόττον H\n19 Μωυσέως U: Μωυσέος GFH\n20 τε codd.: γε v\n22 διακρίνω scripsi: διακρινῶ codd. συμβιβάζω GU: συμβιβάσω FH\n23 τοῦ om. U\n24 νοθὸρ H ἀγαθῶν] ὀργίων coni. Mang. ἀνθρωπίνοις v\n25 μάλιστα G, μάλισθ’ U\n26 ἀφορῶντας coni. Mang. ἀναφερόντων L1  \n\n\n δοξῶν, ἀκολουθῆσαι δὲ παγίως τῷ ἀληθεῖ·"
    },
    "39": {
      "section": "39",
      "text": "„ἐξάραντες“, γάρ φησιν, ἡμεῖς\nκαὶ ἀποκόψαντες τῆς διανοίας τὸν κενὸν τῦφον μετανιστάμεθα εἰς τὸν\nἐπιστήμης τόπον, ὃν χρησμοῖς καὶ ὁμολογίαις θείαις λαμβάνομεν· „ἴθι\nδὴ μεθ’ ἡμῶν καὶ εὖ σε ποιήσομεν“ (Num. 10, 29)· ἀποβαλεῖς μὲν\nγὰρ τὴν βλαβερωτάτην δόκησιν, κτήσῃ δὲ τὴν ὠφελιμωτάτην ἀλήθειαν."
    },
    "40": {
      "section": "40",
      "text": "ἀλλὰ \nγὰρ τοιαῦτα κατεπᾳσθεὶς ἀλογήσει τῶν εἰρημένων καὶ ἐπιστήμῃ μὲν\nοὐδαμῇ οὐδαμῶς ἕψεται, ἀναχωρήσει δὲ καὶ ἀναδραμεῖται πρὸς τὸν ἴδιον\nκαὶ κενὸν τῦφον· λέγεται γὰρ ὅτι εἶπε πρὸς αὐτόν· „οὐ πορεύσομαι ἀλλ’\nεἰς τὴν γῆν μου καὶ τὴν γενεάν μου“ (Num. 10, 30), τουτέστι τὴν συγγενῆ\nψευδοδοξοῦσαν ἀπιστίαν, ἐπειδὴ τὴν ἀληθεύουσαν ἀνδράσι φίλην"
    },
    "41": {
      "section": "41",
      "text": "πίστιν οὐκ ἔμαθε.  καὶ γὰρ ὅταν ἐπίδειξιν εὐσεβείας βουλόμενος\nποιήσασθαι λέγῃ· „νῦν ἔγνων ὅτι μέγας κύριος παρὰ πάντας τοὺς θεούς“\n(Exod. 18, 11), ἀσέβειαν παρὰ δικάζειν ἐπισταμένοις ἀνδράσιν ἑαυτοῦ\n κατηγορεῖ."
    },
    "42": {
      "section": "42",
      "text": "φήσουσι γὰρ αὐτῷ· νῦν ἔγνως, ἀνόσιε, πρότερον δ’ οὐκ\nἠπίστασο τὸ μέγεθος τοῦ παντὸς ἡγεμόνος; ἦν γάρ τι πρεσβύτερον θεοῦ, \nᾧ προεντετύχηκας; ἢ τοῖς ἐκγόνοις οὐχ αἱ τῶν γονέων ἀρεταὶ πρὸ τῶν\nἄλλων ἅπαξ ἁπάντων γνώριμοι; τοῦ δὲ παντὸς οὐκ ἄρα ἀρχηγέτης ὁ\nκτίστης καὶ πατὴρ αὐτοῦ; ὥστ’ εἰ νῦν ἐγνωκέναι φῂς σύ, οὐδὲ νῦν\n ἔγνωκας, ὅτι οὐκ ἀπὸ γενέσεως ἀρχῆς."
    },
    "43": {
      "section": "43",
      "text": "ἐλέγχῃ δ’ οὐδὲν ἧττον ἐπιμορφάζων,\nὅταν συγκρίνῃς τὰ ἀσύγκριτα καὶ λέγῃς παρὰ πάντας τοὺς \nθεοὺς τὸ μεγαλεῖον τοῦ ὄντος ἐγνωκέναι· εἰ γὰρ ᾔδεις ἀληθείᾳ τὸ ὄν,\n οὐδένα ἂν τῶν ἄλλων ὑπέλαβες εἶναι θεὸν αὐτεξούσιον."
    },
    "44": {
      "section": "44",
      "text": "ὥσπερ γὰρ ἀνατείλας\nὁ ἥλιος ἀποκρύπτει   τοὺς ἀστέρας τῶν ἡμετέρων ὄψεων ἀθρόον\nτὸ ἑαυτοῦ καταχέας φέγγος, οὕτως ὅταν τῷ τῆς ψυχῆς ὄμματι ἀμιγεῖς\nκαὶ καθαρώταται καὶ τηλαυγέσταται τοῦ φωσφόρου θεοῦ νοηταὶ ἐναστράψωσιν \nαὐγαί, κατιδεῖν οὐδὲν ἕτερον δύναται· ἐπιλάμψασα γὰρ ἡ τοῦ ὄντος\nἐπιστήμη πάντα περιαυγάζει, ὡς καὶ τοῖς λαμπροτάτοις ἐξ ἑαυτῶν εἶναι\n δοκοῦσιν ἐπισκοτεῖν."
    },
    "45": {
      "section": "45",
      "text": "θεοῖς οὖν τοῖς ψευδωνύμοις οὐκ ἄν τις τὸν ἀληθῆ\nθεὸν συγκρίνειν ὑπέμενεν, εἴπερ ἀψευδῶς ἐγίνωσκεν αὐτόν· ἀλλ’ ἡ ἀνεπιστημοσύνη\nτοῦ ἑνὸς τὴν ἐπὶ πολλοῖς ὡς ὑπάρχουσι, πρὸς ἀλήθειαν \n\n1 παγίως Turn.: πλαγίως codd.\n4 σε GUH: σοι Fv\n5 δόκησίν—ὠφελιμωτάτην om. GF\n6 τά τοιαῦτα F ἀλογήσῃ G\n10 ψευδοῦσαν H \n11 βουλομένοις U\n12 λέγει GU\n13 ἀσεβείας L παραδικάζειν codd. ἐπισταμένως G\n15 πάντων conicio τις πρεσβύτερος U θεῶ HL1 \n17 ἁπαξαπάντων FII\n18 φὴς σύ GU: φησι H, φὴς F\n19 ἀρχή H οὐδὲν ἧττον] εὐσέβειαν conicio\n20 λέγεις G\n21 ἀλήθειαν G, ἀλήθεια U, πρὸς ἀλήθειαν conicio \n25 καθαρώτατοι Γ’\n28 ἐπισκοπεῖν H τις τὸν Cohn: πιστὸν codd., ποτε τὸν coniciebam\n29 ὑπέμεινεν G\n30 ὡς om. G ὑπάρχουσιν et οὖσιν H  \n\n\nοὐκ οὖσι, δόξαν εἰργάσατο."
    },
    "46": {
      "section": "46",
      "text": "τῆς αὐτῆς προαιρέσεώς ἐστι πᾶς, ὅτῳ τὰ μὲν ψυχῆς ἀπέγνωσται, τὰ δὲ περὶ σῶμά τε καὶ ἐκτὸς χρώμασι καὶ\nσχήμασι πεποικιλμένα πρὸς ἀπάτην αἰσθήσεως εὐπαραγώγου θαυμάζεται."
    },
    "47": {
      "section": "47",
      "text": "καλεῖ δὲ τὸν τοιοῦτον ὁ νομοθέτης Λάβαν, ὃς τοὺς ἀληθεῖς τῆς φύσεως  νόμους οὐ κατιδὼν ψευδογραφεῖ τοὺς παρὰ ἀνθρώποις φάσκων· „οὐκ\nἔστιν οὕτως ἐν τῷ τόπῳ ἡμῶν, δοῦναι τὴν νεωτέραν πρὶν ἢ τὴν πρεσβυτέραν“\n(Gen. 29, 26)."
    },
    "48": {
      "section": "48",
      "text": "οὗτος μὲν γὰρ τὴν ἐν χρόνοις τάξιν φυλάττειν οἴεται δεῖν, τὰ πρεσβύτερα πρότερον καὶ τὰ νεώτερα αὖθις εἰς κοινωνίαν\nἄγεσθαι δικαιῶν. ὁ δὲ σοφίας ἀσκητὴς εἰδὼς καὶ φύσεις ἀχρόνους\n ὑπαρχούσας ἐφίεται καὶ νεωτέρων προτέρων καὶ πρεσβυτέρων ὑστέρων.\nἔχει δὲ καὶ τὸν ἠθοποιὸν λόγον ἑαυτῷ συνᾴδοντα· τοῖς γὰρ ἀσκηταῖς\nἀνάγκη πρότερον ἐντυχεῖν τῇ νεωτέρᾳ παιδείᾳ, ἵνα τῆς τελειοτέρας αὖθις\nἀπόνασθαι βεβαίως δυνηθῶσι."
    },
    "49": {
      "section": "49",
      "text": "παρὸ καὶ μέχρι νῦν οἱ καλοκἀγαθίας ἐρασταὶ οὐ πρότερον ἐπὶ τὰς τῆς πρεσβυτέρας ἀφικνοῦνται θύρας\n φιλοσοφίας, πρὶν ἢ ταῖς νεωτέραις ἐντυχεῖν, γραμματικῇ καὶ γεωμετρίᾳ\nκαὶ τῇ συμπάσῃ τῶν ἐγκυκλίων μουσικῇ· αὗται γὰρ σοφίαν\nτοῖς ἀδόλως καὶ καθαρῶς μνωμένοις ἀεὶ προξενοῦσιν."
    },
    "50": {
      "section": "50",
      "text": "ὁ δ’ ἀντισοφίζεται βουλόμενος τὴν πρεσβυτέραν ἡμᾶς ἀγαγέσθαι προτέραν, οὐχ ἵνα\nβεβαίως ἔχωμεν, ἀλλ’ ἵνα τοῖς τῆς νεωτέρας φίλτροις δελεασθέντες αὖθις\n τὸν ἐπ’ ἐκείνῃ πόθον ἐκλύσωμεν."
    },
    "51": {
      "section": "51",
      "text": "καὶ σχεδὸν τοῦτο συνέβη πολλοῖς τῶν ἀνοδίᾳ πρὸς παιδείαν χρησαμένων. ἔτι γάρ, ὡς ἔπος εἰπεῖν,\nἀπ’ αὐτῶν σπαργάνων πρὸς τελειότατον ἐπιτήδευμα, φιλοσοφίαν, ἐλθόντες,\nἀμύητοι τῶν ἐγκυκλίων εἰσάπαν οὐ δικαιώσαντες γενέσθαι ὀψὲ καὶ μόλις\nαὐτῶν ἅψασθαι διενοήθησαν. κἄπειτα ἀπὸ τῆς μείζονος καὶ πρεσβυτέρας\n ἐπὶ τὴν τῶν ἐλαττόνων καὶ νεωτέρων θέαν καταβάντες ἐνεγήρασαν\nαὐτοῖς, ὡς μηκέτ’ ἀναδραμεῖν ὅθεν ὥρμησαν ἰσχῦσαι."
    },
    "52": {
      "section": "52",
      "text": "διὰ τοῦτ’\n\n2 σῶμά τε καὶ scripsi: σώματα καὶ UFH, σῶμα καὶ G, σῶμα καὶ τὰ Mang. \n3 ἀπαραγώγου H\n4 τὸν om. Η\n8 πρότερον GF: πρότερα UH 9.\n10 φύσιν ἄχρονον ὑπάρχουσαν F2\n11 ἠθοποιοῦ U, ἠθικὸν conicio. hic μεθημερινὸν H textus § 136 inde ab εἰσιόντι. continuatio §\n48 usque ad § 106 λόγον—μεθημερινὸν invenitur fol. 376r sqq., inserta libri De migr. ἑ\n12 12 τελεωτέρας H #x003E; αὖθις conicio\n13 ἀπώνασθαι GD βεβαίως om. D δυνηθῶσιν U παρ’ ὃ UD 15.\n16 γραμματικῇ—μουσικῇ om. U 17.\n18 ὁ δ’—τὴν om. U \n18 πρεσβυτέραν] ὁρᾶν U πρότερον H\n20 ἐκείνην H πόνον ἐνδύσωμεν (immo ἐνδυσώμενθα) Mang. ἑλκύσωμεν U\n21 ἀνοδίαν F\n23 εἰς ἅπαν UH\n24 ἀπὸ] ὑπὸ F 11—15 DK fol. 248r ἐκ τοῦ περὶ μέθης: τοῖς ἀσκηταῖς σοφίας ἀνάγκη—ἐντυχεῖν  \n\n\nοἶμαί φησι· „συντέλεσον τὰ ἕβδομα ταύτης“ (Gen. 29, 27), ἴσον τῷ\n  μὴ ἀτελεύτητον ἔστω σοι τὸ τῆς ψυχῆς ἀγαθόν, ἀλλ’ ὅρον ἐχέτω καὶ\nπέρας, ἵνα καὶ τῇ νεωτέρᾳ τάξει τῶν ἀγαθῶν ἐντύχῃς, ἣν σώματος\n κάλλος καὶ δόξα καὶ πλοῦτος καὶ τὰ ὁμοιότροπα κεκλήρωται."
    },
    "53": {
      "section": "53",
      "text": "ὁ δὲ συντελέσειν\nμὲν οὐχ ὑπισχνεῖται, „ἀναπληρώσειν“ (Gen. 29, 28) δ’ αὐτὴν \nὁμολογεῖ, τουτέστι μηδέποτε ἐπιλείψειν τὰ πρὸς αὔξησιν καὶ συμπλήρωσιν\nαὐτῆς ἐπιτηδεύων, ἀλλ’ ἀεὶ καὶ πανταχοῦ περιέξεσθαι, κἂν μυρία\n τὰ ἀντισπῶντα καὶ ἀνθέλκοντα ᾖ."
    },
    "54": {
      "section": "54",
      "text": "πάνυ δ’ ἐκδήλως τὸ τὰ ἔθη γυναιξὶ\nμᾶλλον ἢ ἀνδράσιν ἐπιτηδεύεσθαι δοκεῖ μοι παρίστασθαι διὰ τῶν Ῥαχὴλ\nτῆς μόνα τὰ αἰσθητὰ θαυμαζούσης λόγων· φησὶ γὰρ πρὸς τὸν πατέρα \nἑαυτῆς· „μὴ βαρέως φέρε, κύριε· οὐ δύναμαι ἀναστῆναι ἐνώπιόν σου,\n ὅτι τὰ κατ’ ἐθισμὸν τῶν γυναικῶν μοί ἐστιν“ (Gen. 31, 35)."
    },
    "55": {
      "section": "55",
      "text": "οὐκοῦν\nγυναικῶν ἴδιον τὸ ἔθεσι πείθεσθαι· καὶ γὰρ τῷ ὄντι ἀσθενεστέρας καὶ\nθηλυτέρας ψυχῆς τὸ ἔθος· ἀνδρῶν γάρ τοι ἡ φύσις, καὶ ἐρρωμένου"
    },
    "56": {
      "section": "56",
      "text": "καὶ ἄρρενος ὡς ἀληθῶς λογισμοῦ ἕπεσθαι φύσει.  καταπέπληγμαι \nδὲ τὸ ἀψευδὲς τῆς ψυχῆς τῆς ἐν τοῖς ἑαυτῆς διαλόγοις ὁμολογούσης, ὅτι\nοὐ δύναται τῶν φαινομένων ἀγαθῶν κατεξαναστῆναι, ἀλλ’ ἕκαστον αὐτῶν\n τέθηπε καὶ τιμᾷ καὶ μονονοὺχ ἑαυτῆς προκέκρικεν."
    },
    "57": {
      "section": "57",
      "text": "ἐπεὶ τίς ἡμῶν ἀντιστατεῖ\nπλούτῳ; τίς δὲ πρὸς δόξαν κονίεται; τίς δὲ τιμῆς ἢ ἀρχῆς καταπεφρόνηκε\nσχεδὸν τῶν ἔτι φυρομένων ἐν κεναῖς δόξαις; οὐδὲ εἷς τὸ \n παράπαν."
    },
    "58": {
      "section": "58",
      "text": "ἀλλ’ ἕως μὲν οὐδὲν τούτων πάρεστιν, ὑψηγοροῦμεν ὡς ὀλιγοδεΐας\nἑταῖροι τὸν αὐταρκέστατον καὶ δικαιότατον καὶ ἐλευθέροις καὶ\nεὐγενέσιν ἁρμόττοντα περιποιούσης βίον· ἐπειδὰν δέ τινος τῶν εἰρημένων\nἐλπὶς ἢ ἐλπίδος αὐτὸ μόνον αὔρα βραχεῖα καταπνεύσῃ, διελεγχόμεθα·\nὑπείκοντες γὰρ εὐθὺς ἐνδίδομεν καὶ ἀντιβῆναι καὶ ἀντισχεῖν οὐ δυνάμεθα, \n\n1 συντέλεσον τὰ F: συντελέσων τἄ G, συντελέσοντα U, συντελὲς τὰ Η τῷ] τὸ Η \n2 τῆς om. FL\n3 ἣν] ἧ G\n4 καὶ δόξα καὶ πλοῦτος om. FL\n6 ὁμιλεῖ Η τουτέστιν H μηδέποτ’ Η ἐπιλήψιν G\n7 ἀλλ’ ἀεὶ καὶ Η: ἀλλ’ ἀεὶ U, ἀλλὰ καὶ GF περιέξεσθαι Mang.: περιέσεσθαι codd.\n8 καὶ ἀνθέλκοντα om. G δὲ G γυναιξὶν U\n14 ἐρρωμένη N\n15 #x003E; ἕπεσθαι conicio\n16 alterum τῆς om. Η\n18 μόνον οὐχ F\n20 φερομένων H, πεφυρμένων D\n21 πάρεστι F\n22 ἕτεροι D αὐταρκεστάτοις καὶ δικαιοτάτοις L καὶ δικαιότατον om. D\n23 τινος om. D\n24 αὐτῶ μόνον ἡ ἐλπίδος αὔρα transpos. D καταπνεύσει F διελεγχόμενα Η 12—181,8 N fol. 164v οὐκοῦν—Ἰσαάκ. 17—181,3 DC fol. 245r Φίλωνος περὶ μέθης: οὐ δύναται τῶν φαινομένων ἀγαθῶν κατεξανίστασθαι ἡ τεθηλυμένη ψυχή, πλούτου καὶ δόξης τυχὸν ἡ ἀρχῆς ἢ τιμῆς. ἀλλ’ ἕως μὲν οὐδέν—αὐτομολοῦμεν.  fol. 267r Φίλωνος ἐκ τοῦ περὶ μέθης: τίς τιμῆς—παράπαν.  \n\n\nπροδοθέντες δ’ ὑπὸ τῶν φίλων αἰσθήσεων ὅλην τὴν ψυχῆς συμμαχίαν\nἐκλείπομεν καὶ οὐκέτι λανθάνοντες ἀλλ’ ἤδη φανερῶς αὐτομολοῦμεν·"
    },
    "59": {
      "section": "59",
      "text": "καὶ μήποτ’ εἰκότως· ἔτι γὰρ ἡμῖν ἔθη τὰ γυναικῶν ἐπιπεπόλακεν οὔπω δυνηθεῖσι τὰ μὲν ἐκνίψασθαι, πρὸς δὲ τὴν ἀνδρωνῖτιν\n μεταδραμεῖν ἑστίαν, καθάπερ λόγος ἔχει τὴν φιλάρετον διάνοιαν, ὄνομα\nΣάρραν·"
    },
    "60": {
      "section": "60",
      "text": "αὕτη γὰρ εἰσάγεται διὰ τῶν χρησμῶν „τὰ γυναικεῖα πάντ’ ἐκλιποῦσα“ (Gen. 18,11), ἡνίκα τὸ αὐτομαθὲς γένος ὠδίνειν καὶ ἀποτίκτειν\nἔμελλεν, ἐπίκλησιν Ἰσαάκ."
    },
    "61": {
      "section": "61",
      "text": "λέγεται δὲ καὶ ἀμήτωρ γενέσθαι τὴν ἐκ πατρός, οὐ πρὸς μητρός, αὐτὸ μόνον κληρωσαμένη συγγένειαν, θήλεος\n γενεᾶς ἀμέτοχος. εἶπε γάρ πού τις· „καὶ γὰρ ἀληθῶς ἀδελφή   μού\n ἐστιν ἐκ πατρός, ἀλλ’ οὐκ ἐκ μητρός“ (Gen. 20, 12)· οὐ γὰρ ἐξ ὕλης\nτῆς αἰσθητῆς συνισταμένης ἀεὶ καὶ λυομένης, ἣν μητέρα καὶ τροφὸν\nκαὶ τιθήνην τῶν ποιητῶν ἔφασαν, οἷς πρώτοις σοφίας ἀνεβλάστησεν\nἔρνος, ἀλλ’ ἐκ τοῦ πάντων αἰτίου καὶ πατρός."
    },
    "62": {
      "section": "62",
      "text": "αὕτη μὲν οὖν ὑπερκύψασα  τὸν σωματοειδῆ πάντα κόσμον ὑπὸ τῆς ἐν θεῷ χαρᾶς γανωθεῖσα\nγέλωτα τὰς ἀνθρώπων θήσεται σπουδάς, ὅσαι περὶ τῶν κατὰ πόλεμον\nἢ κατ’ εἰρήνην πραγμάτων εἰσίν."
    },
    "63": {
      "section": "63",
      "text": "ἡμεῖς δὲ ἔτι ὑπὸ τῆς ἀνάνδρου καὶ γυναικώδους συνηθείας τῆς περὶ τὰς αἰσθήσεις καὶ τὰ πάθη καὶ τὰ\nαἰσθητὰ νικώμενοι τῶν φανέντων οὐδενὸς κατεξαναστῆναι δυνάμεθα, πρὸς\n πάντων δὲ καὶ τῶν ἐπιτυχόντων οἱ μὲν ἄκοντες οἱ δὲ καὶ ἑκόντες ἑλκόμεθα."
    },
    "64": {
      "section": "64",
      "text": "κἂν τὸ στῖφος ἡμῶν τοῖς τοῦ πατρὸς ἐπιτάγμασιν ἀδυνατοῦν ὑπηρετεῖν ἁλίσκηται, σύμμαχον οὐδὲν ἧττον ἕξει τὴν μητέρα, παιδείαν μέσην\nτὰ νομιζόμενα καὶ δοκοῦντα εἶναι δίκαια γράφουσαν κατὰ πόλεις καὶ\nἄλλα ἄλλοις νομοθετοῦσαν."
    },
    "65": {
      "section": "65",
      "text": "εἰσὶ δέ τινες, οἳ τῶν μητρῴων ὑπερορῶντες  περιέχονται παντὶ σθένει τῶν πατρῴων, οὓς καὶ τῆς μεγίστης τιμῆς,\nἱερωσύνης, ὁ ὀρθὸς λόγος ἠξίωσε. κἂν τὰς πράξεις αὐτῶν διέλθωμεν,\n\n1 προδοθέντες] προαχθέντες coni. Cohn δὲ N φίλτρων αἰσθήσεως olim coniciebam τὴν] τῆς G ψυχικὴν H, τῆς ψυχῆς ψυχῆς D εἰκότως Turn.: εἰκός codd. N τὰ GUFN: τῶν H 3.\n4 ἐπιπόλακεν GF\n5 ἑστίαν GUFN: ἤδη H\n7 ὠδίνει H\n9 οὐ Η: καὶ GUF, om. L μητρὸς Η: μητέρα GUF θήλεως G\n10 γενεᾶς] συγγενείας coni. Mang.\n12 αἰσθητοῦ F \n15 γαννωθεῖσα G\n16 θήσει H 16.\n17 περὶ τὰ et πράγματα conicio \n17 δὲ] δὴ Mang.\n19 νικώμενα F 25.\n26 καὶ—ἡξίωσε om. G \n25 τιμῆς FH: om. U \n3 sqq. cf. Origenis Homiliam in Genesim VIII\n10 p.\n83 (ad eundem locum): quem tamen filium ita demum generabis, si . . . . deficiant et in anima tua muliebria . . . . \n13 cf. Piatonis Timaeum p.\n52 D et Indicem Aristotelicum s. v. τιθήνη.  \n\n\nἐφ’ αἷς τὸ γέρας τοῦτο εὕραντο, χλεύην ἴσως παρὰ πολλοῖς ὀφλήσομεν\nτοῖς ταῖς προχείροις φαντασίαις ἀπατωμένοις, τὰς δὲ ἀφανεῖς καὶ συνεσκιασμένας\n δυνάμεις οὐ κατανοοῦσιν·"
    },
    "66": {
      "section": "66",
      "text": "οἱ γὰρ εὐχὰς καὶ θυσίας καὶ\nπᾶσαν τὴν περὶ τὸ ἱερὸν ἁγιστείαν ἐγχειρισθέντες εἰσί, τὸ παραδοξότατον,\nἀνδροφόνοι, ἀδελφοκτόνοι, τῶν οἰκειοτάτων καὶ φιλτάτων σωμάτων αὐτόχειρες, \nοὓς ἐχρῆν καθαροὺς καὶ ἐκ καθαρῶν, μηδενὸς ἄγους προσαψαμένους,\n ἑκουσίου μὲν ἄπαγε, ἀλλὰ μηδ’ ἀκουσίου χειροτονεῖσθαι·"
    },
    "67": {
      "section": "67",
      "text": "λέγεται\nγάρ· „ἀποκτείνατε ἕκαστος τὸν ἀδελφὸν αὐτοῦ καὶ ἕκαστος τὸν πλησίον\nαὐτοῦ καὶ ἕκαστος τὸν ἔγγιστα αὐτοῦ. καὶ ἐποίησαν οἱ υἱοὶ Λευί, καθὰ\nἐλάλησε Μωυσῆς, καὶ ἔπεσον ἐκ τοῦ λαοῦ ἐν ἐκείνῃ τῇ ἡμέρᾳ εἰς τρισχιλίους \nἄνδρας“ (Exod. 32, 27. 28). καὶ τοὺς τοσαύτην ἀνῃρηκότας\nπληθὺν ἐπαινεῖ φάσκων· „ἐπληρώσατε τὰς χεῖρας σήμερον κυρίῳ, ἕκαστος\nἐν τῷ υἱῷ ἢ τῷ ἀδελφῷ, δοθῆναι ἐφ’ ὑμᾶς εὐλογίαν“ (Exod. 32,29)."
    },
    "68": {
      "section": "68",
      "text": "τί οὖν λεκτέον ἢ ὅτι οἱ τοιοῦτοι τοῖς μὲν κοινοῖς ἀνθρώπων ἔθεσιν\nἁλίσκονται κατήγορον ἔχοντες τὴν πολιτευομένην καὶ δημαγωγὸν μητέρα \nσυνήθειαν, τοῖς δὲ τῆς φύσεως διασῴζονται συμμάχῳ χρώμενοι ὀρθῷ\n λόγῳ, τῷ πατρί;"
    },
    "69": {
      "section": "69",
      "text": "καὶ γὰρ οὐδ’, ὥσπερ νομίζουσί τινες, ἀνθρώπους ἀναιροῦσιν\nοἱ ἱερεῖς, ζῷα λογικὰ ἐκ ψυχῆς καὶ σώματος συνεστῶτα, ἀλλ’\nὅσα οἰκεῖα καὶ φίλα τῇ σαρκὶ ἀποκόπτουσι τῆς διανοίας ἑαυτῶν,   εὐπρεπὲς εἶναι νομίζοντες τοῖς θεραπευταῖς τοῦ μόνου σοφοῦ γενησομένοις \nπάντων ὅσα γένεσιν εἴληχεν ἀλλοτριοῦσθαι καὶ πᾶσιν ὡς ἐχθροῖς καὶ\n δυσμενεστάτοις προσφέρεσθαι."
    },
    "70": {
      "section": "70",
      "text": "διὰ τοῦτο καὶ „ἀδελφόν“, οὐκ ἄνθρωπον,\nἀλλὰ τὸ ψυχῆς ἀδελφὸν σῶμα ἀποκτενοῦμεν, τουτέστι τοῦ φιλαρέτου καὶ\nθείου τὸ φιλοπαθὲς καὶ θνητὸν διαζεύξομεν. ἀποκτενοῦμεν καὶ τὸν\n„πλησίον“, πάλιν οὐκ ἄνθρωπον, ἀλλὰ τὸν αἰσθήσεων χορὸν καὶ θίασον· \nοὗτος γὰρ ψυχῆς ἐστιν ὁμοῦ καὶ οἰκεῖος καὶ δυσμενής, δελέατα καὶ παγίδας\nἐπ’ αὐτῇ τιθείς, ἵνα τοῖς ἐπιρρέουσιν αἰσθητοῖς κατακλυζομένη\n1.\n2 εὕραντο—ταῖς om G\n1 εὕροντο H\n2 τοῖς om. H φαντασίας H ἀπατωμέναις Η\n6 μηδὲν Η ἅγους GU 6.\n7 προσαψαμένου H \n7 ἄπαγε] ἅπας Η\n9 αὑτοῦ bis U, bis om. L οἱ GF: om. UH\n10 ἐλάλησε] προσέταξε U Μώσης Η\n12 πλὴν U 12—185,25 hinc translata inseruit F fol. 354ν in libri Quod deus sit immutabilis § 67 ῥίζαις, ibidem in folio postmodum interposito babet L, cf. Prolegomena vol. I p. XXIV. XXV\n12 ἕκαστος ante σήμερον trauspos. v\n19 φίλτατα σαρκὶ H αὐτῶν II\n20 νόμου L γενησομένους ’-Ii, γενομένου H (ου in ras.) 23.\n24 τοῦ φιλαρέτου καὶ θείου Turn.: τῶ φιλαρέτῳ καὶ θείω codd.\n24 διαζεύξωμεν L\n25 ante ἀλλὰ ex lin.\n23 ἀλλὰ τὸ ψυχῆς ἀδελφὸν inserit Η αἰσθήσεων addidi χορὸν αἰσθήσεων. οὗτος coni. Mang.\n26 prius καὶ V: om. GFII tertium καὶ] τε καὶ U\n27 αὐτὸ v  \n\n\nμηδέποτε πρὸς οὐρανὸν ἀνακύψῃ μηδὲ τὰς νοητὰς καὶ θεοειδεῖς φύσεις\nἀσπάσηται. ἀποκτενοῦμεν καὶ „τὸν ἔγγιστα“· ὁ δ’ ἐγγυτάτω διανοίας\nὁ κατὰ προφοράν ἐστι λόγος, εὐλόγοις καὶ εἰκόσι καὶ πιθανότησι δόξας\nψευδεῖς ἐντιθεὶς ἐπ’ ὀλέθρῳ τοῦ κρατίστου κτήματος, ἀληθείας."
    },
    "71": {
      "section": "71",
      "text": "διὰ  τί οὖν οὐχὶ καὶ τοῦτον σοφιστὴν ὄντα καὶ μιαρὸν ἀμυνούμεθα τὸν ἁρμόττοντα\nαὐτῷ καταψηφισάμενοι θάνατον, ἡσυχίαν—λόγου γὰρ ἡσυχία\nθάνατος  —, ἵνα μηκέτ’ ἐνσοφιστεύοντος ὁ νοῦς μεθέλκηται, δύνηται δ’\nἀπηλλαγμένος πάντως τῶν κατὰ τὸ „ἀδελφὸν“ σῶμα ἡδονῶν, τῶν κατὰ\nτὰς „πλησίον“ καὶ ἀγχιθύρους αἰσθήσεις γοητειῶν, τῶν κατὰ τὸν „ἔγγιστα“\n λόγον σοφιστειῶν ἐλεύθερος καὶ ἄφετος ἐαθεὶς καθαρῶς τοῖς νοητοῖς\nἅπασιν ἐπιβάλλειν;"
    },
    "72": {
      "section": "72",
      "text": "οὗτός ἐστιν ὁ „λέγων τῷ πατρὶ καὶ τῇ μητρί“, τοῖς θνητοῖς γονεῦσιν, „οὐχ ἑώρακα ὑμᾶς“, ἀφ’ οὗ τὰ θεῖα εἶδον, ὁ „μὴ\nγνωρίζων τοὺς υἱούς“, ἀφ’ οὗ γνώριμος σοφίας ἐγένετο, ὁ „ἀπογινώσκων\nτοὺς ἀδελφούς“ (Deut. 33,9), ἀφ’ οὗ μὴ ἀπεγνώσθη παρὰ θεῷ, ἀλλὰ\n σωτηρίας ἠξιώθη παντελοῦς."
    },
    "73": {
      "section": "73",
      "text": "οὗτός ἐστιν ὁ „τὸν σειρομάστην λαβών“, τουτέστιν ὁ μαστεύσας καὶ ἀναζητήσας τὰ τῆς φθαρτῆς γενέσεως, ἧς ἐν\nσιτίοις καὶ ποτοῖς τὸ εὔδαιμον τεθησαύρισται, καὶ „εἰς τὴν κάμινον“, ὥς\nφησι Μωυσῆς, „εἰσελθών“, τὸν καιόμενον καὶ φλεγόμενον ὑπερβολαῖς\nἀδικημάτων καὶ μηδέποτε σβεσθῆναι δυνάμενον ἀνθρώπων βίον, κἄπειτα\n ἰσχύσας καὶ τὴν „γυναῖκα διὰ τῆς μήτρας ἀνατεμεῖν“, ὅτι αἰτία τοῦ\nγεννᾶν ἔδοξεν εἶναι πάσχουσα πρὸς ἀλήθειαν μᾶλλον ἢ δρῶσα, καὶ πάντα\n„ἄνθρωπον“ καὶ λογισμὸν τὸν ἐπακολουθήσαντα τῇδε τῇ δόξῃ τῇ τὰ\nτοῦ μόνου τῶν γινομένων αἰτίου θεοῦ περιαπτούσῃ παθηταῖς οὐσίαις\n(Num. 25, 7. 8)."
    },
    "74": {
      "section": "74",
      "text": "ἆρ’ οὐχὶ καὶ οὗτος ἀνδροφόνος παρὰ πολλοῖς  ἂν εἶναι νομισθείη τοῖς   τρόπον γυναικῶν ἔθεσιν ἁλισκομένοις; ἀλλὰ\n παρά γε θεῷ τῷ πανηγεμόνι καὶ πατρὶ μυρίων ἐπαίνων καὶ ἐγκωμίων\nκαὶ ἀναφαιρέτων ἄθλων ἀξιωθήσεται· τὰ δ’ ἆθλα μεγάλα καὶ ἀδελφά,\nεἰρήνη καὶ ἱερωσύνη (Num. 25, 12. 13)."
    },
    "75": {
      "section": "75",
      "text": "τό τε γὰρ τὴν ἐν τῷ σπουδαζομένῳ παρὰ τοῖς πολλοῖς ἀνθρώποις βίῳ δυσάλωτον στρατείαν καὶ τὸν\n\n1 μηδὲ GUFH: μὴ τὸ L, εἰς τὸ v νοητὰς codd.: καλὰς v\n2 ἀσπάσασθαι L καὶ om. H ἐγγύτατος H\n3 ἐν λόγοις F καὶ ante πιθανότησι om. H \n4 καλλίστου U\n5 ἀμυνόμεθα GU\n8 πάντως Turn.: πάντων codd. 9.\n10 τῶν—σοφιστειῶν om. Η κατὰ τῶν ἔγγιστα σοφιστειῶν L\n10 σοφιστιῶν F καθαρῶ U, καθαρὸς F\n15 χειρομάστην H\n20 μητρὸς H \n22 τἄ addidi\n23 μόνου Mang.: νόμου GUF, νόμου τοῦ Η περιαπτούσῃ ἔργα coni. Mang. παθηταῖς Mang.: πάθη ταῖς codd.\n25 τρόπον scripsi: πρὸς codd. ἀλισκομένοις sciipsi: ἁλισκόμενος codd, 25.\n26 ἀλλά γε παρὰ U \n27 ἆθλα] ἄλλα G\n29 τοῖς om. Fv  \n\n\nἐν ψυχῇ τῶν ἐπιθυμιῶν ἐμφύλιον πόλεμον καταλῦσαι δυνηθέντα εἰρήνην\nβεβαιώσασθαι μέγα καὶ λαμπρὸν ἔργον, τό τε μηδὲν ἄλλο, μὴ πλοῦτον,\nμὴ δόξαν, μὴ τιμήν, μὴ ἀρχήν, μὴ κάλλος, μὴ ἰσχύν, μὴ ὅσα σώματος\nπλεονεκτήματα, μηδ’ αὖ γῆν ἢ οὐρανὸν ἢ τὸν σύμπαντα κόσμον, ἀλλὰ\nτὸ πρεσβύτατον τῶν αἰτίων τὸ πρὸς ἀλήθειαν θεραπείας καὶ τῆς ἀνωτάτω \nτιμῆς ἀξιώσαντα μόνον τὴν ἱερωσύνης λαβεῖν τάξιν θαυμαστὸν καὶ\n περιμάχητον."
    },
    "76": {
      "section": "76",
      "text": "ἀδελφὰ δ’ ἔφην τὰ ἆθλα οὐκ ἀπὸ σκοποῦ, ἀλλ’ εἰδὼς\nὅτι οὔτ’ ἂν ἱερεὺς γένοιτο πρὸς ἀλήθειαν ἔτι τὴν ἀνθρωπίνην καὶ θνητὴν\nστρατευόμενος στρατείαν, ἐν ᾗ ταγματαρχοῦσιν αἱ κεναὶ δόξαι, οὔτ’ ἂν\nεἰρηνικὸς ἀνὴρ μὴ τὸ μόνον ἀμέτοχον πολέμου καὶ τὴν αἰώνιον εἰρήνην"
    },
    "77": {
      "section": "77",
      "text": "ἄγον ἀψευδῶς καὶ ἁπλῶς θεραπεύων.  τοιοῦτοι μέν εἰσιν οἱ τὸν\nπατέρα καὶ τὰ τοῦ πατρὸς τιμῶντες, μητρὸς δὲ καὶ τῶν ἐκείνης ἥκιστα\nφροντίζοντες. τὸν δ’ ἀμφοτέροις πολεμωθέντα τοῖς γονεῦσι διασυνίστησιν\nεἰσαγαγὼν λέγοντα· „οὐκ οἶδα τὸν κύριον, καὶ τὸν Ἰσραὴλ οὐκ\nἐξαποστέλλω“ (Exod. 5, 2)· οὗτος γὰρ ἔοικε καὶ τοῖς πρὸς θεὸν ὀρθῷ\nλόγῳ βραβευομένοις καὶ τοῖς πρὸς γένεσιν παιδείᾳ βεβαιουμένοις ἐναντιοῦσθαι\n καὶ συγχεῖν πάντα διὰ πάντων."
    },
    "78": {
      "section": "78",
      "text": "εἰσὶ δὲ καὶ ἔτι νῦν—οὔπω\nγὰρ τὸ ἀνθρώπων γένος τὴν ἄκρατον κακίαν ἐκαθήρατο—μήτε τῶν\nεἰς εὐσέβειαν μήτε τῶν εἰς κοινωνίαν μηδὲν ἁπλῶς δρᾶν ἐγνωκότες, ἀλλὰ\nτοὐναντίον ἀσεβείας μὲν καὶ ἀθεότητος ἑταῖροι, πρὸς δὲ τοὺς ὁμοίους \n ἄπιστοι."
    },
    "79": {
      "section": "79",
      "text": "καὶ περινοστοῦσιν αἱ μέγισται τῶν πόλεων κῆρες οὗτοι, τὰ ἴδια\nκαὶ τὰ κοινὰ ὑπὸ φιλοπραγμοσύνης διέποντες, μᾶλλον δ’, εἰ χρὴ τἀληθὲς\nεἰπεῖν, ἀνατρέποντες· οὓς ἐχρῆν ὥσπερ μεγάλην νόσον, λιμὸν ἢ λοιμὸν\nἤ τι κακὸν ἄλλο θεήλατον, εὐχαῖς καὶ θυσίαις ἀποτρέπεσθαι· φθοραὶ\nγὰρ οὗτοι μεγάλαι τοῖς ἐντυχοῦσι. παρὸ καὶ Μωυσῆς τὸν ὄλεθρον \nαὐτῶν ᾄδει πρὸς τῆς ἰδίου συμμαχίας ἁλόντων καὶ ὥσπερ τρικυμίαις"
    },
    "80": {
      "section": "80",
      "text": "ταῖς ἰδίαις δόξαις ἐγκαταποθέντων (Exod. 14, 27. 28).  λέγωμεν\nτοίνυν ἑξῆς καὶ περὶ τῶν τούτοις μὲν ἐχθρῶν, παιδείαν δὲ καὶ ὀρθὸν\n\n1 τῆ ψυχὴ G\n2 τό τε ἔργον v\n3 μὴ ἀρχήν, μὴ τιμήν H\n4 αὐγὴν GU \n5 αἰτίων GFH: αἰτιῶν U, ἄθλων Mang. alterum τὸ codd.: τὸν Mang.\n6 ἀξιώσαντα GFH: ἀξιώσοντα U, ἄξιον ὄντα v μόνα Η τὴν codd.: τῆς v ἱερωσύνην FL\n7 ἔφην] ἐφ’ ἢν G\n8 οὔτ’ ἄν UH: ὅταν GF ὁ ἱερεὺς v γένηται Γ’\n9 οὔτ’ scripsi: οὐδ’ codd.\n10 τὸ] τὴν coni. ilang.\n11 ἄγον scripsi: ἄγων G1FH, ἀγῶνα G1U ψευδῶς G1U ἀπλανῶς Η\n14 post λέγοντα add. τί Η\n15 οὕτως G\n16 πρὸς] πρὸ G1 παιδείας Η \n17 πάντα διαπράττων H\n19 ἀπλῶς διενεγκόντες δρᾶν H\n24 ἄλλο θεήλατον κακὸν Η ἀνατρέπεσθαι Η\n25 παρ’ ὃ U\n26 ἰδίας H\n27 λέ- γομεν H  \n\n\nλόγον ἐκτετιμηκότων, ὧν ἦσαν οἱ τῷ ἑτέρῳ τῶν γονέων προσκείμενοι, τῆς\n ἀρετῆς   ἡμιτελεῖς χορευταί. οὗτοι τοίνυν καὶ νόμων, οὓς ὁ πατήρ,\nὁ ὀρθὸς λόγος, ἔθηκεν, ἄριστοι φύλακες καὶ ἐθῶν πιστοὶ ταμίαι, ἅπερ\nἡ παιδεία, μήτηρ αὐτῶν, εἰσηγήσατο."
    },
    "81": {
      "section": "81",
      "text": "ἐδιδάχθησαν δὲ ὑπὸ μὲν ὀρθοῦ  λόγου, πατρός, τὸν πατέρα τῶν ὅλων τιμᾶν, ὑπὸ δὲ παιδείας, τῆς μητρός,\nτῶν θέσει καὶ νομιζομένων παρὰ πᾶσιν εἶναι δικαίων μὴ ὀλιγωρεῖν."
    },
    "82": {
      "section": "82",
      "text": "ἡνίκα γοῦν ὁ ἀσκητὴς Ἰακὼβ καὶ τοὺς ἀρετῆς ἄθλους διαθλῶν ἔμελλεν ἀκοὰς ὀφθαλμῶν ἀντιδιδόναι καὶ λόγους ἔργων καὶ προκοπὰς τελειότητος,\nτοῦ φιλοδώρου θεοῦ βουληθέντος αὐτοῦ τὴν διάνοιαν ἐνομματῶσαι, ἵνα\n ταῦτ’ ἐναργῶς ἴδῃ ἃ πρότερον ἀκοῇ παρελάμβανε—πιστοτέρα γὰρ ὄψις\nὤτων—, ἐπήχησαν οἱ χρησμοί· „οὐ κληθήσεται τὸ ὄνομά σου Ἰακώβ,\nἀλλ’ Ἰσραὴλ ἔσται σου τὸ ὄνομα, ὅτι ἴσχυσας μετὰ θεοῦ καὶ μετὰ\nἀνθρώπων δυνατός“ (Gen. 32, 28). Ἰακὼβ μὲν οὖν μαθήσεως καὶ προκοπῆς\nὄνομα, ἀκοῆς ἐξηρτημένων δυνάμεων, Ἰσραὴλ δὲ τελειότητος·"
    },
    "83": {
      "section": "83",
      "text": "ὅρασιν γὰρ θεοῦ μηνύει τοὔνομα. τελειότερον δὲ τί ἂν εἴη τῶν ἐν ἀρεταῖς ἢ τὸ ὄντως ὂν ἰδεῖν; ὁ δὴ κατιδὼν τἀγαθὸν τοῦτο παρ’ ἀμφοτέροις\nἀνωμολόγηται τοῖς γονεῦσιν εὐδόκιμος, ἰσχὺν μὲν τὴν ἐν θεῷ, δύναμιν\nδὲ τὴν παρὰ ἀνθρώποις εὑράμενος."
    },
    "84": {
      "section": "84",
      "text": "εὖ μοι δοκεῖ καὶ ἐν Παροιμίαις εἰρῆσθαι „προνοούντων καλὰ ἐνώπιον κυρίου καὶ ἀνθρώπων“ (Prov. 3,4),\n ἐπειδὴ δι’ ἀμφοτέρων παντελὴς ἡ κτῆσις τἀγαθοῦ περιγίνεται· διδαχθεὶς\nγὰρ φυλάσσειν νόμους πατρὸς καὶ μὴ ἀπωθεῖσθαι θεσμοὺς μητρὸς θαρρήσεις\nἐπισεμνυνόμενος εἰπεῖν· „υἱὸς γὰρ ἐγενόμην κἀγὼ πατρὶ ὑπήκοος\nκαὶ ἀγαπώμενος ἐν προσώπῳ μητρός“ (Prov. 4, 3).  ἀλλ’ οὐκ\nἔμελλες, εἴποιμ’ ἂν αὐτῷ, στέργεσθαι φυλάττων μὲν τὰ παρὰ γενητοῖς\n καθεστῶτα νόμιμα διὰ πόθον κοινωνίας, φυλάττων δὲ καὶ τοὺς τοῦ ἀγενήτου\nθεσμοὺς δι’ εὐσεβείας ἔρωτα καὶ ζῆλον;"
    },
    "85": {
      "section": "85",
      "text": "τοιγάρτοι καὶ θεοπρόπος Μωυσῆς διὰ τῆς τῶν κατὰ τὸν νεὼν δημιουργίας ἱερῶν τὴν ἐν\n\n1 ἦσαν] ὑστέρησαν conicio τῶν ἑτέρων γονέων v 1.\n2 τῶν ἀμφοτέρων γονέων et οὐχ ἡμιτελεῖς coni. Mang. τῆς ἀρετῆς scripsi: τὴν ἀρετὴν codd., τῇ ἀρετῇ v \n2 οὗτοι τοίνυν scripsi: οὐ τοίνυν GUFL, οὗτοι νῦν Η\n3 λόγος om. FL ἐθνῶν G \n4 ἡ μήτηρ conicio\n8 λόγον H\n10 παρελάμβανεν Η\n11 ὤτων] αὐτῶν Η ἐπήχησαν FH: ἐπήχθησαν G, ὑπήχησαν U σου] αὐτοῦ L\n13 δυνατῶς v\n16 ὂν H: om. GUF 18.19 ἀνθρώποις—ἐνώπιον om. F εὑράμενος—ἀνθρώπων om. L \n19 προνοοῦ conicio\n20 ἀμφοτέροις H ἡ] τ᾿ ἡ Η\n21 ἀπωθεῖσθαι UH: ἀθετεῖσθαι GF\n23 προσώποις H\n24 παρὰ] περὶ FL, παρὰ τοῖς conicio γεννητοῖς Η \n25 νόμιμα] cf. ad p. 182,\n12 τοῦ om. H 25.\n26 ἀγεννήτου UH\n26 θεοτρόπος F, ὁ θεοπρόπος conicio\n27 τῶν om. H \n7 sqq. cf, Clementem Strom. I §\n31 p. 334 P  \n\n\nἀμφοτέροις τελειότητα διαδείξει· οὐ γὰρ ἀπερισκέπτως ἡμῖν τὴν κιβωτὸν ἔνδοθέν\nτε καὶ ἔξωθεν χρυσῷ περιαμπίσχει (Exod. 25, 10), οὐδὲ στολὰς\nτῷ ἀρχιερεῖ διττὰς ἀναδίδωσιν (Exod. 28, 4), οὐδὲ βωμοὺς δύο, τὸν\nμὲν ἔξω πρὸς τὰ ἱερεῖα, τὸν δὲ πρὸς τὸ ἐπιθυμιᾶν ἔνδον δημιουργεῖ\n(Exod. 27,1. 30, 1), ἀλλὰ βουλόμενος διὰ συμβόλων τούτων τὰς καθ’ \n ἑκάτερον εἶδος ἀρετὰς παραστῆσαι."
    },
    "86": {
      "section": "86",
      "text": "τὸν γὰρ σοφὸν κἀν τοῖς κατὰ\nψυχὴν ἔνδον ἀοράτοις κἀν τοῖς ἔξω περιφαινομένοις δεῖ τῇ παντὸς τιμιωτέρᾳ\nχρυσοῦ φρονήσει κεκοσμῆσθαι, καὶ ὁπότε μὲν τῶν ἀνθρωπείων\nσπουδασμάτων ὑποκεχώρηκε τὸ ὂν θεραπεύων μόνον, τὴν ἀποίκιλον ἀληθείας\nἐνδύεσθαι στολήν, ἧς   οὐδὲν ἐφάψεται θνητόν—καὶ γάρ ἐστι\nλινῆς ὕλης ἐξ οὐδενὸς τῶν πεφυκότων ἀποθνῄσκειν γεννωμένης—, \nὁπότε δὲ μέτεισι πρὸς πολιτείαν, τὴν μὲν ἔνδον ἀποτίθεσθαι, ποικιλωτάτην\nδὲ καὶ ὀφθῆναι θαυμασιωτάτην ἑτέραν ἀναλαμβάνειν· πολύτροπος\nγὰρ ὢν ὁ βίος ποικιλωτάτου δεῖται τὴν σοφίαν τοῦ πηδαλιουχήσοντος\n κυβερνήτου."
    },
    "87": {
      "section": "87",
      "text": "οὗτος κατὰ μὲν τὸν περιφανῆ βωμὸν ἢ βίον καὶ δορᾶς καὶ \nσαρκῶν καὶ αἵματος καὶ πάντων ὅσα περὶ σῶμα δόξει πολλὴν ποιεῖσθαι\nπρόνοιαν, ὡς μὴ μυρίοις ἀπέχθοιτο κρίνουσιν ἀγαθὰ μετὰ τὰ ψυχῆς\nδευτερείοις τετιμημένα τὰ περὶ σῶμα, κατὰ δὲ τὸν ἔνδον πᾶσιν ἀναίμοις,\nἀσάρκοις, ἀσωμάτοις, τοῖς ἐκ λογισμοῦ μόνοις χρήσεται, ἃ λιβανωτῷ καὶ\nτοῖς ἐπιθυμιωμένοις ἀπεικάζεται· ὡς γὰρ ταῦτα ῥῖνας, ἐκεῖνα τὸν ψυχῆς"
    },
    "88": {
      "section": "88",
      "text": "ἅπαντα χῶρον εὐωδίας ἀναπίμπλησι.  χρὴ μέντοι μηδὲ τοῦτ’\nἀγνοεῖν, ὅτι ἡ σοφία τέχνη τεχνῶν οὖσα δοκεῖ μὲν ταῖς διαφόροις ὕλαις\nἐναλλάττεσθαι, τὸ δ’ αὑτῆς ἀληθὲς εἶδος ἄτρεπτον ἐμφαίνει τοῖς ὀξυδορκοῦσι\nκαὶ μὴ τῷ περικεχυμένῳ τῆς οὐσίας ὄγκῳ μεθελκομένοις, ἀλλὰ\n τὸν ἐνεσφραγισμένον ὑπὸ τῆς τέχνης αὐτῆς χαρακτῆρα διορῶσι."
    },
    "89": {
      "section": "89",
      "text": "τὸν \nἀνδριαντοποιὸν Φειδίαν ἐκεῖνον καὶ χαλκὸν λαβόντα φασὶ καὶ ἐλέφαντα\nκαὶ χρυσὸν καὶ ἄλλας διαφόρους ὕλας ἀνδριάντας ἀπεργάσασθαι καὶ ἐν\n\n3 ἀναδίδωσι Η, ἀναδίδοσθαι U\n6 ἑκάτερα H κἀν UF: καὶ G, om. Η 7.\n8 τὴν παντὸς τιμιωτέραν F\n8 κεκομῆσθαι F, κεκοσμεῖσθαι H ἀνθρωπίνων H\n9 θεραπεύσων coni. Mang.\n10 ἐνδύσασθαι U 10.\n11 ἐστιν λιλῆς (sic) Η\n11 γεννωμένη coni. Mang.\n12 μέγ’ εἰσὶ ’F ἔνδον] λινῆν coni. Mang. 12.\n13 ποικιλοτάτην τε U\n14 ποικιλῶ Η, ποικιλωτάτην L, ποικιλωτάτης V δεῖνται Η τῆς σοφίας v πηδαλιουχήσοντος GUF: πηδαλιουχήσαντος H, πηδάλιον σχήσοντος v\n16 πάντων om. Η \n17 μετὰ ψυχὴν Η\n18 τὸν] τὴν Η\n19 χρῆσθαι FL λιβανωτὸν U \n20 ἐπιθυμωμένοις U\n21 μηδὲν Η\n22 διαφοραῖς H\n23 αὐτῆς Turn.: αὐτῆς codd.\n25 ἐσφραγισμένον GU αὐτῆ G διορῶσα U\n26 Φειδίας Η\n27 ἀνδριάντα U, ἀδριάντας H  \n\n\nἅπασι τούτοις μίαν καὶ τὴν αὐτὴν ἐνσημήνασθαι τέχνην, ὡς μὴ μόνον\nἐπιστήμονας, ἀλλὰ καὶ λίαν ἰδιώτας τὸν δημιουργὸν ἀπὸ τῶν δημιουργηθέντων\nγνωρίσαι·"
    },
    "90": {
      "section": "90",
      "text": "καθάπερ γὰρ ἐπὶ τῶν διδύμων ἡ φύσις χρησαμένη τῷ αὐτῷ πολλάκις χαρακτῆρι παρὰ μικρὸν ἀπαραλλάκτους ὁμοιότητας\n ἐτύπωσε, τὸν αὐτὸν τρόπον καὶ ἡ τελεία τέχνη, μίμημα καὶ ἀπεικόνισμα\nφύσεως οὖσα, ὅταν διαφόρους ὕλας παραλάβῃ, σχηματίζει καὶ ἐνσφραγίζεται\nτὴν αὐτὴν ἁπάσαις ἰδέαν, ὡς ταύτῃ μάλιστα συγγενῆ· καὶ ἀδελφὰ\nκαὶ δίδυμα τὰ δημιουργηθέντα γενέσθαι."
    },
    "91": {
      "section": "91",
      "text": "ταὐτὸν οὖν καὶ ἡ ἐν τῷ σοφῷ δύναμις ἐπιδείξεται· πραγματευομένη γὰρ τὰ περὶ τοῦ ὄντος εὐσέβεια\n καὶ ὁσιότης ὀνομάζεται, τὰ δὲ περὶ οὐρανοῦ καὶ τῶν κατ’ αὐτὸν φυσιολογία,\nμετεωρολογικὴ δὲ τὰ περὶ τὸν ἀέρα καὶ ὅσα κατὰ τὰς τροπὰς\nαὐτοῦ καὶ μεταβολὰς ἔν τε ταῖς ὁλοσχερέσιν ἐτησίοις ὥραις καὶ ταῖς ἐν\nμέρει κατά τε μηνῶν καὶ ἡμερῶν περιόδους πέφυκε συνίστασθαι, ἠθικὴ δὲ\nτὰ πρὸς ἀνθρωπίνων ἐπανόρθωσιν ἠθῶν, ἧς ἰδέαι πολιτική τε ἡ περὶ πόλιν\n καὶ ἡ περὶ οἰκίας ἐπιμέλειαν οἰκονομική, συμποτική   τε ἡ περὶ τὰ συμπόσια\n καὶ τὰς εὐωχίας, ἔτι δ’ αὖ ἡ μὲν περὶ ἀνθρώπων ἐπιστασίαν βασιλική,\nἡ δὲ περὶ προστάξεις καὶ ἀπαγορεύσεις νομοθετική·"
    },
    "92": {
      "section": "92",
      "text": "πάντα γὰρ ταῦτα ὁ πολύφημος ὡς ἀληθῶς καὶ πολυώνυμος σοφὸς κεχώρηκεν, εὐσέβειαν,\nὁσιότητα, φυσιολογίαν, μετεωρολογίαν, ἠθοποιίαν, πολιτείαν, οἰκονομίαν,\n βασιλικήν, νομοθετικήν, ἄλλας μυρίας δυνάμεις, καὶ ἐν ἁπάσαις ἓν εἶδος\nκαὶ ταὐτὸν ἔχων ὀφθήσεται."
    },
    "93": {
      "section": "93",
      "text": "διειλεγμένοι δὲ περὶ τῶν ἐν τοῖς ἐκγόνοις τεττάρων τάξεων οὐκ ἂν οὐδὲ ἐκεῖνο παρίδοιμεν, ὃ γένοιτ’ ἂν τῆς\nδιαιρέσεως καὶ τομῆς τῶν κεφαλαίων ἐναργεστάτη πίστις· τοῦ γὰρ μετεωρισθέντος\nκαὶ φυσηθέντος ὑπ’ ἀνοίας παιδὸς οἱ γονεῖς τὸν τρόπον τοῦτον\n κατηγόρησαν εἰπόντες „ὁ υἱὸς ἡμῶν οὗτος“ (Deut. 21,20), δεικνύντες τὸν\nἀπειθῆ καὶ ἀπαυχενίζοντα."
    },
    "94": {
      "section": "94",
      "text": "διὰ γὰρ τῆς δείξεως τῆς „οὗτος“ ἐμφαίνουσιν ὅτι καὶ ἑτέρους ἐγέννησαν, τοὺς μὲν τῷ ἑτέρῳ, τοὺς δ’ ἀμφοτέροις καταπειθεῖς,\nλογισμοὺς εὐφυεῖς, ὧν παράδειγμα Ῥουβήν· φιληκόους καὶ φιλομαθεῖς\nἑτέρους, ὧν ἐστι Συμεών, ἀκοὴ γὰρ οὗτος ἑρμηνεύεται· πρόσφυγας\n\n3 τῶν om. U 6.\n7 ἐνσφραγίζεται U: ἐσφραγίζεται (t, ἐνσφραγίζει Η, ἐμφράζεται FL\n7 ἅπασαν H ταυτὶ U\n10 κατ’ αὐτὸν GF: περὶ αὐτὸν U, αὐτοῦ Η\n12 prius ταῖς] τοῖς U\n14 ἐπανόρθωσις Η ἰδέαι] εἴδη coni. Mang. περὶ Μang. πρὸς codd.\n15 περὶ Mang.: πρὸς codd. οἰκίας FG: οἰκίαν GU ἐπιμέλειαν Η: ἐπιμέλεια GUF\n16 αὖ] ἄν H\n19 ἠθικήν coni. Mang. πολιτικὴν conicio post οἰκονομίαν fort. add. συμποτικήν\n22 ἐγγόνοις G\n24 καὶ φυσηθέντος om. U\n25 ὁ υἱὸς] οὗτος FL δεικνύοντες L\n26 ἀπαυχενιάζοντα U\n27 alterum τοὺς] τοῖς Η2 ἀμφοτέρους GH\n28 Ῥουβήν Cohn: Ῥουβίμ UF, Ῥουβείμ GH  \n\n\nκαὶ ἱκέτας θεοῦ, Λευιτῶν ὁ θίασος οὗτος· τὸν εὐχαριστητικὸν ὕμνον\nᾄδοντας οὐ γεγωνῷ φωνῇ μᾶλλον ἢ διανοίᾳ, ὧν ἔξαρχος Ἰούδας· διὰ\nτὴν μετὰ πόνων ἀρετῆς κτῆσιν ἑκούσιον μισθῶν καὶ δωρεῶν ἀξιωθέντας,\nὥσπερ Ἰσσάχαρ· μετανάστας ἀπὸ τῆς Χαλδαϊκῆς μετεωρολογικῆς\nθεωρίας γεγονότας εἰς τὴν περὶ τοῦ ἀγενήτου σκέψιν, ὡς Ἀβραάμ·  \nαὐτήκοον καὶ αὐτομαθῆ κτησαμένους ἀρετήν, ὥσπερ Ἰσαάκ· λήματος καὶ\nἰσχύος πλήρεις καὶ φίλους τῷ θεῷ, καθάπερ Μωυσῆν τὸν τελειότατον."
    },
    "95": {
      "section": "95",
      "text": "εἰκότως οὖν τὸν ἀπειθῆ καὶ ἐρεθιστὴν καὶ συμβολὰς εἰσφέροντα,\nτουτέστι συμβάλλοντα καὶ συνάπτοντα ἁμαρτήματα ἁμαρτήμασι, μεγάλα\nμικροῖς, νέα παλαιοῖς, ἑκούσια ἀκουσίοις, καὶ ὥσπερ ὑπ’ οἴνου φλεγόμενον \nἄληκτον καὶ ἀνεπίσχετον μέθην τοῦ βίου παντὸς καταμεθύοντα\nκαὶ παροινοῦντα διὰ τὸ τοῦ τῆς ἀφροσύνης πόματος ἀκράτου καὶ πολλοῦ\nσπάσαι καταλεύειν ὁ ἱερὸς λόγος δικαιοῖ, ὅτι καὶ τὰς ὀρθοῦ λόγου προστάξεις\nτοῦ πατρὸς καὶ τὰς παιδείας τῆς μητρὸς νομίμους ὑφηγήσεις\nἀνεῖλε καὶ παράδειγμα ἔχων τὸ καλοκἀγαθίας, τοὺς τοῖς γονεῦσιν εὐδοκίμους \nἀδελφούς, τὴν τούτων ἀρετὴν οὐκ ἐμιμήσατο, τοὐναντίον δὲ καὶ\nπροσεπιβαίνειν ἠξίωσεν, ὡς θεοπλαστεῖν μὲν τὸ σῶμα, θεοπλαστεῖν δὲ\nτὸν παρ’ Αἰγυπτίοις μάλιστα τιμώμενον τῦφον, οὗ σύμβολον ἡ τοῦ χρυσοῦ\nταύρου   κατασκευή, περὶ ὃν χοροὺς ἱστάντες οἱ φρενοβλαβεῖς ᾄδουσι καὶ\nἐξάρχουσιν, οὐ παροίνιον καὶ κωμαστικὸν οἷα ἐν ἑορταῖς καὶ θαλίαις \nἥδιστον μέλος, ἀλλὰ τὸν ὡς ἐπὶ τεθνεῶσιν ἀληθῆ θρῆνον αὑτοῖς, ὥσπερ\n ἔξοινοι καὶ τῆς ψυχῆς τὸν τόνον ὑπεκλύσαντές τε καὶ φθείραντες·"
    },
    "96": {
      "section": "96",
      "text": "λέγεται\nγὰρ ὅτι „ἀκούσας Ἰησοῦς τῆς φωνῆς τοῦ λαοῦ κεκραγότων εἶπε πρὸς Μωυσῆν·\nφωνὴ πολέμου ἐν τῇ παρεμβολῇ. καὶ λέγει· οὐκ ἔστι φωνὴ ἐξαρχόντων\nκατ’ ἰσχὺν οὐδὲ φωνὴ ἐξαρχόντων τροπῆς, ἀλλὰ φωνὴν ἐξαρχόντων \nοἴνου ἐγὼ ἀκούω. καὶ ἡνίκα ἤγγιζε τῇ παρεμβολῇ, ὁρᾷ τὸν μόσχον\nκαὶ τοὺς χορούς“ (Exod. 32, 17—19). ἃ δὲ διὰ τούτων αἰνίττεται,"
    },
    "97": {
      "section": "97",
      "text": "παραστήσωμεν, ὡς ἂν οἷοί τε ὦμεν·  τὰ περὶ ἡμᾶς τοτὲ μὲν\n\n1 τόν om. U εὐχαριστητικὸν G: εὐχαριστικὸν ceteri\n3 ἑκουσίων coni. Mang. μισθὸν U, μεθ’ ὧν Η 3.\n4 ἀξιωθέντας U: ἄν ἀξιωθέντας FH, ἀναξιωθέντας G \n4 ἰσάχαρ\n5 ἀγενήτου G: ἀγεννήτου UFH Ἁβραὰμ H\n6 λήματος Mang.: λήμματος codd.\n7 Μωυσῆς G\n8 ἀναπειθῆ G ἐραστὴν H\n9 ἀνάπτοντα F \n10 ἑκουσίοις Tiiru. ὑπὸ G\n11 τοῦ] διὰ τοῦ coui. Mang.\n12 τὸ τοῦ τῆς UF: τοῦ τῆς G, τοῦτο II\n13 σπᾶσθαι G καταχεύειν G\n14 τὰς] τῆς Η\n15 τὸ] τῆς H\n16 ἐμνήσατο H 16.\n17 καὶ τοσοῦτον τῆς ἀσεβείας ἐπιβαίνειν conicio \n18 τιμώμενον] τυφόμενον H\n18 οὗ] οἶς FL\n20 παροίμιον U θαλείαις U \n21 αὑτοῖς scripsi: αὐτῶν codd., αὐτῶν v\n22 ἐξοινεῖ U τῆς ψυχῆς τὸν τόνον FL: τὴν ψυχὴν τῶν τόνων GUH\n23 τῆς φωνῆς addidi\n26 ἤγγικεν ἐν τῆ παρεμβολῆ Η, ἤγγιζεν ἡ παρεμβολή U\n28 παραστήσομεν FH μὲν] μὲν γὰρ H  \n\n\nἠρεμεῖ, τοτὲ δὲ ὁρμαῖς καὶ ἐκβοήσεσιν ἀκαίροις ὡσανεὶ χρῆται· καὶ ἔστιν\nἡ μὲν ἡσυχία τούτων εἰρήνη βαθεῖα, τὰ δὲ ἐναντία πόλεμος ἄσπονδος."
    },
    "98": {
      "section": "98",
      "text": "μάρτυς δ’ ὁ πεπονθὼς ἀψευδέστατος· ἀκούσας γὰρ τῆς φωνῆς τοῦ λαοῦ κεκραγότων λέγει πρὸς τὸν σκεπτικὸν καὶ ἐπίσκοπον τῶν πραγμάτων·\n „φωνὴ πολέμου ἐν τῇ παρεμβολῇ.“ ἕως μὲν γὰρ οὐκ ἐκινοῦντο καὶ\nἐκεκράγεσαν ἐν ἡμῖν αἱ ἄλογοι ὁρμαί, σταθερώτερον ὁ νοῦς ἵδρυτο·\nἐπειδὴ δὲ ἤρξαντο πολύφωνον καὶ πολύηχον ἀπεργάζεσθαι τὸ ψυχῆς\nχωρίον τὰ πάθη συγκαλοῦσαι καὶ ἀνεγείρουσαι, στάσιν ἐμφύλιον ἐγέννησαν."
    },
    "99": {
      "section": "99",
      "text": "ἐν δὲ τῷ στρατοπέδῳ ὁ πόλεμος, φυσικώτατα· ποῦ γὰρ ἀλλαχόθι  ἔριδες, μάχαι, φιλονεικίαι, πάνθ’ ὅσα ἔργα ἀκαθαιρέτου πολέμου,\nπλὴν ἐν τῷ μετὰ σώματος βίῳ, ὃν ἀλληγορῶν καλεῖ στρατόπεδον;\nτοῦτον εἴωθεν ἀπολιπεῖν ὁ νοῦς, ὅταν θεοφορηθεὶς πρὸς αὐτῷ τῷ ὄντι\nγένηται καταθεώμενος τὰς ἀσωμάτους ἰδέας· „λαβὼν“"
    },
    "100": {
      "section": "100",
      "text": "γάρ φησι „Μωυσῆς τὴν ἑαυτοῦ σκηνὴν ἔπηξεν ἔξω τῆς παρεμβολῆς“, καὶ οὐ\n πλησίον, ἀλλὰ πορρωτάτω καὶ „μακρὰν ἀπὸ τῆς παρεμβολῆς“ (Exod.\n33, 7). αἰνίττεται δὲ διὰ τούτων, ὅτι ὁ σοφὸς μέτοικος καὶ μετανάστης\nἐστὶν ἀπὸ πολέμου πρὸς εἰρήνην καὶ ἀπὸ τοῦ θνητοῦ καὶ πεφυρμένου\nστρατοπέδου πρὸς τὸν ἀπόλεμον καὶ εἰρηναῖον λογικῶν καὶ εὐδαιμόνων\nψυχῶν βίον θεῖον."
    },
    "101": {
      "section": "101",
      "text": "λέγει δὲ καὶ ἑτέρωθι ὅτι „ἐπειδὰν ἐξέλθω  τὴν πόλιν, ἐκπετάσω τὰς χεῖρας πρὸς τὸν κύριον, καὶ αἱ φωναὶ παύσονται“\n(Exod. 9, 29). μὴ νομίσῃς δὲ τὸν διαλεγόμενον ἄνθρωπον\nεἶναι, τὸ ψυχῆς καὶ σώματος ὕφασμα ἢ πλέγμα ἢ κρᾶμα ἢ ὅ τι ποτὲ\nχρὴ καλεῖν τουτὶ τὸ σύνθετον ζῷον, ἀλλὰ νοῦν εἱλικρινέστατον καὶ καθαρώτατον,\nὃς ἐν μὲν τῇ πόλει τοῦ σώματος καὶ τοῦ θνητοῦ βίου περιεχόμενος\n ἔσταλται καὶ συνείληπται καὶ ὥσπερ ἐν δεσμωτηρίῳ καθειργμένος\nμηδὲ ἐλευθέρου δύνασθαι σπᾶν ἀέρος ἄντικρυς ὁμολογεῖ, ἐπειδὰν δὲ\nἐξέλθῃ τὴν πόλιν ταύτην, καθάπερ πόδας καὶ χεῖρας οἱ δεσμῶται τὰς\n1.\n2 ἐστιν ἡ μὲν GU: ἐστι μὲν FL, ἐστιν H\n3 καὶ ante μάρτυς add. H\n3 Ψευδέστατος H\n4 καὶ om. U\n6 σταθερώτερος H ἵδρυτο om. L\n10 ἔργα] ἔρως H\n14 Μωυσῆς, φησί v\n15 πορρωτάτω] πέραν H\n16 ὁ D: om. codd. Mas.\n17 τοῦ om, H\n19 βίον θεῖον] θίασον coui. Mang-.\n22 κράμμα H tertium ἢ om. F\n23 τὸ om. U 23.\n24 νοῦν—ὅς om. H\n25 συνείληται G\n26 μηδὲν U\n27 χεῖρας καὶ πόδας H 16—19 DR fol. 77r τοῦ αὐτοῦ (Max. Ecl. cap. 21): ὁ σοφὸς μέτοικος καὶ μετανάστης ἐστὶν ἐκ τοῦ περιφυρμένου DR) βίου πρὸς τὴν εἰρηναίοις καὶ μακαρίοις πρέπουσαν ζωήν (πρέπουσαν καὶ μακαρίαν ζωήν Max.). 21—23 N fol. 187r: μὴ νομίσης—ζῶον.  \n\n\nἐννοίας   αὐτὸς καὶ διανοήσεις λυθεὶς ἀφέτοις καὶ ἀπελευθεριαζούσαις\nχρήσεται ταῖς ἐνεργείαις, ὡς τὰς ἐπικελεύσεις τῶν παθῶν εὐθὺς ἐπισχεθῆναι."
    },
    "102": {
      "section": "102",
      "text": "ἢ οὐχ ἡδονῆς μὲν ἀνατεταμέναι αἱ ἐκβοήσεις, δι’ ὧν τὰ ἑαυτῇ\nφίλα εἴωθε προστάττειν, ἐπιθυμίας δὲ ἄρρηκτος ἡ φωνὴ χαλεπὰς ἀπειλὰς\nκατὰ τῶν μὴ ὑπηρετούντων ἀπειλούσης, καὶ τῶν ἄλλων ἑκάστου \n πολύηχος καὶ μεγαλόφωνός τις ἡ γῆρυς;"
    },
    "103": {
      "section": "103",
      "text": "ἀλλὰ γὰρ οὐδ’ εἰ μυρίοις\nστόμασι καὶ γλώτταις ἕκαστον τῶν παθῶν τῷ κατὰ τοὺς ποιητὰς λεγομένῳ\nχρήσαιτο ὁμάδῳ, τὰς τοῦ τελείου δύναιτ’ ἂν ἀκοὰς συγχέαι μετεληλυθότος\nἤδη καὶ τὴν αὐτὴν ἐκείνοις πόλιν μηκέτ’ οἰκεῖν ἐγνωκότος."
    },
    "104": {
      "section": "104",
      "text": "φαμένου δὴ τοῦ πεπονθότος, ὅτι ἐν τῷ σωματικῷ στρατοπέδῳ \nτὰς τοῦ πολέμου φωνὰς εἶναι πάσας συμβέβηκε τῆς εἰρήνῃ φίλης ἡσυχίας\nμακρὰν ἀπεληλαμένης, ὁ ἱερὸς συναινεῖ λόγος· οὐ γὰρ λέγει μὴ\nεἶναι πολέμου φωνήν, ἀλλὰ μὴ τοιαύτην, ὁποίαν ἔνιοι νομίζουσιν ἢ\nνενικηκότων ἢ κεκρατημένων, ἀλλ’ ἥτις ἂν γένοιτο βεβαρημένων καὶ\n πεπιεσμένων οἴνῳ· τὸ γὰρ „οὐκ ἔστι φωνὴ ἐξαρχόντων κατ’ ἰσχὺν“"
    },
    "105": {
      "section": "105",
      "text": "ἴσον ἐστὶ τῷ περιγεγενημένων τῷ πολέμῳ· ἰσχὺς γὰρ τοῦ κρατεῖν αἴτιον.\nοὕτως τὸν σοφὸν Ἀβραὰμ μετὰ τὴν τῶν ἐννέα καθαίρεσιν βασιλέων,\nπαθῶν μὲν τεττάρων, πέντε δὲ αἰσθητικῶν δυνάμεων, αἳ παρὰ φύσιν\nἐκινοῦντο, εἰσάγει τὸν εὐχαριστητικὸν ὕμνον ἐξάρχοντα καὶ φάσκοντα ταυτί·\n„ἐκτενῶ τὴν χεῖρά μου πρὸς τὸν θεὸν τὸν ὕψιστον, ὃς ἔκτισε τὸν οὐρανὸν \nκαὶ τὴν γῆν, εἰ ἀπὸ σπαρτίου ἕως σφαιρωτῆρος ὑποδήματος λήψομαι\n ἀπὸ πάντων τῶν σῶν“ (Gen. 14,22.23)."
    },
    "106": {
      "section": "106",
      "text": "δείκνυσι δ’, ὥς γ’ ἐμοὶ\nδοκεῖ, τὸ γεγονὸς πᾶν, οὐρανόν, γῆν, ὕδωρ, πνεῦμα, ζῷα ὁμοῦ καὶ φυτά·\nἑκάστῳ γὰρ αὐτῶν ὁ τὰς τῆς ψυχῆς ἐνεργείας πρὸς θεὸν τείνας καὶ\nπαρ’ αὐτοῦ μόνου τὰς ὠφελείας ἐπελπίζων δεόντως ἂν εἴποι· παρ’ \nοὐδενὸς λήψομαι τῶν σῶν, οὐ παρ’ ἡλίου τὸ μεθημερινόν, οὐ παρὰ\nσελήνης καὶ τῶν ἄλλων ἀστέρων τὸ νυκτὶ φέγγος, οὐ παρὰ ἀέρος καὶ\n\n3 ἀνατεταγμέναι FL ἑαυτοῦ Η\n4 ἄρρητος FH ἡ om. Η\n5 παθῶν post ἄλλων add. Mang. G ἡ om. U\n7 τῳ] τῶν H 7.\n8 τὸ κατὰ τοὺς ποιητὰς λεγόμενον, χρήσαιτο ὁμοῦ conicio\n8 χρήσεται G, χρήσαι H 8.\n9 ἐξεληλυθότος coni. Mang.\n9 τὴν ἀπ’ ἐκείνης Η\n11 φίλως U\n12 μακρὰν om. G \n14 εἴ τις G\n15 τὸ] τῶ G οὐκέτι G\n17 οὗτος coni. Mang. Ἁβραὰμ FH\n18 παρὰ] περὶ H\n19 εὐχαριστητικὸν G1: εὐχαριστικὸν ceteri\n20 primum τὸν om. H\n21 σφαῖρός G\n22 τῶν om. GU γ’ ἐμοὶ Turu.: γέ μοι GUF, ἔμοιγε Η\n25 παρ’ add. Cohn\n26 post μεθημερινόν desinit fragmentum libro De migratione insertum in II, cf. ad p. 179, 11. quae sequuntur desunt in H usque ad ἑ 136 εἰσιόντι (babet L) \n7 cf. Hom. B 489  \n\n\nνεφελῶν ὑετούς, οὐ παρὰ ὕδατος καὶ γῆς ποτὰ καὶ σιτία, οὐ παρὰ\nὀφθαλμῶν τὸ ὁρᾶν, οὐ τὸ ἀκούειν παρὰ ὤτων, οὐ παρὰ μυκτήρων\nὀσμάς, οὐ παρ’ ἐνστομίου χυλοῦ τὸ γεύεσθαι, οὐ παρὰ γλώττης τὸ\nλέγειν, οὐ παρὰ χειρῶν τὸ διδόναι καὶ λαμβάνειν, οὐ τὸ προσέρχεσθαι\n καὶ ἐξαναχωρεῖν παρὰ ποδῶν, οὐκ ἀναπνοὴν παρὰ πνεύμονος, οὐ πέψιν\nπαρ’ ἥπατος, οὐ παρὰ τῶν ἄλλων σπλάγχνων τὰς καθ’ ἕκαστον οἰκείους\nἐνεργείας, οὐ παρὰ δένδρων καὶ σπαρτῶν τοὺς ἐτησίους καρπούς, ἀλλὰ\nπάντα παρὰ τοῦ μόνου σοφοῦ τὰς αὑτοῦ χαριστηρίους δυνάμεις πάντῃ\nτείναντος καὶ διὰ τούτων ὠφελοῦντος."
    },
    "107": {
      "section": "107",
      "text": "ὁ μὲν οὖν τοῦ ὄντος    ὁρατικὸς τὸν αἴτιον ἐπιστάμενος τὰ ὧν ἐστιν αἴτιος δεύτερα μετ’\n ἐκεῖνον τετίμηκεν ὁμολογῶν ἀκολακεύτως τὰ προσόντα αὐτοῖς. ἡ δὲ\nὁμολογία δικαιοτάτη· παρ’ ὑμῶν μὲν οὐδέν, παρὰ δὲ τοῦ θεοῦ λήψομαι,\nοὗ κτήματα τὰ πάντα, δι’ ὑμῶν δὲ ἴσως· ὄργανα γὰρ ὑπηρετήσοντα\nταῖς ἀθανάτοις αὐτοῦ χάρισι γεγένησθε."
    },
    "108": {
      "section": "108",
      "text": "ὁ δὲ ἀπερίσκεπτος διάνοιαν  τυφλωθείς, ᾗ τὸ ὂν μόνῃ καταληπτόν ἐστιν, αὐτὸ μὲν οὐδαμῇ οὐδαμῶς\nεἶδε, τὰ δὲ ἐν κόσμῳ σώματα αἰσθήσεσι ταῖς ἑαυτοῦ, ἃ δὴ πάντων\nἐνόμισε γινομένων αἴτια."
    },
    "109": {
      "section": "109",
      "text": "παρὸ καὶ θεοπλαστεῖν ἀρξάμενος ἀγαλμάτων καὶ ξοάνων καὶ ἄλλων μυρίων ἀφιδρυμάτων ὕλαις διαφόροις τετεχνιτευμένων\nκατέπλησε τὴν οἰκουμένην, γραφεῦσι καὶ πλάσταις, οὓς ὑπερορίους\n ὁ νομοθέτης τῆς κατ’ αὐτὸν πολιτείας ἤλασεν, ἆθλά τε μεγάλα καὶ τιμὰς\nὑπερβαλλούσας ἰδίᾳ τε καὶ κοινῇ ψηφισάμενος, καὶ κατειργάσατο τοὐναντίον\nοὗ προσεδόκησεν, ἀντὶ ὁσιότητος ἀσέβειαν·"
    },
    "110": {
      "section": "110",
      "text": "τὸ γὰρ πολύθεον ἐν ταῖς τῶν ἀφρόνων ψυχαῖς ἀθεότητα κατασκευάζει, καὶ θεοῦ τιμῆς ἀλογοῦσιν\nοἱ τὰ θνητὰ θειώσαντες· οἷς οὐκ ἐξήρκεσεν ἡλίου καὶ σελήνης, εἰ δὲ\n ἐβούλοντο, καὶ γῆς ἁπάσης καὶ παντὸς ὕδατος εἰκόνας διαπλάσασθαι, ἀλλ’\nἤδη καὶ ἀλόγοις ζῴοις καὶ φυτοῖς τῆς τῶν ἀφθάρτων τιμῆς μετέδοσαν.\nὁ δὴ τούτοις ἐπιτιμῶν τὸν ἐπινίκιον ὕμνον ἐξάρχων ἐδείχθη."
    },
    "111": {
      "section": "111",
      "text": "καὶ Μωυσῆς μέντοι κατὰ ταῦτα, ἐπειδὰν ἴδῃ τὸν βασιλέα τῆς Αἰγύπτου,\nτὸν ὑπέραυχον νοῦν, σὺν τοῖς ἑξακοσίοις ἅρμασι (Exod. 14, 7), ταῖς\n τοῦ ὀργανικοῦ σώματος ἓξ κινήσεσιν ἡρμοσμέναις τοῖς ἐπιβεβηκόσι\nτριστάταις (Exod. 15, 4), οἳ μηδενὸς τῶν κατὰ γένεσιν πεφυκότος\n\n1 prius παρὰ] περὶ F\n2 παρὰ ὤτων τὸ ἀκούειν U\n3 χιλοῦ G\n6 οἰκείας U \n8 τὰ πάντα F αὑτοῦ Turn.: αὐτοῦ codd.\n12 τοῦ θεοῦ δὲ G\n13 τὰ πάντα κτήματα v\n14 γεγεννῆσθαι U\n15 αὐτῇ v\n16 εἶδε GF: οἶδεν UL \n17 τῶν γινομένων conicio\n20 τῆς om. G1U κατὰ τὸν U\n21 καὶ addidi\n22 οὐ] δὲ οὐ F\n23 ἀθεότης Turn. κατασκευάζει addidi ἀλγοῦσιν U\n25 ἠβούλοντο FL\n26 μετέδωσαν G\n27 δὴ] δὲ v \n28 ταὐτὸ conicio  \n\n\nἑστάναι περὶ πάντων οἴονται δεῖν ὡς ἂν παγίως ἱδρυμένων καὶ μηδεμίαν\nδεχομένων μεταβολὴν ἀποφαίνεσθαι, δίκην ἀξίαν τῆς ἀσεβείας\nὑποσχόντα καὶ τὸν ἀσκητικὸν ἔμπαλιν τὰς ἐπιδρομὰς τῶν πολεμίων\nἐκφυγόντα καὶ ἀνὰ κράτος ἀπροσδοκήτως διασωθέντα, τὸν δίκαιον καὶ\nἀληθῆ βραβευτὴν ὑμνεῖ θεὸν τὰ πρεπωδέστατα καὶ οἰκειότατα ταῖς \nσυντυχίαις ἐξάρχων ᾄσματα, διότι „ἵππον καὶ ἀναβάτην ῥίψας εἰς θάλασσαν“\n(Exod. 15, 1), τὸν ἐποχούμενον νοῦν ταῖς τοῦ τετράποδος\nκαὶ ἀφηνιαστοῦ πάθους ἀλόγοις ὁρμαῖς ἀφανίσας, βοηθὸς καὶ ὑπερασπιστὴς\nἐγένετο τῆς ὁρατικῆς ψυχῆς, ὡς χαρίσασθαι παντελῆ σωτηρίαν\n αὐτῇ."
    },
    "112": {
      "section": "112",
      "text": "ὁ δὲ αὐτὸς καὶ ἐπὶ τοῦ φρέατος ἐξάρχει, οὐκέτι μόνον ἐπὶ \nκαθαιρέσει τῶν παθῶν, ἀλλὰ καὶ ἐπὶ τῷ τὸ κάλλιστον κτημάτων, σοφίαν,\nἀνανταγώνιστον ἰσχῦσαι λαβεῖν, ἣν ἀπεικάζει φρέατι· βαθεῖα γὰρ καὶ\nοὐκ ἐπιπόλαιος, γλυκὺ ἀναδιδοῦσα νᾶμα καλοκἀγαθίας   διψώσαις ψυχαῖς,\n ἀναγκαιότατον ὁμοῦ καὶ ἥδιστον ποτόν·"
    },
    "113": {
      "section": "113",
      "text": "ἰδιώτῃ δὲ οὐδενὶ παιδείας\nἐφεῖται τοῦτο τὸ φρέαρ ὀρύττειν, μόνοις δὲ βασιλεῦσιν, ᾗ φησιν· „ἐλατόμησαν \nαὐτὸ βασιλεῖς“ (Num. 21, 16—18)· μεγάλων γὰρ ἡγεμόνων\nἀναζητῆσαι καὶ κατεργάσασθαι σοφίαν, οὐχὶ τῶν ὅπλοις γῆν καὶ θάλατταν\nὑπηγμένων, ἀλλὰ τῶν ψυχῆς δυνάμεσι τὸν πολύτροπον αὐτῆς"
    },
    "114": {
      "section": "114",
      "text": "καὶ μιγάδα καὶ πεφορημένον ὄχλον κατηγωνισμένων.  τούτων\nφοιτητὰς καὶ γνωρίμους εἶναι συμβέβηκε τοὺς λέγοντας· „οἱ παῖδές σου \nεἰλήφασι τὸ κεφάλαιον τῶν ἀνδρῶν τῶν πολεμιστῶν τῶν μεθ’ ἡμῶν,\nοὐ διαπεφώνηκεν ἀπ’ αὐτῶν οὐδὲ εἷς· προσαγηόχαμεν τὸ δῶρον κυρίῳ\n ἀνήρ, ὃ εὗρεν“ (Num. 31, 49. 50)·"
    },
    "115": {
      "section": "115",
      "text": "ἐοίκασι γὰρ καὶ οὗτοι πάλιν ἐπινίκιον\nᾆσμα ἐξάρχειν τελείων καὶ ἡγεμονικῶν δυνάμεων ἐφιέμενοι—\nτὸν γὰρ συντιθέντα τὸ κεφάλαιον καὶ πλεῖστον ἀριθμὸν τῶν κατ’ ἀνδρείαν \nλόγων φασὶ λαβεῖν —, οὓς ἐκ φύσεως εἶναι πολεμικοὺς συμβέβηκε\nδυσὶν ἀντιτεταγμένους τέλεσιν, ἑνὶ μὲν οὗ ἡ δυσθεράπευτος ἀφηγεῖται\nδειλία, ἑτέρῳ δὲ οὗ ἡ ἀρειμάνιος θρασύτης· ἀμφότεραι δὲ γνώμης\n ἀγαθῆς ἀμέτοχοι."
    },
    "116": {
      "section": "116",
      "text": "παγκάλως δ’ εἴρηται τὸ μηδένα διαπεφωνηκέναι\nπρὸς ὁλοκλήρου καὶ παντελοῦς μετουσίαν ἀνδρείας· καθάπερ γὰρ λύρα \n\n1 τὴν post ἑστάναι add. v\n2 ἀξίας G\n3 ἀσκητικὸν] ὁρατικὸν Mang. \n4 ἀνακράτος GF\n12 ἀνταγώνιστον G ἣν] ἡ F1, ἣ F2,\n13 ἐπιπόλεως G \n14 οὐδέν FL\n19 κατηγωνισαμένων L\n22 προσαγηόχαμεν τὸ GU: προσαγήοχα τὸ F, προσαγηόχατο L, προσαγήοχε τὸ v\n25 συντιθέντα Turn.: συντεθέντα codd. τὸ FL: om. GU\n27 δυσθεράπευτος Mang.: δυσθήρατος codd.\n28 δουλεία U ἑτέρῳ scripsi: ἑτέρου codd.\n30 ἀνδρίας G γὰρ addidi \n30 sqq. Origenes Homilia XXVI\n2 in Numeros p. 370 (ad eundem locum): discenda  \n\n\nκαὶ πᾶν μουσικῆς ὄργανον ἐκμελὲς μέν, κἂν εἷς αὐτὸ μόνον ἀπῳδὸς\nᾖ φθόγγος, ἡρμοσμένον δ’, ὅταν μιᾷ πλήξει συνηχῶσι τὴν αὐτὴν συμφωνίαν\nἀποτελοῦντες, τὸν αὐτὸν τρόπον καὶ τὸ ψυχῆς ὄργανον ἀσύμφωνον\nμέν, ὅταν ἢ θράσει σφόδρα ἐπιτεινόμενον πρὸς τὸ ὀξύτατον\n βιάζηται ἢ δειλίᾳ πλέον τοῦ μετρίου ἀνιέμενον πρὸς τὸ βαρύτατον\nχαλᾶται, σύμφωνον δ’, ὅταν οἱ τῆς ἀνδρείας καὶ πάσης ἀρετῆς τόνοι\nπάντες ἀνακραθέντες ἓν εὐάρμοστον ἀπογεννήσωσι μέλος."
    },
    "117": {
      "section": "117",
      "text": "τῆς δὲ συμφωνίας καὶ εὐαρμοστίας μέγα τεκμήριον τὸ προσαγηοχέναι τὸ δῶρον\nτῷ θεῷ, τοῦτο δ’ ἐστὶ τιμῆσαι πρεπόντως τὸ ὂν διὰ τοῦ σαφέστατα ὡμολογηκέναι,\n ὅτι δῶρόν ἐστιν αὐτοῦ τόδε τὸ πᾶν· λέγει γὰρ φυσικώτατα·"
    },
    "118": {
      "section": "118",
      "text": "„ἀνὴρ ὃ εὗρε, τοῦτο προσήνεγκε δῶρον“. ἕκαστος δ’ ἡμῶν γενόμενος\nεὐθὺς εὑρίσκει τὸ μέγα δῶρον θεοῦ τὸν παντελῆ κόσμον, αὐτὸν\nἑαυτῷ καὶ τοῖς ἀρίστοις μέρεσιν [ὄρεσιν] ἐχαρίσατο."
    },
    "119": {
      "section": "119",
      "text": "εἰσὶ δὲ καὶ  ἐν μέρει δωρεαί, ἃς θεῷ τε   δοῦναι καὶ λαβεῖν ἀνθρώποις ἐμπρεπές.\n αὗται δ’ ἂν εἶεν ἀρεταὶ καὶ αἱ κατ’ αὐτὰς ἐνέργειαι, ὧν τὴν εὕρεσιν\nσχεδὸν ἄχρονον οὖσαν διὰ τὸ ὑπερβάλλον τοῦ χαριζομένου τάχος ἐν\nοἷς εἴωθε δωρεῖσθαι πᾶς καταπέπληκται, καὶ ὅτῳ μηδὲν μέγα τῶν\nἄλλων ὑπείληπται."
    },
    "120": {
      "section": "120",
      "text": "διὸ καὶ πυνθάνεται· „τί τοῦτο ὃ ταχὺ εὗρες, ὦ τέκνον;“ τεθαυμακὼς τῆς σπουδαίας διαθέσεως τὴν ὀξύτητα· ὁ δὲ εὖ\n παθὼν εὐθυβόλως ἀποκρίνεται· „ὃ παρέδωκε κύριος ὁ θεός“ (Gen.\n27,20)· παραδόσεις γὰρ καὶ ὑφηγήσεις βραδεῖαι μὲν αἱ δι’ ἀνθρώπων,\nὀξύταται δ’ αἱ διὰ θεοῦ, φθάνουσαι καὶ τὴν ὀξυτάτην χρόνου κίνησιν."
    },
    "121": {
      "section": "121",
      "text": "οἱ μὲν οὖν κατ’ ἰσχὺν καὶ δύναμιν ἔξαρχοι καὶ ἡγεμόνες τοῦ τὸν ἐπινίκιον καὶ εὐχαριστικὸν ὕμνον ᾄδοντος χοροῦ οἱ λεχθέντες εἰσίν, οἱ δὲ\n κατὰ τροπὴν καὶ ἀσθένειαν τοῦ τὸν ἐφ’ ἥτταις θρῆνον σφαδάζοντος\n\n1 μέν om. V αὐτῶ FL\n6 ἀνδρίας G\n9 τιμῆς U 10.\n11 φυσικώτατος F\n11 ὃ] ὃς F\n12 αὐτὸν] ὃν conicio vel κεχαρισμένον \n13 ἑαυτῶ G2FL: ἑαυτῶν U, ἑαυτόν G1 μέρεσιν codd.: μέλεσιν v ὄρεσιν FL, ὅρασιν U (G1?), ὃν ἡμῖν G2, secl. Mang.\n14 εὐπρεπές U\n15 δὲ U αὐτὰς] αὐταῖς G\n17 ὅσω G 19.\n20 εὐπαθῶν U\n20 ὃ scvipsi: ἁ codd.\n22 δὲ G αἱ om. G ὀξυτάτου FL\n24 εὐχαριστητικὸν coni. Cohu \n25 τοῦ τὸν Turn.: τοῦτον codd. ἐφ’ ἥτταις θρῆνον Turn.: ἐφητεσθρῆνον U, ἐφηττεσθρῆνον F; ἐφ’, spat., θρῆνον G σφαδάζοντος] ᾄδοντος conicio igitur nobis magnopere est consonantiae disciplina, quia, tamquam in musicis, si harmonia chordarum fuerit consonanter aptata, sonum suavem modulati carminis reddit, si vero sit aliqua in fidibus dissonantia, ingratissimus sonus redditur et carminis dulcedo corrumpitur, ita et . . . .  \n\n\nἕτεροι, οὓς οὐ κακίζειν μᾶλλον ἢ οἰκτίζεσθαι χρὴ καθάπερ τοὺς τὰ\nσώματα ἐκ φύσεως ἐπικήρως ἔχοντας, οἷς καὶ ἡ τυχοῦσα νόσου πρόφασις\n μέγα ἐμπόδιον πρὸς τὸ σῴζεσθαι."
    },
    "122": {
      "section": "122",
      "text": "ἔνιοι δ’ οὐ τῷ μαλθακωτέροις\nτοῖς ψυχῆς κεχρῆσθαι τόνοις ἀνέπεσον ἄκοντες ὑπ’ ἐρρωμενεστέρας τῶν\nἀντιπάλων ἰσχύος πιεσθέντες, ἀλλὰ μιμησάμενοι τοὺς ἐθελοδούλους \nἑκόντες ἑαυτοὺς πικροῖς δεσπόταις ὑπέρριψαν γένος ὄντες ἐλεύθεροι·\nδιὸ μὴ δυνάμενοι πεπρᾶσθαι, τὸ παραλογώτατον, αὐτοὶ δεσπότας ὠνούμενοι\nπροσεκτῶντο, ταὐτὸ δρῶντες τοῖς ἐμφορουμένοις ἀπλήστως πρὸς\n μέθην οἴνου·"
    },
    "123": {
      "section": "123",
      "text": "καὶ γὰρ ἐκεῖνοι γνώμῃ τὸν ἄκρατον, οὐ βιασθέντες προσφέρονται,\nὥστε καὶ γνώμῃ τὸ μὲν νηφάλιον ἐκτέμνουσι τῆς ψυχῆς, τὸ \nδὲ παράληρον αἱροῦνται· „φωνὴν“ γάρ φησιν „ἐξαρχόντων [ὑπ’] οἴνου\nἐγὼ ἀκούω“, τουτέστιν οὐκ ἀκούσιον ἐνδεδεγμένων μανίαν, ἀλλ’ ἑκουσίῳ"
    },
    "124": {
      "section": "124",
      "text": "φρενοβλαβείᾳ βεβακχευμένων.  πᾶς δ’ ὁ συνεγγίζων τῇ παρεμβολῇ\n„τὸν μόσχον ὁρᾷ καὶ τοὺς χορούς“ (Exod. 32,19), ᾗ καὶ αὐτὸς διασυνίστησι·\nτύφῳ γὰρ καὶ τοῖς τύφου χορευταῖς ἐντυγχάνομεν, ὅσοι πλησίον ἵστασθαι \nτοῦ σωματικοῦ στρατοπέδου διανοούμεθα γνώμῃ· ἐπεὶ τοῖς τε φιλοθεάμοσι\nκαὶ τὰ ἀσώματα ὁρᾶν γλιχομένοις, ἅτε ἀτυφίας οὖσιν ἀσκηταῖς,\n πορρωτάτω τοῦ σώματος ἔθος διοικίζεσθαι."
    },
    "125": {
      "section": "125",
      "text": "εὔχου δὴ τῷ θεῷ μηδέποτε\nἔξαρχος οἴνου γενέσθαι, τουτέστι μηδέποτε ἑκὼν ἀφηγήσασθαι\nτῆς εἰς ἀπαιδευσίαν καὶ ἀφροσύνην ἀγούσης ὁδοῦ· τὰ γὰρ ἀκούσια ἡμίσεα \nκακῶν καὶ κουφότερα, καθαρῷ τῷ τοῦ συνειδότος ἐλέγχῳ μὴ βαρυνόμενα."
    },
    "126": {
      "section": "126",
      "text": "τελεσφορηθεισῶν δέ σοι τῶν εὐχῶν ἰδιώτης μὲν ἔτι μένειν οὐκ ἂν\nδύναιο, τὴν δὲ μεγίστην ἡγεμονιῶν ἀρχήν, ἱερωσύνην, κτήσῃ. σχεδὸν\nγὰρ ἱερέων καὶ θεραπευτῶν θεοῦ μόνων τὸ ἔργον   νηφάλια θύειν, οἴνου\nκαὶ παντὸς ὃ τοῦ ληρεῖν αἴτιον βεβαιότητι διανοίας κατεξανισταμένων·"
    },
    "127": {
      "section": "127",
      "text": "„ἐλάλησε“ γάρ φησι „κύριος τῷ Ἀαρὼν λέγων· οἶνον καὶ σίκερα οὐ\nπίεσθε σὺ καὶ οἱ υἱοί σου μετὰ σέ, ἡνίκα ἂν εἰσπορεύησθε εἰς τὴν\n\n1 ἕτεροι, οὓς GL: ἑτεροίους οὓς UF, ἑταῖροι οὓς Richter\n3 οὐ τῷ Turn.: οὕτω codd. .5 πιασθέντες G\n5 μιμησάμενοι scripsi: οἱ μιμησάμενοι GUF, μιμούμενοι V ἐθοδούλους GU\n10 τὸ] τὸν U\n11 ὑπ’ seclusi\n12 ἐνδεδεγμένων scripsi: ἐνδεδειγμένων UFL, ἐκδεδειγμένων G\n13 βεβακχευμένων GU: βεβακμένων F, βεβλαμμένων v\n14 ἧ καὶ F: ἡ καὶ G, ἧκα U αὐτοὺς G \n16 τε om. FL, γε conicio 20.\n21 ἡμίσεα κακῶν καὶ D: ἡμίση κακῶν F, ἡμίσει κακῶν GU, κακῶν ἡμίσει v\n23 ἀρχήν fort. del.\n24 μόνων GH: μόνον FL\n25 ὃ om. V αἰτίου V\n26 οὐ om. U\n27 σέ] σοῦ Turn. 20—21 DK fol. 162r ἐκ τοῦ περὶ μέθης β΄: τὰ ἀκούσια—συνειδότος δικαστηρίῳ μὴ καταβαρούμενα.  \n\n\nσκηνὴν τοῦ μαρτυρίου ἢ προσπορεύησθε τῷ θυσιαστηρίῳ, καὶ οὐ μὴ\nἀποθάνητε· νόμιμον αἰώνιον εἰς τὰς γενεὰς ὑμῶν διαστεῖλαι ἀνὰ μέσον\nἁγίων καὶ βεβήλων καὶ ἀνὰ μέσον καθαρῶν καὶ ἀκαθάρτων“ (Lev.\n10,8—10)."
    },
    "128": {
      "section": "128",
      "text": "Ἀαρὼν δέ ἐστιν ὁ ἱερεύς, καὶ τοὔνομα ὀρεινὸς ἑρμηνεύεται,  μετέωρα καὶ ὑψηλὰ φρονῶν λογισμός, οὐ διὰ μεγαλαυχίας\nκενοῦ φυσήματος ὑπόπλεων ὄγκον, ἀλλὰ διὰ μέγεθος ἀρετῆς, ἣ τὸ\nφρόνημα ἐξαίρουσα πέραν οὐρανοῦ ταπεινὸν οὐδὲν ἐᾷ λογίζεσθαι. διακείμενος\nδ’ οὕτως ἄκρατον καὶ πᾶν ἀφροσύνης φάρμακον ἑκὼν οὔποτε\nπροσήσεται."
    },
    "129": {
      "section": "129",
      "text": "ἀνάγκη γάρ ἐστιν ἢ ἀρρηφοροῦντα αὐτὸν εἰς τὴν σκηνὴν  εἰσιέναι τὰς ἀοράτους ἐπιτελέσοντα τελετὰς ἢ τῷ βωμῷ προσιόντα θυσίας\nὑπέρ τε τῶν ἰδίων καὶ κοινῶν χαριστηρίους ἀναγαγεῖν· νήψεως δὲ\nκαὶ περιττῆς ἀγχινοίας ταῦτα δεῖται."
    },
    "130": {
      "section": "130",
      "text": "θαυμάσαι μὲν οὖν εἰκότως ἄν τις καὶ τὸ ῥητὸν τῆς προστάξεως. πῶς γὰρ οὐ σεμνὸν νήφοντας\nκαὶ ἐν ἑαυτοῖς ὄντας πρὸς εὐχὰς καὶ ἱερουργίας χωρεῖν, ὡς ἔμπαλιν\n ἀμφότερα, σῶμα καὶ ψυχήν, παρειμένους ὑπὸ οἴνου καταγέλαστον;"
    },
    "131": {
      "section": "131",
      "text": "ἢ δεσπόταις μὲν καὶ γονεῦσι καὶ ἄρχουσιν οἰκέται καὶ υἱοὶ καὶ ὑπήκοοι μέλλοντες\nπροσέρχεσθαι πρόνοιαν ἕξουσι τοῦ νήφειν, ὡς μήτε ἐν τοῖς λεγομένοις\nκαὶ πραττομένοις διαμάρτοιεν μήθ’ ὡς καταπεφρονηκότες τῆς\nἐκείνων ἀξιώσεως κολασθεῖεν ἤ, τὸ γοῦν ἐπιεικέστατον, χλεύην ὄφλοιεν·\n τὸν δὲ τοῦ παντὸς ἡγεμόνα καὶ πατέρα τις θεραπεύειν δικαιῶν οὐ καὶ\nσιτίων καὶ ποτῶν καὶ ὕπνου καὶ πάντων ὅσα ἀναγκαῖα τῇ φύσει περιέσται,\nἀλλὰ πρὸς τὸ ἁβροδίαιτον ἀποκλίνας τὸν τῶν ἀσώτων ζηλώσει\nβίον, καὶ βεβαρημένος τοὺς ὀφθαλμοὺς ἀπ’ οἴνου καὶ τὴν κεφαλὴν\nπαραβάλλων καὶ τὸν αὐχένα ἐγκάρσιον πλαγιάζων καὶ ὑπ’ ἀμετρίας\n ἐρευγόμενος καὶ ὅλῳ διαρρέων τῷ σώματι χέρνιβος ἢ βωμῶν ἢ θυσιῶν\nπροσάψεται; ἀλλ’ οὐδὲ τὴν ἱερὰν ἐξ ἀπόπτου φλόγα θεάσασθαι τῷ\nτοιούτῳ θέμις."
    },
    "132": {
      "section": "132",
      "text": "εἰ μέντοι μήτε σκηνὴν μήτε θυσιαστήριον ὑπολάβοι τις λέγεσθαι τὰ ὁρώμενα ἐκ τῆς ἀψύχου καὶ φθαρτῆς δημιουργηθέντα\n\n1 προπορεύησθε FL\n3 ἀγίων—μέσον om. U\n5 καὶ post μεγαλαυχίας add. Mang.\n6 κενοῦ GFL: καὶ νοῦ U ὄγκου G2 ἢ U\n9 προσήσεται F: προσίσεται G, προσίεται U, προσοίσεται ν ἀρρηφροῦντα FL αὐτὸν Mang.: αὐτοῖς codd.\n10 ἀοράτους] ἀρρήτους coni. Mang.\n12 μὲν] γ᾿ G2 in μὴ\n14 ἐν] ras. in G ἑαυτοῖς FLN: ἑαυτῶν G, αὐτῶ U\n15 ἢ FLN: εἰ τὸ GU\n19 ἐκείνοις κολάσεως κολασθεῖεν U 21.\n22 περιβάλλων πλησιάζων N\n23 βαρημένος G ἀπ᾿] ὑπ᾿ conicio\n24 περιβάλλων N πλησιάζων V ὑπὸ U θέμις U\n26 26 οὐδὲν G1 13—27 Ν fol. 187r: πῶς γὰρ — θέμις  \n\n\nὕλης, ἀλλὰ τὰ ἀόρατα καὶ [τὰ] νοητὰ   θεωρήματα, ὧν αἰσθηταὶ ταῦτα\n εἰκόνες, καταπλαγήσεται μᾶλλον τὴν ὑφήγησιν."
    },
    "133": {
      "section": "133",
      "text": "ἐπειδὴ γὰρ παντὸς τὸ\nμὲν παράδειγμα, τὸ δὲ μίμημα ὁ ποιῶν ἐποίει, καὶ ἀρετῆς τὴν μὲν\nἀρχέτυπον σφραγῖδα εἰργάζετο, τὸν δὲ ἀπὸ ταύτης ἐνεσημαίνετο ἐμφερέστατον\nχαρακτῆρα· ἡ μὲν οὖν ἀρχέτυπος σφραγὶς ἀσώματός ἐστιν \nἰδέα, ἡ δὲ χαραχθεῖσα εἰκὼν σῶμα ἤδη, φύσει μὲν αἰσθητόν, οὐ μὴν\nεἰς αἴσθησιν ἐρχόμενον· καθάπερ καὶ τὸ ἐν τῷ βαθυτάτῳ τοῦ Ἀτλαντικοῦ\nπελάγους ξύλον εἴποι τις ἂν πεφυκέναι μὲν πρὸς τὸ καίεσθαι,\nμηδέποτε δ’ ὑπὸ πυρὸς ἀναλωθήσεσθαι διὰ τὴν τῆς θαλάττης ἀνάχυσιν."
    },
    "134": {
      "section": "134",
      "text": "τὴν οὖν σκηνὴν καὶ τὸν βωμὸν ἐννοήσωμεν ἰδέας, τὴν \nμὲν ἀρετῆς ἀσωμάτου, τὸνδὲ αἰσθητῆς εἰκόνος εἶναι σύμβολον. τὸν\nμέν γε βωμὸν καὶ τὰ ἐπ’ αὐτοῦ ῥᾴδιον ἰδεῖν—ἔξω τε γὰρ ἔχει τὴν κατασκευὴν\nκαὶ ἀσβέστῳ πυρὶ ... ἀναλίσκεται, ὡς μὴ μεθ’ ἡμέραν μόνον,\n ἀλλὰ καὶ νύκτωρ περιλάμπεσθαι—,"
    },
    "135": {
      "section": "135",
      "text": "ἡ δὲ σκηνὴ καὶ τὰ ἐν αὐτῇ πάντα\nἀθέατα, οὐχὶ τῷ μόνον ἐσωτάτω καὶ ἐν ἀδύτοις ἱδρῦσθαι, ἀλλὰ καὶ \nτῷ τὸν προσαψάμενον ἢ διὰ περιεργίαν ὀφθαλμῶν ἰδόντα ἀπαραιτήτῳ\nδίκῃ θανάτου κατὰ πρόσταξιν νόμου κολάζεσθαι, πλὴν εἰ μή τις ὁλόκληρος\nκαὶ παντελὴς εἴη, περὶ μηδέν, μὴ μέγα, μὴ μικρόν, ἁπλῶς\nκηραίνων πάθος, ἀλλ’ ἀρτίῳ καὶ πλήρει καὶ πάντα τελειοτάτῃ κεχρημένος τῇ φύσει."
    },
    "136": {
      "section": "136",
      "text": "τούτῳ γὰρ ἐπιτέτραπται δι’ ἔτους ἅπαξ εἰσιόντι ἐπισκοπεῖν \nτὰ ἀθέατα ἄλλοις, ἐπειδὴ καὶ ἐξ ἁπάντων μόνῳ ὁ τῶν ἀσωμάτων\nκαὶ ἀφθάρτων ἀγαθῶν πτηνὸς καὶ οὐράνιος ἔρως ἐνδιαιτᾶται."
    },
    "137": {
      "section": "137",
      "text": "ὅταν οὖν ὑπὸ τῆς ἰδέας πληχθεὶς ἕπηται τῇ τὰς κατὰ μέρος ἀρετὰς\nτυπούσῃ σφραγῖδι κατανοῶν καὶ καταπληττόμενος αὐτῆς τὸ θεοειδέστατον\nκάλλος ἤ τινι προσέρχηται δεξαμένῃ τὸν ἐκείνης χαρακτῆρα, λήθη μὲν \nἀμαθίας καὶ ἀπαιδευσίας, μνήμη δὲ παιδείας καὶ ἐπιστήμης εὐθὺς ἐγγίνεται."
    },
    "138": {
      "section": "138",
      "text": "διὸ λέγει· „οἶνον καὶ σίκερα οὐ πίεσθε, σὺ καὶ οἱ υἱοί σου μετὰ\nσέ, ἡνίκα ἂν εἰσπορεύησθε εἰς τὴν σκηνὴν τοῦ μαρτυρίου ἢ προσπορεύησθε\nτῷ θυσιαστηρίῳ“. ταῦτα δ’ οὐκ ἀπαγορεύων μᾶλλον ἢ γνώμην\nἀποφαινόμενος διεξέρχεται· τῷ μέν γε ἀπαγορεύοντι οἰκεῖον \n\n1 ἀόρατα F2: ὁρατὰ GUF1L τὰ del. F2\n3 ὁποῖον U\n9 μηδέποθ’ ὑπὸ G θαλάσσης G\n10 ἰδέας, #x003E; Coni. Cohn\n11 τὸν] τὴν L εἶναι σύμβολον fort. \n12 γε] γὰρ conicio αὐτῶ GF\n13 φωτίζεται, ᾦ τὰ ἱερουργούμενα supplet Cohn \n15 ἐνιδρῦσθαι U\n20 post ἅπαξ inc. H fol. 369v, cf. ad. p. 190,26 εἰσιόντι F2H εἰσιόντας GUF1L\n21 μόνω G1UF: μόνων Η, μόνος G2\n21 ὁ om. H\n25 ἡ scripsi: ἡ codd. προσέρχεται v ἐκείνω Η λήθης H\n27 οὐ] οὐ μὴ U σὺ G: om. UFH\n28 εἰσπορεύῃ F 28.\n29 εἰς—προσπορεύησθε om. U, bis hab. H\n28 ἡ] ἡ G\n30 ἀπογορεύων (sic) U\n30 μὲν γὰρ couicio, μέντοι v  \n\n\nἦν εἰπεῖν· οἶνον, ὅταν ἱερουργῆτε, μὴ πίνετε, τῷ δὲ γνώμην ἀποφαινομένῳ\nτὸ „οὐ πίεσθε“. καὶ γάρ ἐστιν ἀμήχανον τὸ μέθης καὶ παροινίας\nψυχῆς αἴτιον, ἀπαιδευσίαν, προσίεσθαι τὸν ταῖς γενικαῖς καὶ κατ’ εἶδος\nἀρεταῖς ἐμμελετῶντα καὶ ἐγχορεύοντα."
    },
    "139": {
      "section": "139",
      "text": "τὴν δὲ „σκηνὴν μαρτυρίου“  καλεῖ πολλάκις, ἤτοι παρόσον ὁ ἀψευδὴς θεὸς ἀρετῆς ἐστι μάρτυς, ᾧ\nκαλὸν καὶ σύμφορον προσέχειν, ἢ παρόσον ἡ ἀρετὴ βεβαιότητα ταῖς\nψυχαῖς ἐντίθησι τοὺς ἐνδοιάζοντας καὶ ἐπαμφοτερίζοντας λογισμοὺς ἀνὰ\n κράτος ἐκτέμνουσα καὶ ὥσπερ ἐν δικαστηρίῳ   τῷ βίῳ τἀληθὲς ἀνακαλύπτουσα."
    },
    "140": {
      "section": "140",
      "text": "λέγει δὲ ὅτι οὐδ’ ἀποθανεῖται ὁ νηφάλια θύων, ὡς  ἀπαιδευσίας μὲν θάνατον ἐπιφερούσης, παιδείας δὲ ἀφθαρσίαν· καθάπερ\nγὰρ ἐν τοῖς σώμασιν ἡμῶν νόσος μὲν διαλύσεως, ὑγεία δὲ σωτηρίας\nαἰτία, τὸν αὐτὸν τρόπον καὶ ἐν ταῖς ψυχαῖς τὸ μὲν σῷζόν ἐστι φρόνησις\n—ὑγεία γάρ τις αὕτη διανοίας—, τὸ δὲ φθεῖρον ἀφροσύνη νόσον\nἀνίατον κατασκήπτουσα."
    },
    "141": {
      "section": "141",
      "text": "τοῦτο δὲ „νόμιμον αἰώνιον εἶναί“ φησιν, ἄντικρυς  ἀποφαινόμενος· ὑπολαμβάνει γὰρ νόμον ἀθάνατον ἐν τῇ τοῦ παντὸς\nἐστηλιτεῦσθαι φύσει ταυτὶ περιέχοντα, ὅτι ὑγιεινὸν μὲν καὶ σωτήριον\nχρῆμα παιδεία, νόσου δὲ καὶ φθορᾶς αἴτιον ἀπαιδευσία."
    },
    "142": {
      "section": "142",
      "text": "παρεμφαίνει δέ τι καὶ τοιοῦτον· τὸ πρὸς ἀλήθειαν νόμιμον εὐθύς ἐστιν αἰώνιον,\nἐπεὶ καὶ ὁ ὀρθὸς λόγος, ὃς δὴ νόμος ἐστίν, οὐ φθαρτός· καὶ γὰρ αὖ\n τοὐναντίον τὸ παράνομον ἐφήμερόν τε καὶ εὐδιάλυτον ἐξ ἑαυτοῦ παρὰ\nτοῖς εὖ φρονοῦσιν ἀνωμολόγηται."
    },
    "143": {
      "section": "143",
      "text": "νόμου δὲ καὶ παιδείας ἴδιον βέβηλα ἁγίων καὶ ἀκάθαρτα καθαρῶν διαστέλλειν, ὡς ἔμπαλιν ἀνομίας καὶ ἀπαιδευσίας\nεἰς ταὐτὸν ἄγειν τὰ μαχόμενα βιάζεσθαι φυρούσης τὰ πάντα\nκαὶ συγχεούσης.  διὰ τοῦτο ὁ καὶ βασιλέων καὶ προφητῶν\n μέγιστος Σαμουὴλ „οἶνον καὶ μέθυσμα“, ὡς ὁ ἱερὸς λόγος φησίν, „ἄχρι\nτελευτῆς οὐ πίεται“ (I Reg. 1,11)· τέτακται γὰρ ἐν τῇ τοῦ\n\n1 εἰπεῖν ἦν U πίνητε F\n3 γενικαῖς] τε δίκαις HL\n5 παρ’ ὅσον codd.\n6 βεβαιοτάτη H\n7 καὶ ἐπαμφοτερίζοντας om. U\n9 νηφάλιος HL\n12 σῶζον ἐπιφρόνησις F\n13 τις αὕτη ΗL1: τις αὐτὴ U, τῆς αὐτῆς G2FL2, τῆς αὐτῆς G1 13.\n14 τὸ—φησιν om. Η\n16 φύσει] φασὶ HL1, φησὶ L2\n17 σχῆμα H, ὄχημα L1 18.\n19 νόμιμον—αὖ om. H\n20 τὸ addidi ἀδιάλυτον Η\n23 μαχούμενα H βιάζεσθαι vid. del. φυρούσης Mang.: φυρούσας GFH, φρουρούσας U\n24 συγχεούσης Mang.: συγχεούσας codd. \n17 DM fol. 77v DP fol. 76r ἐκ τοῦ περὶ μέθης, DV p. 363: νόσου καὶ φθορᾶς αἴτιον απαιοευσια.  \n\n\nθείου στρατοπέδου τάξει, ἣν οὐδέποτε λείψει προμηθείᾳ τοῦ σοφοῦ ταξιάρχου."
    },
    "144": {
      "section": "144",
      "text": "Σαμουὴλ δὲ γέγονε μὲν ἴσως ἄνθρωπος, παρείληπται δ’ οὐχ ὡς σύνθετον\nζῷον, ἀλλ’ ὡς νοῦς λατρείᾳ καὶ θεραπείᾳ θεοῦ μόνῃ χαίρων·\nἑρμηνεύεται γὰρ τεταγμένος θεῷ διὰ τὸ τὰς πράξεις ὅσαι κατὰ κενὰς\n δόξας συνίστανται χαλεπὴν ἀταξίαν εἶναι νομίζειν."
    },
    "145": {
      "section": "145",
      "text": "οὗτος μητρὸς γέγονεν \nἌννης, ἧς τοὔνομα μεταληφθέν ἐστι χάρις· ἄνευ γὰρ θείας χάριτος\nἀμήχανον ἢ λιποτακτῆσαι τὰ θνητὰ ἢ τοῖς ἀφθάρτοις ἀεὶ παραμεῖναι·"
    },
    "146": {
      "section": "146",
      "text": "χάριτος δ’ ἥτις ἂν πληρωθῇ ψυχή, γέγηθεν εὐθὺς καὶ μειδιᾷ\nκαὶ ἀνορχεῖται· βεβάκχευται γάρ, ὡς πολλοῖς τῶν ἀνοργιάστων μεθύειν\nκαὶ παροινεῖν καὶ ἐξεστάναι ἂν δόξαι. διὸ καὶ λέγεται πρὸς αὐτὴν ὑπὸ \nπαιδαρίου τινός, οὐχ ἑνός, ἀλλ’ ὑπὸ παντὸς τοῦ νεωτερίζειν καὶ τὰ καλὰ\nχλευάζειν ἀκμὴν ἔχοντος· „ἕως πότε μεθυσθήσῃ; περιελοῦ   τὸν οἶνόν\n σου“ (I Reg. 1, 14)· φιλεῖ γὰρ τοῖς θεοφορήτοις οὐχ"
    },
    "147": {
      "section": "147",
      "text": "ἡ ψυχὴ μόνον\nἐγείρεσθαι καὶ ὥσπερ ἐξοιστρᾶν, ἀλλὰ καὶ τὸ σῶμα ἐνερευθὲς εἶναι καὶ\nπεπυρωμένον τῆς ἔνδον ἀναχεούσης καὶ χλιαινούσης χαρᾶς τὸ πάθος \nεἰς τὸ ἔξω διαδιδούσης· ὑφ’ οὗ πολλοὶ τῶν ἀφρόνων ἀπατηθέντες τοὺς\n νήφοντας μεθύειν ὑπετόπασαν."
    },
    "148": {
      "section": "148",
      "text": "καίτοι γε ἐκεῖνοι μὲν τρόπον τινὰ μεθύουσιν\nοἱ νήφοντες τὰ ἀγαθὰ ἀθρόα ἠκρατισμένοι καὶ τὰς προπόσεις\nπαρὰ τελείας ἀρετῆς δεξάμενοι, οἱ δὲ τὴν ἀπὸ οἴνου μεθύοντες μέθην\nἄγευστοι φρονήσεως διετέλεσαν νηστείαν συνεχῆ καὶ λιμὸν αὐτῆς ἄγοντες."
    },
    "149": {
      "section": "149",
      "text": "εἰκότως οὖν ἀποκρίνεται πρὸς τὸν νεωτεροποιὸν καὶ γέλωτα τιθέμενον\nτὸν σεμνὸν καὶ αὐστηρὸν αὐτῆς βίον· ὦ θαυμάσιε, „γυνὴ ἡ σκληρὰ\nἡμέρα ἐγώ εἰμι, καὶ οἶνον καὶ μέθυσμα οὐ πέπωκα, καὶ ἐκχεῶ τὴν\nψυχήν μου ἐνώπιον κυρίου“ (I Reg. 1,15)· παμπόλλη γε παρρησία τῆς\n ψυχῆς, ἣ τῶν χαρίτων τοῦ θεοῦ πεπλήρωται."
    },
    "150": {
      "section": "150",
      "text": "πρῶτον μέν γε „σκληρὰν \nἡμέραν“ εἶπεν ἑαυτὴν πρὸς τὸ χλευάζον ἀπιδοῦσα παιδάριον—τούτῳ\n\n1 λήψει FL προμηθεία H: προμηθία G, προμήθεια U, προμηθείου F ταξιάρχου om. Η\n2 δὲ Η\n3 ἰατρεία H\n5 εἶναι om. Η νομίζει F γέγονεν GUF: γενόμενος HL\n6 ἄννας Η, ἀνθρωπίνης v\n7 prius ἡ om. F λιποτακτῆσαι G: λειποτακτῆσαι UFH\n9 ἀνοργιάστων G2H: ἀνεργάστων G1UF\n10 παροινεῖν scripsi: παρακινεῖν codd., παρανοεῖν coni. Mang.\n14 ἐξοιστρεῖν HL \n15 ἀνακαιούσης coni. Mang.\n16 τὰ ἔξω v οὗ] ὧν U\n17 ὑπετόπησαν GL\n19 δεξάμενος H\n21 νεωτερισμὸν ΗL τιθέμενον scripsi: οἰόμενον G, τίθεσθαι οἰόμενον UFH\n23 πέποκα F\n24 περιουσία HL\n25 γε] γὰρ conicio\n26 ἀπιδοῦσαν G, ἀποδιδοῦσα U 18.\n19 N fol. 187r τὰ ἀγαθὰ—δεξάμενοι.  \n\n\nγὰρ καὶ παντὶ ἄφρονι τραχεῖα καὶ δύσβατος καὶ ἀργαλεωτάτη νενόμισται\nἡ ἐπ’ ἀρετὴν ἄγουσα ὁδός, καθὰ καὶ τῶν παλαιῶν τις ἐμαρτύρησεν\nεἰπών·\n\nτὴν μέντοι κακότητα καὶ ἰλαδὸν ἔστιν ἑλέσθαι.\n τῆς δ’ ἀρετῆς ἱδρῶτα θεὸς προπάροιθεν ἔθηκεν\nἀθάνατος, μακρὸς δὲ καὶ ὄρθιος οἶμος ἐς αὐτὴν\nκαὶ τρηχὺς τὸ πρῶτον· ἐπὴν δ’ εἰς ἄκρον ἵκηαι.\nῥηιδίη δὴ ’πειτα πέλει χαλεπή περ ἐοῦσα —,"
    },
    "151": {
      "section": "151",
      "text": "εἶτα οἶνον καὶ μέθυσμα οὔ φησι προσενέγκασθαι τῷ συνεχῶς  καὶ παρὰ πάντα τὸν βίον νήφειν ἐπαυχοῦσα· καὶ γὰρ ὄντως ἀφέτῳ καὶ\nἐλευθεριάζοντι καὶ καθαρῷ χρῆσθαι λογισμῷ πρὸς μηδενὸς πάθους παροινουμένῳ\nμέγα καὶ θαυμαστὸν ἦν ἔργον."
    },
    "152": {
      "section": "152",
      "text": "ἐκ τούτου δὲ συμβαίνει νήψεως ἀκράτου τὸν νοῦν ἐμφορηθέντα σπονδὴν ὅλον δι’ ὅλων γίνεσθαί\nτε καὶ σπένδεσθαι θεῷ· τί γὰρ ἦν τὸ „ἐκχεῶ τὴν ψυχήν μου ἐναντίον\n κυρίου“ ἢ σύμπασαν αὐτὴν ἀνιερώσω, δεσμὰ μὲν οἷς πρότερον ἐσφίγγετο,\nἃ περιῆψαν αἱ τοῦ θνητοῦ βίου κεναὶ σπουδαί, πάντα λύσας, προαγαγὼν\nδὲ ἔξω καὶ τείνας καὶ ἀναχέας τοσοῦτον, ὡς καὶ τῶν τοῦ παντὸς ἅψασθαι\nπεράτων καὶ πρὸς τὴν τοῦ ἀγενήτου παγκάλην καὶ ἀοίδιμον θέαν ἐπειχθῆναι;"
    },
    "153": {
      "section": "153",
      "text": "νηφόντων μὲν οὖν ὁ   χορὸς οὗτος παιδείαν προστησαμένων  ἡγεμονίδα, μεθυόντων δ’ ὁ πρότερος, οὗπερ ἦν ἔξαρχος ἀπαιδευσία."
    },
    "154": {
      "section": "154",
      "text": "Ἐπεὶ δὲ τὸ μεθύειν οὐ μόνον ἐδήλου τὸ ληρεῖν, ὃ δημιουργὸν ἀπαιδευσίαν εἶχεν, ἀλλὰ καὶ τὸ παντελῶς ἀναισθητεῖν, ἀναισθησίας\nδὲ τῆς μὲν κατὰ τὸ σῶμα δημιουργὸς οἶνος, τῆς δὲ κατὰ ψυχὴν ἄγνοια\nτούτων ὧν εἰκὸς ἦν ἐπιστήμην ἀνειληφέναι, λεκτέον καὶ περὶ ἀγνοίας\n βραχέα αὐτὰ τὰ καίρια ὑπομιμνῄσκοντας."
    },
    "155": {
      "section": "155",
      "text": "τίνι οὖν ἀπεικάσωμεν τῶν ἐν τῷ σώματι τὸ ἐν ψυχῇ πάθος ὃ κέκληται ἄγνοια ἢ τῇ τῶν αἰσθητηρίων\nπηρώσει; οὐκοῦν ὅσοι ὀφθαλμοὺς καὶ ὦτα ἐβλάβησαν, οὐδὲν ἔτι\nοὔτ’ ἰδεῖν οὔτ’ ἀκοῦσαι δύνανται, ἡμέραν μὲν καὶ φῶς, ὧν ἕνεκα\n\n1 τραχὺς H\n2 πάλαι Η\n3 post εἰπών rep. ex lin. 198,26. 199,3 verba ἑαυτὴν πρὸς τὸ χλευάζειν (sic!) ἀπιδοῦσα παῖδας (sic) τούτω—νενόμισται εἰπών (om. ἡ—ἐμαρτύρησεν) H\n4 ἰλαδὸν UF\n5 θεοὶ Η\n6 ἀθάνατοι Η ἐς codd.: ἐπ’ v \n7 τὸ] μὲν τὸ G2 ἵκηται G2, ἥκειας F η et ει corr.)\n8 δ’ ἤπειτα GU, δ ἔπειτα H\n12 συμβαίνειν F\n13 σπουδὴν HL\n14 σπεύδεσθαι L ἔναντι H\n16 προσαγαγὼν GF\n17 τῶν] τὸν F\n18 ἀγεννήτου Η \n20 ἀπαιδευσίας H\n23 τὸ om. U ὁ οἶνος H\n25 ἀπεικάσωμεν G: ἀνπεικάσομεν UFH τῶν] τῶ Η\n26 ψυχαῖς H\n27 βεβλάβησαν G\n28 οὔτ’ add. Cohn 4—8 Hesiodi Opera et dies v. 287. 289—292.  \n\n\nμόνων, εἰ χρὴ τἀληθὲς εἰπεῖν, τὸ ζῆν αἱρετόν, οὐκ εἰδότες, μακρῷ δὲ\nσκότῳ καὶ νυκτὶ αἰωνίῳ συνοικοῦντες, πρὸς πάντα καὶ μικρὰ καὶ μείζω\n κεκωφημένοι, οὓς εἰκότως ὁ βίος ἀδυνάτους εἴωθε καλεῖν·"
    },
    "156": {
      "section": "156",
      "text": "κἂν γὰρ αἱ\nτοῦ ἄλλου σώματος ἅπασαι δυνάμεις ἐπ’ αὐτὸ δὴ τὸ πέρας ἰσχύος\nἔλθωσι καὶ ῥώμης, ὑποσκελισθεῖσαι πρὸς ὀφθαλμῶν καὶ ὤτων πηρώσεως \nμέγα πτῶμα πίπτουσιν, ὡς μηκέτ’ ἀναστῆναι δύνασθαι· τὰ γὰρ ὑπερείδοντα καὶ στηρίζοντα ἄνθρωπον λόγῳ μὲν αἱ βάσεις εἰσίν, ἔργῳ δὲ ἀκοαί\nτε καὶ ὄψεις, ἃς ἔχων μέν τις ὁλοκλήρους ἐγήγερται καὶ ἀνωρθίασται,\n στερόμενος δὲ αὐτῶν κλίνεται καὶ εἰσάπαν καθαιρεῖται."
    },
    "157": {
      "section": "157",
      "text": "τὸ παραπλήσιον\nοὖν ἐν ψυχῇ πάντως ἄγνοια ἐργάζεται τὰ βλέποντα καὶ ἀκούοντα αὐτῆς \nλυμαινομένη καὶ μήτε φῶς μήτε λόγον παρεισελθεῖν ἐῶσα, τὸν μέν,\nἵνα μὴ διδάξῃ, τὸ δέ, ἵνα μὴ δείξῃ τὰ ὄντα, βαθὺ δὲ σκότος καὶ πολλὴν\nἀλογίαν καταχέασα κωφὴν λίθον τὸ περικαλλέστατον εἶδος ψυχῆς εἰργάσατο."
    },
    "158": {
      "section": "158",
      "text": "καὶ γὰρ τῇ ἀγνοίᾳ τὸ ἐναντίον, ἡ ἐπιστήμη, τρόπον τινὰ\nψυχῆς καὶ ὀφθαλμοὶ καὶ ὦτά ἐστι· καὶ γὰρ τοῖς λεγομένοις προσέχει \nτὸν νοῦν καὶ καταθεᾶται τὰ ὄντα καὶ οὐδὲν οὔτε παρορᾶν οὔτε παρακούειν\nὑπομένει, πάντα δ’ ὅσα ἀκοῆς καὶ θέας ἄξια περισκοπεῖ καὶ\nπεριβλέπεται, κἂν εἰ πεζεύειν καὶ πλεῖν δεῖ, γῆς καὶ θαλάττης ἄχρι\n τῶν περάτων ἀφικνεῖται, ἵνα ἴδῃ τι πλέον ἢ ἀκούσῃ καινότερον."
    },
    "159": {
      "section": "159",
      "text": "ἀοκνότατον\nγὰρ ὁ ἐπιστήμης ἔρως, ἐχθρὸς μὲν ὕπνου, φίλος δὲ ἐγρηγόρσεως·  \nδιανιστὰς οὖν καὶ ἀνεγείρων καὶ παραθήγων ἀεὶ διάνοιαν πανταχόσε\nπεριφοιτᾶν ἀναγκάζει λίχνον ἀκοῆς ἐργαζόμενος καὶ μαθήσεως\n δίψαν ἄληκτον ἐντήκων."
    },
    "160": {
      "section": "160",
      "text": "οὐκοῦν ἐπιστήμη μὲν τὸ βλέπειν καὶ ἀκούειν\nπεριποιεῖ, δι’ ὧν αἱ κατορθώσεις· ὁ γὰρ ἰδὼν καὶ ἀκούσας, γνοὺς   τὸ\nσυμφέρον, τὸ μὲν ἑλόμενος, τὸ δὲ ἐναντίον ἀποστραφεὶς ὠφέληται. \n\n1 μόνον G\n2 μικρῶ GU\n3 κεκωφωμένοι F\n6 μηκέτι Η\n8 ἅς] αἲ H ὁλοκλήρου Η\n9 εἰς ἅπαν UFII\n10 πάντως Turn.: πάνθ’ ὅσα codd. ἄγνοια U: ἄγνοιαν GFH\n12 prius μὴ otn. G prius δέ om. Η δὲ καὶ σκότος Η\n13 ἀλογιιαν] αἰγιιαν Η καταχέουσα F κωφὸν U (?) v εἶδοβς ψυχῆς H, εἶδος Φυχῆς v\n15 τῶν λεγομένων H προσέχει U: προσέχειν GUF \n16 καταθεᾶσθαι G2\n19 ἀφικνῆται G πλέον Cohn: πλεῖον codd. 19.\n20 ἀοκνότατον U: ἀοκνόττ, ἀοκνότατος GF\n21 διαναστάς G αἰεὶ F\n22 ἀκοὴν IIL\n23 ἐπιστήμην GF\n24 post ἀκούσας add. καὶ πειραθεὶς D καὶ γνοὺς G2, καὶ νοῦς G’\n25 όφελεὶται D \n24 — 201,5 DK fol. 227r Φίλωνος ἐκ τοῦ περὶ μέθης: ὁ ἰδὼν -ἐπιβουλεύεται.  \n\n\nἄγνοια δὲ χαλεπωτέραν τῆς ἐν τῷ σώματι πήρωσιν ἐπιφέρουσα τῇ ψυχῇ\nπάντων ἁμαρτημάτων αἰτία γίνεται, μηδὲν μήτ’ ἐκ τοῦ προϊδέσθαι μήτ’\nἐκ τοῦ προακοῦσαι δυναμένη λαβεῖν ἔξωθεν βοήθημα· διὰ γοῦν τὴν\nπολλὴν ἐρημίαν ἑαυτῆς ἀφρούρητος καὶ ἀφύλακτος ἐαθεῖσα [καὶ] πρὸς\n τῶν ἐπιτυχόντων ἀνθρώπων τε ὁμοῦ καὶ πραγμάτων ἐπιβουλεύεται."
    },
    "161": {
      "section": "161",
      "text": "μηδέποτ’ οὖν μήτ’ ἄκρατον προσενεγκώμεθα τοσοῦτον, ὡς ἀπραξίαν ἐμποιῆσαι ταῖς αἰσθήσεσι, μήτε τοσοῦτον ἐπιστήμης ἀλλοτριωθῶμεν, ὡς\nἄγνοιαν, τὸ μέγα καὶ βαθὺ σκότος, τῆς ἑαυτῶν ψυχῆς κατασκεδάσαι."
    },
    "162": {
      "section": "162",
      "text": "διττὸν δὲ τὸ ἀγνοίας γένος, τὸ μὲν ἁπλοῦν, ἡ παντελὴς ἀναισθησία,  τὸ δὲ διπλοῦν, ὅταν μὴ μόνον ἀνεπιστημοσύνῃ τις συνέχηται, ἀλλὰ καὶ\nοἴηται εἰδέναι ἃ μηδαμῶς οἶδε δόξῃ ψευδεῖ σοφίας ἐπαιρόμενος."
    },
    "163": {
      "section": "163",
      "text": "τὸ μὲν οὖν πρότερον κακὸν ἔλαττον — κουφοτέρων γὰρ ἁμαρτημάτων καὶ τάχα\nἀκουσίων αἴτιον —, τὸ δὲ δεύτερον μεῖζον· μεγάλα γὰρ ἀποτίκτει καὶ\nοὐκ ἀκούσια μόνον ἀλλ’ ἤδη κἀκ προνοίας ἀδικήματα."
    },
    "164": {
      "section": "164",
      "text": "περὶ ταῦτά μοι  δοκεῖ Λὼτ ὁ θυγατροποιὸς μάλιστα κηραίνειν ἄρρεν καὶ τέλειον ἐν ψυχῇ\nφυτὸν ἀναθρέψαι μὴ δυνάμενος· δύο γὰρ θυγατέρας ἐκ τῆς λιθουμένης\nγυναικὸς ἔσχηκεν, ἣν εὐθυβόλῳ χρησάμενος ὀνόματι καλέσειεν ἄν τις\nσυνήθειαν, ἐχθρὰν φύσιν ἀληθείας, καὶ ὁπότε ἄγοι τις αὐτήν, ὑστερίζουσαν\nκαὶ περιβλεπομένην τὰ ἀρχαῖα καὶ σύντροφα καὶ ἀψύχου τρόπον\n στήλης ἐν μέσοις αὐτοῖς καταμένουσαν."
    },
    "165": {
      "section": "165",
      "text": "τῶν δὲ θυγατέρων ἡ μὲν πρεσβυτέρα κεκλήσεται βουλή, συναίνεσις δὲ ἡ νεωτέρα· τῷ μὲν γὰρ βουλεύσασθαι\nτὸ συναινεῖν ἕπεται, συναινέσας δ’ οὐδὲ εἷς ἔτι βουλεύεται.\nκαθίσας οὖν ὁ νοῦς ἐν τῷ ἑαυτοῦ συνεδρίῳ διακινεῖν ἄρχεται τὰς θυγατέρας\nκαὶ μετὰ μὲν τῆς πρεσβυτέρας, βουλῆς, σκοπεῖσθαί τε καὶ διερευνᾶν\n ἕκαστα, μετὰ δὲ τῆς νεωτέρας, συναινέσεως, ἐπινεύειν ῥᾳδίως τοῖς ἐπιτυχοῦσι\nκαὶ ὡς φίλα τὰ ἐχθρὰ ἀσπάζεσθαι, δέλεαρ εἴ τι μικρὸν ἡδονῆς\n\n1 post δὲ add. καὶ ἀπειρία D ἐπιφέρουσαν UHD τῇ ouq. D\n2 προειδέσθαι U\n3 παρακοῦσαι G δυνατὴ HL’\n4 αὐτῆς D καὶ seclusi \n5 τῶν] τὴν τῶν Turn.\n6 μήτε UF ἀταξίαν G, ἀπαξίαν F\n8 κα-ασκεὀάσαι] κατασκε, tum spat. Η 9.10 ἡ — διπλοῦν om. F\n10 ἀνεπιστημοσύνης U, ἐπιστημοσύη G\n11 οἴεται F οἶδε] εἶδεν D\n12 καὶ] κἅν G\n13 γὰρ om. HL ἀποτίκτον Turn. 13.\n14 καὶ οὐκ Η: καὶ ἀκούσια οὐκ GF, καὶ ἑκούσια οὐκ U\n18 τις ὡς αὐτήν GF\n21 κέκληται couicio συναίνεσις Turn. : ώνεσις codd.\n22 τὸ] τῶ Η δὲ H εἰσέτι U βουλεύσετι F\n23 ὁ νοῦς om. F αὑτοῦ v διακινεῖν H: διακονεῖν GUF\n25 συνέσεως G 1 ἐπινεὐσειν G ῥᾴδιον HL\n26 τι] ἢ Η 10.\n11 DK fol. 220v ἐκ τῆς πρὸς Γάϊον πρεσβείας: χαλεπὸν ὅταν-ἐπαιρόμενος.  \n\n\n αὐτὸ μόνον ἀφ’ ἑαυτῶν ἐνδιδῴη."
    },
    "166": {
      "section": "166",
      "text": "ταῦτα δὲ νήφων μὲν λογισμὸς οὐκ\nἀνέχεται, μέθῃ δὲ κατεσχημένος καὶ ὥσπερ ἔξοινος ὤν·  διὸ λέγεται·\n„ἐπότισαν τὸν πατέρα οἶνον“ (Gen. 19,33). ἀναισθησία παντελής,\nἱκανὸν δοκεῖν εἶναι βουλεύεσθαι τὸν νοῦν ἀφ’ ἑαυτοῦ τὰ συμφέροντα\nἢ τοῖς ὁπωσοῦν φανεῖσιν, ὡς τὸ ἀληθὲς πάγιον ἐν ἑαυτοῖς ἔχουσι, \nσυναινέσαι, τῆς ἀνθρωπίνης φύσεως μηδαμῇ μηδαμῶς ἱκανῆς οὔσης ἢ\nἐκ περισκέψεως τὸ σαφὲς εὑρεῖν ἢ τὰ μὲν ὡς ἀληθῆ καὶ συμφέροντα\n ἑλέσθαι, τὰ δ’ ὡς ψευδῆ καὶ βλάβης αἴτια   ἀποστραφῆναι."
    },
    "167": {
      "section": "167",
      "text": "πολὺ γὰρ\nσκότος τῶν ὄντων καὶ σωμάτων καὶ πραγμάτων κατακεχυμένον οὐκ ἐᾷ\nτὴν ἑκάστου φύσιν ἰδεῖν, ἀλλὰ κἂν βιασάμενός τις ὑπὸ περιεργίας ἢ \nτοῦ φιλομαθοῦς ἐθελήσῃ διακῦψαι, καθάπερ οἱ πεπηρωμένοι προσπταίων\nτοῖς ἐν ποσί, πρίν τι λαβεῖν, ἀναπεσὼν ὑστερίζει ἢ ταῖς χερσὶν ἐφαπτόμενος τὰ ἄδηλα εἰκάζει στοχασμὸν πρὸ ἀληθείας κτώμενος."
    },
    "168": {
      "section": "168",
      "text": "οὐδὲ\nγὰρ εἰ δᾳδουχοῦσα παιδεία παραπέμποι τὸν νοῦν φῶς ἁψαμένη τὸ\nοἰκεῖον ἐπὶ τὴν τῶν ὄντων θέαν, ὀνῆσαι δύναιτ’ ἂν μᾶλλον ἢ βλάψαι· \nτὸ γὰρ βραχὺ φέγγος ὑπὸ πολλοῦ σκότους σβέννυσθαι πέφυκε, σβεσθέντος\n δὲ ἀνωφελὴς πᾶσα ὄψις."
    },
    "169": {
      "section": "169",
      "text": "τὸν μέντοι σεμνυνόμενον ἢ ἐπὶ τῷ βουλεύεσθαι\nἢ ἐπὶ τῷ τὰ μὲν αἱρεῖσθαι τὰ δὲ φεύγειν ἱκανῶς δύνασθαι διὰ τούτων\nὑπομνηστέον· εἰ μὲν ἀπὸ τῶν αὐτῶν τὰς αὐτὰς ἀεὶ συνέβαινε προσπίπτειν\nἀπαραλλάκτους φαντασίας, ἦν ἴσως ἀναγκαῖον τά τε ἐν ἡμῖν \nαὐτοῖς φύσει κατασκευασθέντα διττὰ κριτήρια, αἴσθησίν τε καὶ νοῦν,\nὡς ἀψευδῆ καὶ ἀδέκαστα θαυμάζειν καὶ περὶ μηδενὸς ἐνδοιάζοντας\nἐπέχειν, ἀλλὰ τοῖς ἅπαξ φανεῖσι πιστεύοντας τὰ μὲν αἱρεῖσθαι, τὰ δὲ\n ἔμπαλιν ἀποστρέφεσθαι."
    },
    "170": {
      "section": "170",
      "text": "ἐπειδὴ δὲ διαφόρως ἀπ’ αὐτῶν εὑρισκόμεθα\n\n1 ἐνδιδοίη conicio\n2 κατεσχηdνος Turn.: κατισχημἐνος UFH, κατησχημένος G \n3 ἀναισθησία FH: ἀναισθησίαν GL’v παντελῆ v\n4 δοκεῖ GF εἶναι om. Η\n7 τά μὲν ὡς HL’: ὡς τά μὲν GTFL 2, ὡς v\n8 τὰ δ’ scripsi: ἥ codd. 9.\n10 ἐᾷ ἡμᾶς τὴν Ηer\n11 διανακὐψαι v\n13 ἄδηλα] ἅ δεῖ H πρὸς ἀλήθειαν Η\n13 —\n19 οὑὸἐ-ὑπομνηστἐον om. Her\n14 εἰ] ἡ G παραπέμποι U: παραπέμπει GFH ἁψάμενος Η\n15 δύνιντ’ GU\n16 πέφυκεν φυκεν U\n19 μέν γὰρ ἀπὸ Her συνέβαινεν U\n20 ἀπαρλλάκτως Her \n21 αἴσω]σιντηοῦν om. Her\n22 ἐνδυάζοντας F 23.\n24 τὰ μὲν — ἀποστρἐφ om. Her\n24 διαφόροις H ἀπὸ τῶν αὐτῶν conicio \n9 — 209,19 inserta .siint Hercnnii qui dicitur libro (Α. Mai, Ciassicorum auctorum tom. IX Romae 1837 p. 618 — 523): λέγουσι γάρ ὅτι πολὺ σκότος τῶν ὄντων-οὐκ εἰκότως οὑν τὸ ἐπέχειν δοκεῖ, ἀλλὰ καὶ λίαν ἀρμοζόντως. καὶ ταῦτα μὲν ἐκ πολλῶν καὶ μακρῶν ὀλίγα καὶ βραχέα συναγαγόντες παρεθέμεθα. cf. Prolegomena, de Arnim Quellenstudien zu Phiio p. .53 — 100.  \n\n\nκινούμενοι, βέβαιον περὶ οὐδενὸς οὐδὲν ἂν ἔχοιμεν εἰπεῖν, ἅτε μὴ ἑστῶτος\nτοῦ φανέντος, ἀλλὰ πολυτρόποις καὶ πολυμόρφοις χρωμένου ταῖς μεταβολαῖς·\n ἀνάγκη γὰρ ἀνιδρύτου τῆς φαντασίας οὔσης ἀνίδρυτον\nεἶναι καὶ τὴν ἐπ’ αὐτῇ κρίσιν."
    },
    "171": {
      "section": "171",
      "text": "αἴτια δὲ τούτου πολλά· πρῶτον μὲν  αἱ ἐν τοῖς ζῴοις οὐ καθ’ ἓν μέρος ἀλλὰ σχεδὸν περὶ πάντα ἀμύθητοι\nδιαφοραί, αἱ περὶ τὴν γένεσιν καὶ κατασκευὴν αὐτῶν, αἱ περὶ τὰς τροφὰς\nκαὶ διαίτας, αἱ περὶ τὰς αἱρέσεις καὶ φυγάς, αἱ περὶ τὰς αἰσθητικὰς\nἐνεργείας τε καὶ κινήσεις, αἱ περὶ τὰς τῶν κατὰ σῶμα καὶ ψυχὴν ἀμυθήτων\nπαθῶν ἰδιότητας."
    },
    "172": {
      "section": "172",
      "text": "χωρὶς γὰρ τῶν κρινόντων ἴδε καὶ τῶν κρινομένων ἔνια, οἷα τὸν χαμαιλέοντα, τὸν πολύποδα· τὸν μέν γέ φασι τὴν\nχρόαν ἀλλάττοντα τοῖς ἐδάφεσιν ὁμοιοῦσθαι καθ’ ὧν εἴωθεν ἕρπειν, τὸν\nδὲ ταῖς κατὰ θαλάττης πέτραις, ὧν ἂν περιδράξηται, τάχα που τῆς\nσωτηρίου φύσεως ἀλεξίκακον συλλήψεως δωρησαμένης τὴν εἰς τὸ πολυχρώματον\nαὐτοῖς τροπὴν φάρμακον."
    },
    "173": {
      "section": "173",
      "text": "τὸν δὲ αὐχένα τῆς περιστερᾶς ἐν  ἡλιακαῖς αὐγαῖς οὐ κατενόησας μυρίας χρωμάτων ἀλλάττοντα ἰδέας; ἢ\nοὐχὶ φοινικοῦν καὶ κυανοῦν, πυρωπόν τε αὖ καὶ ἀνθρακοειδές, ἔτι δὲ\nὠχρὸν καὶ ἐρυθρὸν καὶ ἄλλα παντοδαπὰ ἴσχει χρώματα, ὧν οὐδὲ τὰς\nκλήσεις ῥᾴδιον ἀπομνημονεῦσαι;"
    },
    "174": {
      "section": "174",
      "text": "φασὶ μέντοι καὶ ἐν Σκύθαις τοῖς    καλουμένοις Γελώοις θαυμασιώτατόν τι γίνεσθαι σπανίως μέν, γίνεσθαι\n δ’ ὅμως θηρίον, ὃ καλεῖται τάρανδρος, μέγεθος μὲν βοὸς οὐκ ἀποδέον,\nἐλάφῳ δὲ τὸν τοῦ προσώπου τύπον ἐμφερέστατον· λόγος ἔχει τοῦτο\nμεταβάλλειν ἀεὶ τὰς τρίχας πρός τε τὰ χωρία καὶ τὰ δένδρα καὶ πάνθ’\nἁπλῶς οἷς ἂν ἐγγὺς ἱστῆται, ὡς διὰ τὴν τῆς χρόας ὁμοιότητα λανθάνειν\n\n1 κινούμενοι Her: καὶ κινούμενοι codd., κεκινημένοι v\n3 ἀειδρύτου G\n1 UF\n4 ἐπ’ αὔην G, ἀπ’ αὐτῆς coni. Mang. αἰτία Η, αἰτίαι et πολλαὶ Her\n5 ἑνὸς μέρος Η, ἑνὸς μέρους Mang.\n6 καὶ HL’ Her: καὶ κατὰ τὴν CtUFL-\n7 —\n9 alterum αἱ- παθῶν om. H\n8 alterum καὶ] τε καὶ Her\n9 ἰδιότητος F ἄε post ἔνια transpos. Her\n10 χαμαιλέοντα καὶ τὸν coni. Mang. 11—14 τὸν μὲν— φάρμακον om. Her\n10 γέ] γάρ conicio\n11 ὀρθιοῦσθαι HL’ εἴωθε II\n12 θάλατταν U\n15 αὐγαῖς κατενόησέ τις μυρίας Her 15.\n16 ἢ οὐχὶ] καὶ γὰρ καὶ Ηer \n16 φονικὸν F πυρωτόν H ἀνθρακωειδὲς ν\n18 — 204,2 φασὶ-εἶνι] τί δέ τὴν τοῦ τηρὸς ταράνδου διάλλαξιν τῶν χρωμάτων, δι’ ἧς λανθάνει τοὺς ἐντυγχάνοντας, εἴποιμεν ἄν; Her\n19 γελωταῖς L, Γελωνοῖς v θαυμασιώτατά H\n20 τάρανδρος GFLΝDMDV: τάρανδος UHDP(?) Her οὐκ ἀποδέον om. D\n21 τοῦτον DΜDV 22.23 καὶ πάνθ’ ἁπλῶς om. D\n23 ἵσταται DPD^, ᾖ DM χροίς D 9—205,6 N fol. 187r χωρὶς—ὀνείρατα 20—204,1 DM fol. 193v Φίλωνος ἐκ τῶν τερὶ μέθης DP foL 201 Dv p. 531: γίνεται θηρίον, ὃ—δυσθήρατον εἶναι. cf. V. Rose Aristot. pseudepigr. p. 364. 365 (Caesaris Belli G. VI 26,1).  \n\n\nτοὺς ἐντυγχάνοντας καὶ ταύτῃ μᾶλλον ἢ τῇ περὶ σῶμα ἀλκῇ δυσθήρατον\n εἶναι."
    },
    "175": {
      "section": "175",
      "text": "ταῦτα δὴ καὶ τὰ τούτοις ὅμοια πίστεις ἐναργεῖς ἀκαταληψίας\nεἰσίν,  ἔπειτα δὲ αἱ μηκέτι τῶν ζῴων ἁπάντων, ἀλλὰ καὶ ἀνθρώπων ἰδίᾳ πρὸς ἀλλήλους περὶ πάντα ποικιλίαι."
    },
    "176": {
      "section": "176",
      "text": "οὐ γὰρ μόνον ἄλλοτε\nἄλλως τὰ αὐτὰ κρίνουσιν, ἀλλὰ καὶ ἑτέρως ἕτεροι\nἡδονάς τε καὶ ἀηδίας \nἔμπαλιν τῶν αὐτῶν λαμβάνοντες· οἷς γὰρ δυσηρέστησαν ἔνιοι, ἐτέρφθησαν\nἄλλοι, καὶ κατὰ τοὐναντίον ἅπερ ὡς φίλα καὶ οἰκεῖα ἐπισπασάμενοί\nτινες ἐδεξιώσαντο, ταῦθ’ ἕτεροι ὡς ἀλλότρια καὶ δυσμενῆ μακρὰν ἀφ’\n ἑαυτῶν ἐσκοράκισαν."
    },
    "177": {
      "section": "177",
      "text": "ἤδη γοῦν ἐν θεάτρῳ πολλάκις παρατυχὼν εἶδον\nὑφ’ ἑνὸς μέλους τῶν ἀγωνιζομένων ἐπὶ τῆς σκηνῆς τραγῳδῶν ἢ  \nκιθαρῳδῶν τοὺς μὲν οὕτως ἀχθέντας, ὡς ἀνεγειρομένους καὶ συνηχοῦντας\nἄκοντας τὰ πρὸς ἔπαινον ἐκφωνεῖν, τοὺς δὲ οὕτως ἀτρώτως ἔχοντας,\nὡς μηδὲν τῶν ἀψύχων βάθρων ἐφ’ οἷς καθέζονται ταύτῃ γοῦν διαφέρειν\nἂν νομισθῆναι, ἐνίους δ’ οὕτως ἀλλοτριωθέντας, ὡς καὶ τὴν θέαν\nοἴχεσθαι καταλιπόντας, ἔτι καὶ προσαποσειομένους ἑκατέρᾳ τῶν χειρῶν \nτὰ ὦτα, μὴ ἄρα τι ἔναυλον ἀπολειφθὲν ἀηδίαν ὑπηχοῦν δυσκόλοις καὶ\n δυσαρέστοις ψυχαῖς ἐργάσηται. καίτοι τί ταῦτά φαμεν;"
    },
    "178": {
      "section": "178",
      "text": "αὐτός τις εἷς\nὢν ἕκαστος ἐφ’ ἑαυτοῦ, τὸ παραδοξότατον, μυρίας μεταβολὰς καὶ τροπὰς\nδεχόμενος κατά τε σῶμα καὶ ψυχὴν τοτὲ μὲν αἱρεῖται, τοτὲ δ’ ἀποστρέφεται\nοὐδαμῶς μεταβάλλοντα, μένειν δ’ ἐπὶ τῆς αὐτῆς πεφυκότα  \n κατασκευῆς·"
    },
    "179": {
      "section": "179",
      "text": "οὐ γὰρ τὰ αὐτὰ ὑγιαίνουσι καὶ νοσοῦσι προσπίπτειν φιλεῖ, οὐδὲ\nἐγρηγορόσι καὶ κοιμωμένοις, οὐδὲ ἡβῶσι καὶ γεγηρακόσι· καὶ ἑστὼς\n\n1 τυγχάνοντας L τὸ σῶμα D\n2 εἶναι om. DV\n3 εἰσὶν] ἐστίν H μηκέτι] μὴ μόνον Hei  3.\n4 ἀνθρώπων ποικιλίαι περὶ πάντα ἴδιαι Her \n4 πάντων Β\n5 post κρίνουσιν add. ἄνθρωποι D, οἱ αὐτοί conicio\n6 ἐμπαλιν— λαμβάνοντες om. D ἐκ τῶν αὐτῶν Mang. ἐνίοτε ἔνιοι H\n7 —\n17 ἄλλοι καὶ τὸ ἀνάπαλιν. ἀλλὰ τί ταῦτά φαμεν Her (om.\n7 —\n17 ἅπερ-ἐργάσηται)\n8 ἀφ’] ἐφ’ G 8.9ἀφ’ἑαυτῶνom.D\n9 ἥδη om. D ἐνγ’οὐν D εἶδον]αενD\n10 tῆs om. N 10.\n11 τραγωδὸν ἡ κιθαρῳδὸν U ἢ κιθαρῳδῶν om. D\n11 συνοικοῦντας U\n12 ἀτρέπτως L\n2 l3 ταύτῃ] τότε conicio διαφέρειν D (coni. Mang.): διὰ γραμμάτων codd., διὰ γράμματος N\n14 ἄν] λίαν D δὲ N\n15 προσαποκλειομένους coni. Mang., προσαποσαττομένους Cohn ἑκάτερα GF\n17 ἐνεργάσηται N \n19 δέ Η\n20 οὐδαμοῦ Ν̀̀ 20.\n21 μεταβάλλοντα, ἀλλ’ ἐπὶ τῆς αὐτῆς μένοντα κατασκευῆς Her\n20 μἐνειF\n21 καὶ] τε καὶD φιλεῖν D οὐδὲ] οὐ γὰρD\n22 ἐγρηγοροῦσι γοροῦσι UD, γρηγοροῦσι Hcr 21—205,3 γεγηρακόσι, καὶ θαρροῦσι καὶ δεδιόσι, καὶ ἑ καὶ κινουμένοις, ἔτι γε μὴν λυπουμένοις τε καὶ χαίρουσι, φιλοῦσί τε καὶ μισοῦσι. καὶ τί Her \n4 —\n14 DK fol. l3lr Φίλωνος ἐκ τοῦ περὶ μέθης β’: οὐ μόνον ἄλλωστε ἅλλως vo- μιστηναι. 21.22 ibid. : οὐ γὰρ ἐγρηγοροῦσι- γεγηρακόσιν.  \n\n\nμέντοι καὶ κινούμενός τις ἑτέρας ἔλαβε φαντασίας, καὶ θαρρῶν καὶ\nδεδιὼς ἔμπαλιν, ἔτι μέντοι λυπούμενός τε καὶ χαίρων, καὶ φιλῶν καὶ\nτοὐναντίον μισῶν. καὶ τί δεῖ μακρηγοροῦντα περὶ τούτων ἐνοχλεῖν;"
    },
    "180": {
      "section": "180",
      "text": "συνελόντι γὰρ φράσαι πᾶσα ἡ σώματος καὶ ψυχῆς κατὰ φύσιν τε αὖ\n καὶ παρὰ  φύσιν κίνησις αἰτία τῆς περὶ τὰ φαινόμενα ἀστάτου φορᾶς\n γίνεται μαχόμενα καὶ ἀσύμφωνα προσβαλλούσης ὀνείρατα."
    },
    "181": {
      "section": "181",
      "text": "γίνεται δ’ οὐχ ἥκιστα τὸ περὶ τὰς φαντασίας ἄστατον καὶ παρὰ τὰς θέσεις καὶ\nπαρὰ τὰ διαστήματα καὶ παρὰ τοὺς τόπους, οἷς ἕκαστα ἐμπεριέχεται."
    },
    "182": {
      "section": "182",
      "text": "ἢ τοὺς κατὰ θαλάττης ἰχθῦς οὐχ ὁρῶμεν, ὁπότε τὰς πτέρυγας διατείνοντες   ἐννήχοιντο, μείζους ἀεὶ τῆς φύσεως προφαινομένους; καὶ τὰς\nεἰρεσίας μέντοι, κἂν σφόδρα ὦσιν εὐθυτενεῖς, κεκλασμένας ὁρᾶσθαι συμβαίνει\nκαθ’ ὕδατος."
    },
    "183": {
      "section": "183",
      "text": "τά γε μὴν πορρωτάτω ψευδεῖς προσβάλλοντα φαντασίας τὸν νοῦν εἴωθεν ἀπατᾶν· ἄψυχα γὰρ ἔστιν ὅτε ὄντα ὑπετοπήθη\nζῷα εἶναι καὶ τοὐναντίον τὰ ἔμψυχα ἄψυχα, ἔτι δὲ τὰ ἑστῶτα\n κινεῖσθαι καὶ τὰ κινούμενα ἑστάναι, καὶ τὰ μὲν προσιόντα ἐξαναχωρεῖν,\nτὰ δὲ ἀπιόντα πάλιν προσέρχεσθαι, καὶ βραχύτατα μὲν τὰ περιμηκέστατα, περιφερῆ δ’ αὖ τὰ πολυγώνια. καὶ μυρία ἄλλα ὑπὸ τῆς φανερᾶς\nὄψεως ψευδογραφεῖται, οἷς οὐκ ἄν τις εὖ φρονῶν ὡς βεβαίοις συνεπιγράψαιτο."
    },
    "184": {
      "section": "184",
      "text": "τί δ’ αἱ ἐν τοῖς σκευαζομένοις ποσότητες; παρὰ γὰρ  τὸ πλέον ἢ ἔλαττον αἵ τε βλάβαι καὶ ὠφέλειαι συνίστανται, καθάπερ\nἐπὶ μυρίων ἄλλων καὶ μάλιστα τῶν κατὰ τὴν ἰατρικὴν ἐπιστήμην ἔχει\nφαρμάκων·"
    },
    "185": {
      "section": "185",
      "text": "ἡ γὰρ ἐν ταῖς συνθέσεσι ποσότης ὅροις καὶ κανόσι μεμέτρηται, ὧν οὔτε ἐντὸς κάμψαι οὔτε περαιτέρω προελθεῖν ἀσφαλές —\nτὸ μὲν γὰρ ἔλαττον χαλᾷ, τὸ δὲ πλέον ἐπιτείνει τὰς δυνάμεις· βλαβερὸν\n δ’ ἑκάτερον, τὸ μὲν ἀδυνατοῦν ἐνεργῆσαι δι’ ἀσθένειαν, τὸ δὲ βλάψαι\nβιαζόμενον διὰ καρτερωτάτην ἰσχύν —, λειότησί τε αὖ καὶ τραχύτησι,\nπυκνότησί τε αὖ καὶ πιλήσεσι καὶ τοὐναντίον μανότησι καὶ ἐξαπλώσεσι\n3.\n4 ἐνοχλεῖν; φασὶ γὰρ ὅτι πᾶσα Her\n4 συνελὼν τίΗ γὰρ οm. N αὖ G 2: αὐτὴG1UΗ, αὕτηFN, om. Her, secl.Arnim\n6 προβαλλούσηςU, προσβαλλοῦσιν H φαωτάσματα Her \n7 περὶ codd.Her: παρὰ Τurm. 7.8 ter παρὰ GUFL\n2 Her: περὶ ΗL\n1 7 θέσεις] θεωρίας FL 2 \n9 ἤ V\n9 —\n12 ἥ — ὕδατος] ἥ οὐχ ὁρῶμεν τὰς εὐθυτενεῖς κώπας κεκλασμένας Her ἰχθύας coni. Cohn 9.\n10 διατείναντες F et Η ut vid.\n12 τὰ δέ γε Η 12.\n13 προβάλλοντα φαωτασίας ψευδεῖς Ηer 13.\n14 γὰρ ἐνίοτε ὐπετοπήθη ἕμψυχα καὶ Ηer \n14 τὰ ἕμψυχα ἅψυχα om. Her\n15 κινεῖσθαι] κινούμενα Her ἑστῶτα Her ante καὶ add. καὶ τὴν μέν ναῦν ἑστῶσαν κινουμένην, τοὺς δ’ αὖ πύργους ἑστῶτας κινουμένους Her \n19 κατασκευαζομένοις L 2,συσκευαζομένοις coni. Mang.\n22 καὶκανόσι om. Her\n23 οὕτε ἐν τῷ συστεῖλαι οὔτε ἐν τῷ ἐπιτεῖναι ἀσφαλὲς Her ἐντὸς] ἐν Tdi U\n24 γὰρ om. Her πλέον scripsi: πλεῖον codd. Her 24—26 βλαβερὸν-ἰσχύν om. Her 25.\n26 τὸ μὲν—ἰσχύν om. H\n26 τε GUF: γε HL αὖθις L\n27 πυκνώσεσι H  \n\n\n τὸν εἰς βοήθειαν καὶ βλάβην ἔλεγχον ἐναργῶς διασυνίστησιν."
    },
    "186": {
      "section": "186",
      "text": "ἀλλὰ\nμὴν οὐδὲ ἐκεῖνό τις ἀγνοεῖ, ὅτι τῶν ὄντων σχεδὸν ἐξ αὑτοῦ καὶ καθ’\nαὑτὸ νενόηται τὸ παράπαν οὐδέν, τῇ δὲ πρὸς τὸ ἐναντίον παραθέσει\nδοκιμάζεται, οἷον τὸ μικρὸν παρὰ τὸ μέγα, τὸ ξηρὸν παρὰ τὸ ὑγρόν,\nπαρὰ τὸ ψυχρὸν τὸ θερμόν, παρὰ τὸ βαρὺ τὸ κοῦφον, τὸ μέλαν παρὰ \nτὸ λευκόν, τὸ ἀσθενὲς παρὰ τὸ ἰσχυρόν, τὰ ὀλίγα παρὰ τὰ πολλά."
    },
    "187": {
      "section": "187",
      "text": "κατὰ τὸ παραπλήσιον μέντοι καὶ ὅσα ἐπ’ ἀρετὴν ἢ κακίαν ἀναφέρεται,\nτὰ ὠφέλιμα διὰ τῶν βλαβερῶν γνωρίζεται, τὰ καλὰ τῇ τῶν αἰσχρῶν\nἀντιθέσει, τὰ δίκαια καὶ κοινῶς ἀγαθὰ τῇ τῶν ἀδίκων καὶ κακῶν\nπαραθέσει, καὶ πάντα μέντοι τὰ ἄλλα ὅσα ἐν κόσμῳ σκοπῶν ἄν τις \nεὕροι κατὰ τὸν αὐτὸν τύπον λαμβάνοντα τὴν ἐπίκρισιν· ἐξ ἑαυτοῦ μὲν\nγὰρ ἕκαστον ἀκατάληπτον, ἐκ δὲ τῆς πρὸς ἕτερον συγκρίσεως γνωρίζεσθαι δοκεῖ."
    },
    "188": {
      "section": "188",
      "text": "τὸ δὲ μὴ ἑαυτῷ μαρτυρεῖν   ἱκανόν, τῆς δὲ ἀφ’ ἑτέρου\nχρῇζον συνηγορίας, ἀβέβαιον εἰς πίστιν· ὥστε καὶ ταύτῃ τοὺς εὐχερῶς\n ὁμολογοῦντας ἢ ἀρνουμένους περὶ παντὸς οὑτινοσοῦν ἐλέγχεσθαι."
    },
    "189": {
      "section": "189",
      "text": "καὶ τί \nθαυμαστόν; προσωτέρω γάρ τις χωρήσας τῶν πραγμάτων καὶ εἱλικρινέστερον\nαὐτὰ αὐγασάμενος εἴσεται τοῦθ’, ὅτι ἓν οὐδὲν καθ’ ἁπλῆν\nἡμῖν τὴν ἑαυτοῦ προσπίπτει φύσιν, ἀλλὰ πάντα μίξεις πολυπλοκωτάτας"
    },
    "190": {
      "section": "190",
      "text": "ἔχοντα καὶ κράσεις.  αὐτίκα τῶν χρωμάτων ἀντιλαμβανόμεθα\nπῶς; ἆρ’ οὐ σὺν ἀέρι καὶ φωτί, τοῖς ἐκτός, καὶ τῷ κατ’ αὐτὴν τὴν \nὄψιν ὑγρῷ; γλυκὺ δὲ καὶ πικρὸν τίνα τρόπον δοκιμάζεται; μὴ δίχα\nτῶν καθ’ ἡμᾶς αὐτοὺς ἐνστομίων χυλῶν ὅσοι κατὰ φύσιν ἢ παρὰ φύσιν;\nοὐ δήπου; τί δ’; αἱ ἀπὸ τῶν ἐπιθυμιωμένων ὀσμαὶ μὴ τὰς ἁπλᾶς\nκαὶ εἱλικρινεῖς τῶν σωμάτων φύσεις παριστᾶσιν; ἢ τὰς κεκραμένας ἔκ\nτε αὐτῶν καὶ ἀέρος, ἔστι δ’ ὅτε καὶ τοῦ τήκοντος τὰ σώματα πυρὸς \n\n1 τὸν] τῶν U συνίστησιν Her\n2 οὐδ’ Η αὐτοῦ codd. \n3 αυι ίο G2Hh αὑτὸν G1UF Her\n4 δικάζεται coni. Mang. οἶον] οἵ Η 4.\n5 τὸ θερμὸν παρὰ τὸ ψυχρόν, τὸ ξηρόν παρὰ τὸ ὑγρὸν transpos. Her 5.\n6 τὸ λευκὸν παρὰ τὸ μέλαν Her\n6 τὸ ὀλίγον παρά τὸ πολύ, τὸ ἀσθενὲς παρὰ τό ἰσχυρόν transpos. et τό πλῆθος παρὰ τὸν τόπον, παρὰ τὴν δύναμιν ιὸ φορτίον, πρὸς τὴν διάθεσιν αἱ ἡδοναὶ καὶ λῦπαι add. Her\n7 μέντοι om. Her κἀν τοῖς ὅσα conicio ἢ] ἡ G, ἡ καὶ V\n8 ἐγνωρίζετο Her\n10 μέντοι] τοίνυν Her dXXo] καλὰ H\n11 tuttov] τρόπον conicio\n12 γάρ om- Her\n13 —\n16 τὸ δἑ-θαυμαστὸν om. Her\n15 οὑτινοσοῦν Arnim: οὗτινος codd.\n17 τοῦτο H Her\n19 καὶ κράσεις ἔχοντα Her \n22 χιλῶν G, χυλῶν δὲ v κατὰ] τε κατὰ Ηer ἥ παρά φύσιν om. H 23.\n24 ἁπλῶς εἰλικρινεῖς Her\n24 καὶ add. Maug. παριστῶσιν H 13.\n14 Anton Mel. I\n22 col. 845 τὸ μὴ ἑαυτὸμ—πίστιν.  \n\n\nκαὶ τῆς κατὰ τοὺς μυκτῆρας δυνάμεως;"
    },
    "191": {
      "section": "191",
      "text": "ἐκ δὴ τούτων συνάγεται, ὅτι οὔτε χρωμάτων ἀντιλαμβανόμεθα, ἀλλὰ τοῦ συνισταμένου κράματος ἔκ\nτε τῶν ὑποκειμένων καὶ φωτός, οὔτε ὀσμῶν, ἀλλὰ μίγματος, ὅπερ συνέστη\nδιά τε τοῦ ῥυέντος ἀπὸ τῶν σωμάτων καὶ τοῦ πανδεχοῦς ἀέρος,\n οὔτε χυλῶν, ἀλλὰ τοῦ γενομένου διά τε τοῦ προσιόντος γευστοῦ καὶ\nτῆς κατὰ τὸ στόμα ὑγρᾶς οὐσίας."
    },
    "192": {
      "section": "192",
      "text": "τούτων δὴ τοῦτον ἐχόντων τὸν τρόπον εὐήθειαν ἢ προπέτειαν ἢ ἀλαζονείαν ἄξιον καταγινώσκειν\nτῶν ἢ ὁμολογεῖν ἢ ἀρνεῖσθαι περὶ παντὸς οὑτινοσοῦν ῥᾳδίως ὑπομενόντων.\nεἰ μὲν γὰρ αἱ ἁπλαῖ δυνάμεις ἐκποδών, αἱ δὲ μικταὶ καὶ ἐκ\n πλειόνων συνηρανισμέναι προῦπτοι, ἀμήχανον δὲ καὶ τὰς ἀοράτους ἰδεῖν\nκαὶ διὰ τῶν κεκραμένων τὸν ἑκάστης τῶν συνερανισθεισῶν τύπον ἰδίᾳ\nκατανοῆσαι, τί ἂν εἴη λοιπὸν ἢ τὸ ἐπέχειν [ἀναγκαῖον];"
    },
    "193": {
      "section": "193",
      "text": "ἐκεῖνα δ’ ἡμᾶς οὐ παρακαλεῖ μὴ λίαν τοῖς ἀφανέσι προπιστεύειν, ἃ σχεδὸν κατὰ πᾶσαν\nτὴν οἰκουμένην ἀνακέχυται κοινὸν Ἕλλησιν ὁμοῦ καὶ βαρβάροις\n ἐπάγοντα τὸν ἐκ τοῦ κρίνειν ὄλισθον; τίνα οὖν ταῦτ’ ἐστίν; ἀγωγαὶ δήπουθεν\nαἱ ἐκ παίδων καὶ ἔθη πάτρια καὶ παλαιοὶ νόμοι, ὧν ἓν οὐδὲν ὁμολογεῖται\nταὐτὸν εἶναι παρὰ πᾶσιν, ἀλλὰ κατὰ χώρας καὶ ἔθνη καὶ\nπόλεις, μᾶλλον δὲ καὶ κατὰ κώμην καὶ οἰκίαν ἑκάστην, ἄνδρα μὲν οὖν\nκαὶ γυναῖκα καὶ νήπιον παῖδα τοῖς ὅλοις διακέκριται·"
    },
    "194": {
      "section": "194",
      "text": "τὰ γοῦν αἰσχρὰ  παρ’ ἡμῖν ἑτέροις καλά, καὶ τὰ πρέποντα ἀπρεπῆ, καὶ τὰ δίκαια ἄδικα,\nκαὶ ἀνόσια μὲν τὰ ὅσια, νόμιμα δ’ αὖ τὰ παράνομα, ἔτι δὲ ψεκτὰ τὰ\nἐπαινετὰ καὶ ὑπόδικα τὰ τιμῆς ἄξια καὶ ὅσα ἄλλα ἐναντία ταῦτα νομίζουσι."
    },
    "195": {
      "section": "195",
      "text": "καὶ τί δεῖ μακρηγορεῖν τὸν ὑπὸ   ἑτέρων ἀναγκαιοτέρων μεθελκόμενον; εἰ μέντοι βουληθείη τις ὑπὸ μηδεμιᾶς ἄλλης καινοτέρας θέας\n ἀγόμενος, ἐνευκαιρήσας τῷ προτεθέντι κεφαλαίῳ τὰς ἑκάστων ἀγωγὰς\n\n2 οὔτε] ὅτι G1 ἀντιλαμβάνει HL1 2.\n3 τοῦ—ἀλλὰ om. Η\n3 καὶ om. G\n4 ῥυόντος H 4.\n5 πανδεχοῦς—τε τοῦ om. G\n5 οὔτε] οὔτε δὴ Her\n6 στόμα] σῶμα L δὴ scripsi: ἤδη codd., δὲ ἡδῆ Her\n7 —\n12 εὐή- θειαν — κατανοῆσαι om. Her\n9 εἰ μὴ καὶ ἁπλῶς HL1 καὶ] καὶ αἱ G \n10 ωνηραdναι G1F, συνηραμμέναι L2, συνερραμμέναι G2 φροῦδοι Turn. ἀοράτων F II κεκραμμένων Η ἑκάστη U συνηῥ νισθεισῶν U \n12 ἀναγκαῖον secl. Cohn ἐκεῖνα Mang. : ἐκεῖνο GUF Her, ἐκεῖ H\n13 προπιστεύειν Turn.: προσπιστεύειν codd., πιστεύειν Her κατὰ] ἀνά L 14.\n15 ἐπάγοντα Her: ἐπαγαγόντα codd.\n15 τὸν] τὴν -Her δήπουθεν om. Her \n16 παλαιοὶ om. Her 16.\n17 ἓν-ἔτη om. F 18.\n19 πόλεις καὶ κώμας καὶ οἰκίας, ἄνδρας τε καὶ γυναῖκας καὶ νήπια· τὰ γοῦν Her\n19 ὅλων H, ἄλλοις L \n21 ὅσια] ἀνόσια Η παρανόμιμα H tertium τὰ om. G1\n22 τῆς τιμῆς Her ἐναντία om. U Her ταὐτά coni. Mang., τοιαῦτα conicio\n24 ἄλλο et litt. evanida in F\n25 ἐνερευνήσας L προθέντι F, εἰρημένῳ Her  \n\n\nκαὶ ἔθη καὶ νόμους ἐπιέναι χωρῶν, ἐθνῶν, πόλεων, τόπων, ὑπηκόων\nἡγεμόνων, ἐνδόξων ἀδόξων, ἐλευθέρων οἰκετῶν, ἰδιωτῶν ἐπιστημόνων,\nοὐχ ἡμέραν μίαν οὐδὲ δύο, ἀλλὰ οὐδὲ μῆνα ἢ ἐνιαυτόν, τὸν δὲ ἅπαντα\nἑαυτοῦ κατατρίψει βίον, κἂν αἰῶνι χρήσηται μακρῷ, καὶ οὐδὲν ἧττον πολλὰ\n ἀδιερεύνητα καὶ ἀπερίσκεπτα καὶ ἄφωνα λήσει καταλιπών."
    },
    "196": {
      "section": "196",
      "text": "οὐκοῦν ἄλλων \nπαρ’ ἄλλοις οὐ βραχεῖ μόνον διεστηκότων, ἀλλὰ καὶ τοῖς ὅλοις ἀπᾳδόντων,\nὡς ἀντιστατεῖν καὶ διαμάχεσθαι, ἀνάγκη καὶ τὰς προσπιπτούσας"
    },
    "197": {
      "section": "197",
      "text": "διαφέρειν φαντασίας καὶ τὰς κρίσεις ἀλλήλαις πεπολεμῶσθαι.  ὧν\nὑπαρχόντων τίς οὕτως ἔκφρων ἐστὶ καὶ παράληρος, ὡς φάναι παγίως,\nὅτι τὸ τοιόνδε ἐστὶ δίκαιον ἢ φρόνιμον ἢ καλὸν ἢ συμφέρον; ὃ γὰρ ἂν \n οὗτος ὁρίσῃ, τἀναντία μεμελετηκὼς ἐκ παίδων ἕτερος ἀκυρώσει."
    },
    "198": {
      "section": "198",
      "text": "ἐγὼ\nδ’ οὐ τεθαύμακα, εἰ πεφορημένος καὶ μιγὰς ὄχλος, ἐθῶν καὶ νόμων\nτῶν ὁπωσοῦν εἰσηγμένων ἀκλεὴς δοῦλος, ἀπ’ αὐτῶν ἔτι σπαργάνων\nὑπακούειν ὡς ἂν δεσποτῶν ἢ τυράννων ἐκμαθών, κατακεκονδυλισμένος\nτὴν ψυχὴν καὶ μέγα καὶ νεανικὸν φρόνημα λαβεῖν μὴ δυνάμενος \nπιστεύει τοῖς ἅπαξ παραδοθεῖσι καὶ τὸν νοῦν ἐάσας ἀγύμναστον\nἀδιερευνήτοις καὶ ἀνεξετάστοις συναινέσεσί τε καὶ ἀρνήσεσι χρῆται, ἀλλ’\nεἰ καὶ τῶν λεγομένων φιλοσόφων ἡ πληθὺς τὸ ἐν τοῖς οὖσι σαφὲς καὶ\nἀψευδὲς ἐπιμορφάζουσα θηρᾶν κατὰ στίφη καὶ λόχους διακέκριται καὶ\nδόγματα ἀσύμφωνα, πολλάκις δὲ καὶ ἐναντία οὐ περὶ ἑνὸς τίθεται τοῦ \nτυχόντος, ἀλλὰ σχεδὸν περὶ πάντων μικρῶν τε καὶ μεγάλων, ἐν οἷς αἱ\n ζητήσεις συνίστανται·"
    },
    "199": {
      "section": "199",
      "text": "οἱ γὰρ ἄπειρον τὸ πᾶν εἰσηγούμενοι τοῖς πεπερασμένον\nεἶναι λέγουσιν ἢ οἱ τὸν κόσμον ἀγένητον τοῖς γενητὸν\n\n1 τε καὶ ἔθη Her πόλεων ἐθνῶν τόπων F πόλεων τόπων GU Her: τόπων πόλεων H 1.\n2 ἡγεμόνων ὑπηκόων Her\n2 ἐπιστημόνων ἰδιωτῶν Ηer \n3 ἀλλὰ οm. H\n4 αὐτοῦ G κἅν—μακρῷ om. Her χρήσαιτο Η καὶ delevi vult. Cohn\n5 καὶ ἄφωνα om. Her ἀφανῆ coni. Mang.\n6 βραχύ Turn. Her \n7 προπιπτούσας HL\n8 πεπολεμῆσθαι U\n9 παγίως] βεβαίως Her\n10 ποιὸν δέ G1F Her ἥ καλὸν om. Her\n1 1 post ὁρίση add. ὁ Her ἐκ παίδων μεμελετηκὼς Her 11.\n12 ἀκυριὑσει καὶ οὐ θαυμαστόν, εἰ Her\n12 δὲ H οὐ] οὔτε F συμπεφορημένος V\n14 ὑπακούειν] μὴ ἀκούειν Η\n16 παραδοθεῖσιν ἅπαξ Ηer \n17 συνέσεσί Ηer\n17 —\n19 ἀλλ’ ἤδη καὶ τῶν φιλοσόφων ἡ πληθὺς μὴ δυνηθεῖσα τὸ ἐν τοῖς οὖσι σαφὲς καὶ ἀψευδἐς ἐξευρεῖν κατὰ Ηer\n19 θήρα U\n20 τίθεται scripsi: τίθενται codd.\n21 ρικρῶν- ἐν om. Her\n22 συνίσταται U 22.\n23 πεπερασμένοις Η\n23 λέγων Η post λέγουσιν add. ἀντιφέρονται Her ἡ] καὶ Her ἀγέννητον H γεννητὸν Η, γεγενημένον U Her \n15 Demo.sthenes or. Olynth. III32: ἔστι δ’ οὐδέποτ’, οἶμαι, μέγα καὶ νεανικὸν φρόνημα λαβεῖν μικρὰ καὶ φαῦλα πράττοντας.  \n\n\nἀποφαινομένοις ἢ οἱ χωρὶς ἐπιστάτου καὶ ἡγεμόνος ἀλόγου καὶ ἀπαυτοματιζούσης\nἐξάψαντες φορᾶς τοῖς ὑπολαμβάνουσι πρόνοιαν καὶ ἐπιμέλειαν\nὅλου καὶ τῶν μερῶν θαυμαστήν τιν’ εἶναι ἡνιοχοῦντος καὶ κυβερνῶντος\nἀπταίστως καὶ σωτηρίως θεοῦ πῶς ἂν δύναιντο τὰς αὐτὰς\n καταλήψεις τῶν ὑποκειμένων ποιεῖσθαι πραγμάτων;"
    },
    "200": {
      "section": "200",
      "text": "αἱ δὲ περὶ τὴν τἀγαθοῦ σκέψιν φαντασίαι ἆρ’ οὐκ ἐπέχειν μᾶλλον ἢ ὁμολογεῖν βιάζονται\nτῶν μὲν ἀγαθὸν εἶναι νομιζόντων μόνον τὸ καλὸν καὶ θησαυριζομένων αὐτὸ ἐν ψυχῇ, τῶν δὲ πρὸς πλείω κατακερματιζόντων καὶ ἄχρι\nσώματος καὶ τῶν ἐκτὸς ἀποτεινόντων;"
    },
    "201": {
      "section": "201",
      "text": "οὗτοι λέγουσι τὰς μὲν τυχηρὰς  εὐπραγίας δορυφόρους εἶναι σώματος, ὑγείαν δὲ καὶ ἰσχὺν καὶ τὸ  \n ὁλόκληρον καὶ ἀκρίβειαν αἰσθητηρίων καὶ ὅσα ὁμοιότροπα τῆς βασιλίδος\nψυχῆς· τρισὶ γὰρ τῆς τἀγαθοῦ φύσεως κεχρημένης τάξεσι τὴν μὲν τρίτην\nκαὶ ἐξωτάτην τῆς δευτέρας καὶ ὑπεικούσης πρόμαχον εἶναι, τὴν δὲ δευτέραν\nτῆς πρώτης μέγα πρόβλημα καὶ φυλακτήριον γεγενῆσθαι."
    },
    "202": {
      "section": "202",
      "text": "καὶ  περὶ αὐτῶν τούτων μέντοι καὶ βίων διαφορᾶς καὶ τελῶν πρὸς ἃ χρὴ\nτὰς πράξεις ἁπάσας ἀναφέρεσθαι καὶ μυρίων ἄλλων ὅσα τε ἡ λογικὴ\nκαὶ ἠθικὴ καὶ φυσικὴ πραγματεία περιέχει γεγόνασι σκέψεις ἀμύθητοι,\nὧν ἄχρι τοῦ παρόντος οὐδεμία παρὰ πᾶσι τοῖς σκεπτικοῖς συμπεφώνηται."
    },
    "203": {
      "section": "203",
      "text": "οὐκ εἰκότως οὖν τῶν δυεῖν θυγατέρων, βουλῆς τε καὶ  συναινέσεως, ἁρμοσθεισῶν καὶ συνευνασθεισῶν ὁ νοῦς ἀγνοίᾳ ἐπιστήμης\nχρώμενος εἰσάγεται; λέγεται γὰρ ὅτι „οὐκ ᾔδει ἐν τῷ κοιμηθῆναι αὐτὰς\nκαὶ ἀναστῆναι“ (Gen. 19,33.35)·"
    },
    "204": {
      "section": "204",
      "text": "οὔτε γὰρ ὕπνον οὔτε ἐγρήγορσιν οὔτε σχέσιν οὔτε κίνησιν ἔοικε σαφῶς καὶ παγίως καταλαμβάνειν, ἀλλὰ καὶ ὁπότε\nἄριστα βεβουλεῦσθαι δοκεῖ, τότε μάλιστα ἀβουλότατος ὢν εὑρίσκεται τῶν\n πραγμάτων μὴ ὅμοιον τοῖς προσδοκηθεῖσι λαβόντων τὸ τέλος·"
    },
    "205": {
      "section": "205",
      "text": "καὶ ὁπότε\n\n1 ἡ] καὶ Her 1.\n2 αὐτοματιζούσης Her\n2 φορὰν GU Her\n3 ὅλου] spatium, tum οὐ in U\n3 —\n5 θαυμαστήν -πραγṕτων om., alia inseruit Her\n3 τινα H \n4 πῶς UU: ὡς GF 5.\n6 τοῦ ἀγαθοῦ τὴν σκέψιν Her\n6 τοῦ ἀγαθοῦ Η\n7 μόνον τὸ καλὸν om. Her 7.\n8 θησαυριζόντων Her\n9 οὔτοι] οἵτινες Her τὰς] ὅτι τἀς Her\n10 δὲ Arnim: τε codd. Her τό] τὴν Turn.\n11 prius καὶ codd. Ηer: καὶ τὴν Mang., om. Turn.\n12 τρισὶ γάρ φησι τἀγαθοῦ φύσεως κεχρήμεθα Her τῆς τἀγαθοῦ scripsi: τῆς ἀγαθοῦ H, ἀγαθῶν G, τἀγαθοῦ U, ἀγαθοῦ F\n13 ἐξωτάτην τῆς Η: ἐξωτάτης U, ἔξω τὰ τῆς G, ἐξωτάτην F, ἔξω τῆς Her, ἐξωτάτω τῆς conicio καὶ ὑπεικούσης om. Her. ὑπεικούσης Turn.: ὑπειλοὑσης GFH, ἀπειλούσης U εἶναι] ἣν H\n14 γεγενῆσθαι om. Her\n15 τούτων Η: τῶν GUF, om. Her\n16 ἀπάσας om. Her\n17 alterum καὶ] καὶ ἡ G πράγματα L1\n19 oὐκ ἀπεικότως conicio δυεῖν GF: δύο UH\n20 συναινέσεως Mang. : συνέσεως codd. καὶ συνευνασθειδῶν om. H ἐπιστήμης] παωτελεῖ conicio, aut ἐπιστήμης del. (idem secl. Cohn)  \n\n\nσυνεπιγράφεσθαί τισιν ὡς ἀληθέσιν ἔδοξε, τὴν ἐπ’ εὐχερείᾳ καρποῦται\nκατάγνωσιν, ἀπίστων καὶ ἀβεβαίων, οἷς πρότερον ὡς βεβαιοτάτοις ἐπίστευε,\nφαινομένων· ὥστε εἰς τὰ ἐναντία, ὧν ὑπετόπησέ τις, εἰωθότων\nπεριίστασθαι τῶν πραγμάτων ἀσφαλέστατον τὸ ἐπέχειν εἶναι."
    },
    "206": {
      "section": "206",
      "text": "Διειλεγμένοι δὴ περὶ τούτων ἱκανῶς ἐπὶ τὰ ἀκόλουθα τῷ \nλόγῳ τρεψώμεθα. ἔφαμεν τοίνυν ἐκ τοῦ μεθύειν καὶ τὴν πολλοὺς πολλάκις\nμεγάλα βλάπτουσαν γαστριμαργίαν δηλοῦσθαι, ᾗ τοὺς χρωμένους\nἔστιν ἰδεῖν, κἂν τὰς τοῦ σώματος δεξαμενὰς ἀποπληρωθῶσι πάσας, ἔτι\n κενοὺς τὰς ἐπιθυμίας ὄντας·"
    },
    "207": {
      "section": "207",
      "text": "οὗτοι κἂν ὑπὸ πλήθους ὧν ἐνεφορήσαντο\nδιακορεῖς γενόμενοι πρὸς ὀλίγον χρόνον καθάπερ οἱ πεπονηκότες ἀθληταὶ \nτὰ σώματα διαπνεύσωσι, πάλιν ἐπαποδύονται τοῖς αὐτοῖς ἀγωνίσμασιν."
    },
    "208": {
      "section": "208",
      "text": "ὁ γοῦν βασιλεὺς τῆς Αἰγυπτίας χώρας, τοῦ σώματος, τῷ μέθης ὑπηρέτῃ δόξας οἰνοχόῳ δυσχερᾶναι πάλιν οὐκ εἰς μακρὰν καταλλαττόμενος\nἐν ταῖς ἱεραῖς βίβλοις εἰσάγεται τοῦ τὰς ἐπιθυμίας ἀναρρηγνύντος πάθους\nὑπομνησθεὶς ἐν ἡμέρᾳ γενέσεως φθαρτῆς, οὐκ ἐν ἀφθάρτῳ τοῦ  \nἀγενήτου φωτός· λέγεται γὰρ ὅτι „ἡμέρα γενέσεως ἦν Φαραώ“ (Gen. 40,20),\nἡνίκα ἐκ τοῦ δεσμωτηρίου τὸν ἀρχιοινοχόον ἐπὶ σπονδαῖς μετεπέμψατο·"
    },
    "209": {
      "section": "209",
      "text": "τοῦ γὰρ φιλοπαθοῦς ἴδιον λαμπρὰ τὰ   γενητὰ καὶ φθαρτὰ ἡγεῖσθαι διὰ\nτὸ νυκτὶ καὶ σκότῳ κεχρῆσθαι βαθεῖ πρὸς τὴν τῶν ἀφθάρτων ἐπιστήμην·\nοὗ χάριν εὐθὺς τὴν ἐξάρχουσαν ἡδονῆς μέθην καὶ τὸν ὑπηρέτην \n\n1 εὐχέρειαν G 2.\n3 ἐπίστευεν ὡς βεβαιοτάτοις U\n3 τὰς ἐναντίων G 5.\n6 τοῦ λόγου coni. Mang.\n6 τρεψτήθα G\n7 μγάλα om. G βλάπτουσι Η\n8 ἀποπληρωθεισῶν F\n10 πεπονηκότες Η: πεπονηθἐνπς GUF \n11 διαπνεύσουσι U, διαπνεύσας G1 (διαπνεύσατό τις G2?)\n14 τοῦ Mang. (falso ad F provocans): πρὸς τοῦ GUF, πρός HL πάθους om. H\n15 φθαρτῇ coni. Cohn ἀφθάρτου conicio (ἐν secluso) 15.\n16 ἀγετήτου FH \n18 φομαθοῦς L, φιλοσωμάτου Turn. λαμπρδν Η γεννητὰ FH \n20 ἐξάρχουσαν ἡδοτῆς Mang. : ἐξ ἀρχόντων ἡδονὴν codd. \n16 sqq. Origenes Comment. in Matlh. X\n22 p. 471: ἐτήρησε μὲν οὖν τις τῶν πρὸ ἡμῶν ἀναγεγραμμένην ἐν Γενέσει τοῦ Οαραὼ γενέθλιον καὶ διηγήσατο, ὅτι ὁ φαῦλος τά γενέσεως ἀγαπῶν πράγματα ἑορτάζει γενέθλιον . . . . . Selecta in Genesim p. 44: τῶν μὲν πρὸ ἡμῶν ἐτήρησέ τις, ὅτι φαῦλός ἐστιν ὁ τὰ γενέσεως τιμῶν πράγματα καὶ τὴν ἡdμν τῆς γενέσεως αὐτοῦ ἀποδεχόμενος . . . Homilia VΙII\n3 in Levit. p. 229: nemo ex omnibus sanctis invenitur diem festum vel convivium .egisse in die natalis sui . . . . soli peccatores super huiusmodi nativitate laetantur. invenimus etenim in veteri quidem testamento Pharaonem regem Aegypti diem natalis sui cum festivitate celebrantem. Homilia I\n8 in librum Regum p. 486. — cf. etiam Augustini Qtiaeslionem de Genesi L.  \n\n\nαὐτῆς δεξιοῦται."
    },
    "210": {
      "section": "210",
      "text": "τρεῖς δ’ εἰσὶν οἱ τῆς ἀκολάστου καὶ ἀκράτορος ψυχῆς ἑστιοῦχοί τε καὶ θεραπευταί, ἀρχισιτοποιός, ἀρχιοινοχόος, ἀρχιμάγειρος,\nὧν ὁ θαυμασιώτατος μέμνηται Μωυσῆς διὰ τούτων· „καὶ ὠργίσθη\nΦαραὼ ἐπὶ τοῖς δυσὶν εὐνούχοις, ἐπὶ τῷ ἀρχιοινοχόῳ καὶ ἐπὶ τῷ\n ἀρχισιτοποιῷ, καὶ ἔθετο αὐτοὺς ἐν φυλακῇ παρὰ τῷ ἀρχιδεσμοφύλακι“\n(Gen. 40,2.3). ἔστι δὲ καὶ ὁ ἀρχιμάγειρος εὐνοῦχος· λέγεται γὰρ ἑτέρωθι·\n„κατήχθη δὲ Ἰωσὴφ εἰς Αἴγυπτον, καὶ ἐκτήσατο αὐτὸν εὐνοῦχος\nΦαραώ, ἀρχιμάγειρος“ (Gen. 39,1), καὶ πάλιν· „ἀπέδοντο τὸν Ἰωσὴφ\nτῷ σπάδοντι Φαραώ, ἀρχιμαγείρῳ“ (Gen. 37,36)."
    },
    "211": {
      "section": "211",
      "text": "τίνος δὴ χάριν οὔτ’  ἀνὴρ οὔτε γυνὴ τῶν λεχθέντων οὐδὲν ἁπλῶς ἐπιτέτραπται; ἢ ὅτι\nσπείρειν μὲν ἄνδρες γονὰς ὑποδέχεσθαι δὲ γυναῖκες ἐκ φύσεως πεπαίδευνται,\nὧν τὴν εἰς ταὐτὸ σύνοδον αἰτίαν γενέσεως καὶ τῆς τοῦ παντὸς\nδιαμονῆς εἶναι συμβέβηκεν, ἀγόνου δὲ καὶ ἐστειρωμένης, μᾶλλον δὲ\nἐξευνουχισμένης ψυχῆς σιτίοις πολυτελέσι καὶ ποτοῖς καὶ ὄψων περιέργοις\n  παραρτύσεσι χαίρειν μήτε τὰ ἀρετῆς ἄρρενα ὡς ἀληθῶς σπέρματα\nκαταβάλλεσθαι δυναμένης μήτε τὰ καταβληθέντα παραδέξασθαι καὶ ἀναθρέψασθαι,\nἀλλ’ οἷα λυπρὰν ἄρουραν καὶ λιθώδη πρὸς διαφθορὰν μόνον\nπεφυκέναι τῶν ἀεὶ ζῆν ὀφειλόντων; δόγμα δὴ τίθεται κοινωφελέστατον,"
    },
    "212": {
      "section": "212",
      "text": "ὅτι πᾶς ὁ δημιουργὸς ἡδονῆς σοφίας ἐστὶν ἄγονος οὔτε ἄρρην ὢν οὔτε\n θήλεια, διὰ τὸ μήτε διδόναι μήτε λαμβάνειν τὰ πρὸς ἀφθαρσίαν ἱκανὸς\nεἶναι σπέρματα, μελετᾶν δ’ αἰσχίστην κατὰ τοῦ βίου μελέτην, φθείρειν\nτὰ ἄφθαρτα καὶ σβεννύναι τὰ μένοντα τῆς φύσεως λαμπάδια ἄσβεστα."
    },
    "213": {
      "section": "213",
      "text": "τῶν τοιούτων οὐδενὶ ἐπιτρέπει Μωυσῆς εἰς ἐκκλησίαν ἀφικνεῖσθαι θεοῦ· λέγει γὰρ ὅτι „θλαδίας καὶ ἀποκεκομμένος οὐκ εἰσελεύσεται εἰς\n ἐκκλησίαν κυρίου“ (Deut. 23,1).  τί γὰρ τῷ σοφίας ἀγόνῳ λόγων\n\n1 οἱ] οὖ F\n2 ἑστιάτορες coni. Mang., εὐνοῦχοι Cohn 2.\n3 ἀρχιμάγειρος, ἀρχιοινοχόος Η\n3 θαυμασιώτατος GF: θαυμάσιος UH\n4 δυσὶν] δὲ H \n5 ἀρχιδεσμοφήλακι Cohn: ἀρχιμαγείρω codd.\n6 λέγει H\n9 πάδοντι H δὴ GU: δ’εἴη F,δὲ H\n10 oὐδὲ U\n11 δὲ GF: om. UH, τε conicio \n13 ἀγομένης G1 δ’ F\n16 δυναdναις Η\n17 διαφορὰν G1U\n18 τῶν ἐξοφειῶν. δόγμα H δὴ] δὲ coni. Μang.\n19 πῶς; H ὁ om. V \n20 τὸ] τοῦτο H ἱκανῶς G, ἱκανὰ H, ἱκανὸν Turn.\n21 μελέτην H \n23 οὐδὲν U \n18 sqq. Origenes Comment. in Matthaeum XV\n5 p. 656: εἰ δὲ χρὴ καὶ ἱστοριῶν ἐφάψασθαι τῶν κατὰ τὰς γραφὰς μετὰ τῆς ὑποφαινομένης ἡμῖν εἰς αὐτὰς ἀναγωγῆς, φήσομεν ὅτι εἰσί τινες εὐνοῦχοι τοῦ Φαραὠ, ἅγονοι παντὸς καλοῦ, ἵνα οἰνοχοῶσιν αὐτῷ καὶ σιτοποιῶσιν εύνουχισθέντες. \n23 —\n25 N fol. 187r τῶν τοιοὐτων—κυρίου.  \n\n\nἀκροάσεως ἱερῶν ὄφελος ἐκτετμημένῳ πίστιν καὶ παρακαταθήκην βιωφελεστάτων δογμάτων φυλάξαι μὴ δυναμένῳ;"
    },
    "214": {
      "section": "214",
      "text": "τρεῖς δ’ ἄρ’ εἰσὶν ἀνθρώπων\nγένους ἑστιάτορες, ἀρχισιτοποιός, οἰνοχόος, ὀψαρτυτής, εἰκότως,\nἐπειδὴ τριῶν χρήσεώς τε καὶ ἀπολαύσεως ἐφιέμεθα, σιτίων, ὄψου,\nποτῶν· ἀλλ’ οἱ μὲν μόνων τῶν ἀναγκαίων, οἷς πρός τε τὸ ὑγιεινῶς καὶ \nμὴ ἀνελευθέρως ζῆν ἐξ ἀνάγκης χρώμεθα, οἱ δὲ ἀμέτρων καὶ σφόδρα\nπεριττῶν, ἃ τὰς ὀρέξεις ἀναρρηγνύντα καὶ τὰς τοῦ σώματος δεξαμενὰς\nπλήθει βαρύνοντα καὶ πιέζοντα μεγάλα καὶ   παντοδαπὰ τίκτειν νοσήματα\n φιλεῖ."
    },
    "215": {
      "section": "215",
      "text": "οἱ μὲν οὖν ἡδονῆς καὶ ἐπιθυμίας καὶ παθῶν ἰδιῶται καθάπερ\nοἱ ἐν ταῖς πόλεσι δημοτικοὶ ἀμισῆ καὶ ἀνεπαχθῆ βίον ζῶντες, ἅτε \nὀλιγοδεεῖς ὄντες, οὐ ποικίλων καὶ περιέργων τὴν τέχνην δέονται ὑπηρετῶν,\nἀλλ’ ἀποικίλῳ χρωμένων ὑπηρεσίᾳ, μαγείρων, οἰνοχόων, σιτοποιῶν·"
    },
    "216": {
      "section": "216",
      "text": "οἱ δὲ ἡγεμονίαν καὶ βασιλείαν νομίζοντες εἶναι τὸ ἡδέως ζῆν καὶ πάντα\nκαὶ μικρὰ καὶ μείζω πρὸς τοῦτ’ ἀναφέροντες ἀρχιμαγείροις καὶ ἀρχιοινοχόοις\nκαὶ ἀρχισιτοποιοῖς ὑπηρέταις ἀξιοῦσι χρῆσθαι, τουτέστιν ἄκρως \n ἐκπεπονηκόσιν ἕκαστον ὧν ἐπετήδευσαν·"
    },
    "217": {
      "section": "217",
      "text": "τὰ μὲν γὰρ ἀμήτων καὶ μελιπήκτων\nκαὶ ἄλλων ἀμυθήτων πεμμάτων ποικιλώτατα γένη οὐ μόνον\nταῖς τῆς ὕλης διαφοραῖς, ἀλλὰ καὶ τῷ τρόπῳ τῆς κατασκευῆς καὶ τοῖς\nσχήμασι πρὸς οὐ μόνον τὴν γεύσεως ἀλλὰ καὶ τὴν ὄψεως ἀπάτην\n περιειργασμένα οἱ περὶ σιτοποιίαν ἄκροι μελετῶσι·"
    },
    "218": {
      "section": "218",
      "text": "τὰ δὲ περὶ ἐξέτασιν \nοἴνου θᾶττον ἀναδιδομένου καὶ μὴ κεφαλαλγοῦς καὶ τοὐναντίον ἀνθίμου\nκαὶ εὐωδεστάτου, πολλὴν ἢ ὀλίγην ἀναδεχομένου τὴν μεθ’ ὕδατος\nκρᾶσιν εἰς σφοδρὸν καὶ σύντονον ἢ πρᾷον καὶ ἀνειμένον ἐπιτηδείου\nπότον καὶ ὅσα τοιουτότροπα ἀρχιοινοχόων ἐπιτηδεύματα ἐπ’ αὐτὸ δὴ\n τῆς τέχνης ἀφιγμένων τὸ τέλος·"
    },
    "219": {
      "section": "219",
      "text": "ἰχθύας δὲ καὶ ὄρνεις καὶ τὰ παραπλήσια \nποικίλως ἀρτῦσαι καὶ κατασκευάσαι καὶ ὅσα ἄλλα ὄψα | ἡδῦναι\nπεριττοὶ τὴν ἐπιστήμην εἰσὶν εὐτρεπεῖς ὀψαρτυταί, μυρία χωρὶς ὧν\nἤκουσαν ἢ εἶδον ἄλλ’ ἐκ τῆς συνεχοῦς μελέτης καὶ τριβῆς τῶν εἰς ἁβροδίαιτον καὶ τεθρυμμένον τὸν ἀβίωτον βίον ἐπινοῆσαι δεινοί."
    },
    "220": {
      "section": "220",
      "text": "ἀλλὰ\n\n\n1 ἐκτετιμημένω F\n5 ποτοῦ Η μόνον G οἷς] οἱ GU\n8 τίκτει UH \n9 ἐπιθυμιῶν Η 10. ταῖς] τοῖς H\n12 ἀλλ’ ἀποικαῳ Mang. : ἀλλὰ ἀποικίλων GUF, ἀλλὰ ποικίλω H χρῶνται conicio\n13 εἶναι νομ́ζοντες H παρὰ ante πάντα add. FL2\n18 τῷ om. L τρόπον Η\n20 σιτοπονίω FH \n21 ἀναδιδόμενα Η ἀνθίμου (vel ἀνθοσμίου) Mang. : ἀναίμου codd.\n22 εὔωδεστά. του UF: ἀωδεστάτου GH\n23 εἰς U: καὶ GFH ἐῃ̣τἡδειον Η\n24 πότον scripsi: ποτὸν codd.\n25 ὄρνις F\n26 σκευάσαι H\n27 εὐτρωαῖς Mang. e cod. Coll S. Trin.: εὐπρεπεῖς ceteri\n28 ἢ] καὶ G συνεχοῦς H: συνεχούτης GUP τῶν GF : τὸν U, τῆς H  \n\n\nγὰρ οὗτοι πάντες ἐδείχθησαν εὐνοῦχοι, σοφίας ἄγονοι· πρὸς ὃν δὲ συμβατηρίους\nτίθεται σπονδὰς ὁ γαστρὸς βασιλεύς, νοῦς, οἰνοχόος ἦν·\nφίλοινον γὰρ ὑπερφυῶς τὸ ἀνθρώπων γένος καὶ πρὸς μόνον τοῦτο διαφερόντως\nἀκόρεστον, εἴ γε ὕπνου μὲν καὶ ἐδωδῆς καὶ συνουσίας καὶ\n τῶν ὁμοίων ἀπλήρωτος οὐδείς, ἀκράτου δὲ σχεδὸν ἅπαντες καὶ μάλισθ’\nοἷς τὸ πρᾶγμα ἀσκεῖται·"
    },
    "221": {
      "section": "221",
      "text": "πιόντες γὰρ ἔτι διψῶσι καὶ ἄρχονται μὲν ἀπὸ τῶν βραχυτέρων κυάθων, προϊόντες δὲ ταῖς μείζοσιν οἰνοχόαις\nἐγχεῖν παραγγέλλουσιν· ἐπειδὰν δ’ ἀκροθώρακες γενόμενοι χλιανθῶσιν,\nοὐκέτι κρατεῖν ἑαυτῶν δυνάμενοι τὰς οἰνηρύσεις καὶ τὰς ἀμύστεις καὶ\n τοὺς κρατῆρας ὅλους προσενεγκάμενοι ἀκράτου σπῶσιν ἀθρόως,   μέχρις\n ἂν ἢ βαθεῖ ὕπνῳ δαμασθῶσιν ἢ τῶν ὄγκων ἀποπληρωθέντων ὑπερβλύσῃ\nτὸ ἐπεισχεόμενον."
    },
    "222": {
      "section": "222",
      "text": "ἀλλὰ καὶ τότε ὅμως ἡ ἄπληστος ἐν αὐτοῖς ὄρεξις ὥσπερ ἔτι λιμώττουσα μαιμάζει· „ἐκ γὰρ τῆς ἀμπέλου Σοδόμων\nἡ ἄμπελος αὐτῶν„ ᾧ φησι Μωυσῆς „καὶ ἡ κληματὶς αὐτῶν ἐκ Γομόρρας·\n ἡ σταφυλὴ αὐτῶν σταφυλὴ χολῆς, βότρυς πικρίας αὐτοῖς· θυμὸς\nδρακόντων ὁ οἶνος αὐτῶν, καὶ θυμὸς ἀσπίδων ἀνίατος“ (Deut. 32,32.33)·\nΣόδομα μέντοι στείρωσις καὶ τύφλωσις ἑρμηνεύεται, ἀμπέλῳ δὲ καὶ\nτοῖς ἐξ αὐτῆς γινομένοις ἀπεικάζει τοὺς οἰνοφλυγίας καὶ λαιμαργίας καὶ\nτῶν αἰσχίστων ἡδονῶν ἥττους."
    },
    "223": {
      "section": "223",
      "text": "ἃ δὲ αἰνίττεται, τοιαῦτ’ ἐστίν· εὐφροσύνης μὲν ἀληθοῦς οὐδὲν ἐμπέφυκε τῇ τοῦ φαύλου ψυχῇ φυτὸν ἅτε\nοὐχ ὑγιαινούσαις κεχρημένῃ ῥίζαις, ἀλλὰ ἐμπεπρησμέναις καὶ τεφρωθείσαις,\nὁπότε ἀνθ’ ὕδατος τὰς κεραυνίους φλόγας θεοῦ τὴν κατὰ\nἀσεβῶν καλῶς δικάσαντος δίκην ὁ οὐρανὸς ἀσβέστους ἔνιφεν, ἀκράτορος\nδὲ ἐπιθυμίας τῆς ἐστειρωμένης τὰ καλὰ καὶ πεπηρωμένης πρὸς πάντα\n τὰ θέας ἄξια, ἣν ἀμπέλῳ παραβέβληκεν, οὐχὶ τῇ καρπῶν ἡμέρων\nμητρί, ἀλλὰ ἥτις πικρίας καὶ πονηρίας καὶ πανουργίας ὀργῆς τε καὶ\n\n\n2 τίθενται HL\n2 ἦν οἰνοχόος transpos. F\n3 τοῦτον G\n5 μάλιστ' H\n8 δ' addidi 9.\n10 τὰς—προσενεγκάμενοι om. H\n9 οἰνηρύσεις Turn. : οἰνηρεύθσεις codd.τὰς ἀμύστεις Turn.: τοὺς ἀμυστεῖς codd. \n10 ἀκράτου σπῶσιν U: ἀκράτους πίνωσιν GFH, ἀκράτους πίνουσιν v μέχρι G \n11 βαθὺ G post δαμασθῶσιν add. ex lin.\n9 οὐκέτι κρατεῖν ἑαυτῶν δυνάμνοι H \n12 ἐν om. U\n13 μαιμάζει Benzelius: μρμ́ζει codd. τῆς Turn. : τοῦ GUF, τὸ H\n15 ὁ βότρυς Η\n17 ἄμπελος H\n18 ἁ ἶκαζειν Turn. prius καὶ om. G\n19 τοιαῦτά ἐστιν G 19.\n20 ἅφροσὑνης.F εὐφροσύνη μὲν ἀλητηθη οὐδὲ H\n20 τῆς et ψυχῆς Η φαύλου] φιλαύτου L\n23 ἀρετῶν H ὁ om. H ἔνιφεν F: ἔνηφεν UH. ἐνέφηνεν G ἀκράτορος Μang. : ἀκρότητος GUFL2, ακρότητα HL’\n24 τὰ — πετηρωμένης om. U πεπειρωμένης L \n25 ἅμπε H\n26 μητριᾶ G  ἀλλ' Η εἵ τις F καὶ πονηρίας F: om. GUH  \n\n\nθυμοῦ καὶ ἀκραχολωτάτων ἠθῶν οἰστικὴ γέγονε, δάκνουσα τὴν ψυχὴν\n ἔχεων καὶ ἀσπίδων τρόπον ἰοβόλων καὶ παντελῶς ἀνίατα."
    },
    "224": {
      "section": "224",
      "text": "ὧν ἀποτροπὴν\nεὐχώμεθα γενέσθαι τὸν πάντα ἵλεω ποτνιώμενοι θεόν, ἵνα καὶ\nτὴν ἀγρίαν ταύτην ἄμπελον διολέσῃ καὶ τοῖς εὐνούχοις καὶ πᾶσιν ἀγόνοις\nἀρετῆς ἀίδιον ψηφίσηται φυγήν, ἀντὶ δὲ τούτων ἥμερα μὲν ταῖς \nψυχαῖς ἡμῶν δένδρα τὰ παιδείας ὀρθῆς ἐμφυτεύσῃ, γενναίους δὲ καὶ\nἄρρενας ὡς ἀληθῶς καρποὺς καὶ λόγους χαρίσηται δυναμένους μὲν\nσπείρειν καλὰς πράξεις, δυναμένους δὲ συναύξειν ἀρετάς, ἱκανοὺς δὲ τὴν\nεὐδαιμονίας ἅπασαν συνέχειν καὶ διαφυλάττειν εἰς ἀεὶ συγγένειαν."
    }
  }
}