{
  "metadata": {
    "work": "Work tlg009",
    "author": "Philo",
    "language": "Greek",
    "source": "OpenGreekAndLatin First1KGreek GitHub",
    "source_url": "https://github.com/OpenGreekAndLatin/First1KGreek",
    "file_url": "https://raw.githubusercontent.com/OpenGreekAndLatin/First1KGreek/master/data/tlg0018/tlg009/tlg0018.tlg009.1st1K-grc1.xml",
    "edition": "1st1K-grc1",
    "format": "TEI-XML",
    "urn": "urn:cts:greekLit:tlg0018.tlg009.1st1K-grc1",
    "retrieved_date": "2025-10-25",
    "verification_status": "first1k_github_source",
    "passages_extracted": 181,
    "database_citations": 3
  },
  "passages": {
    "1": {
      "section": "1",
      "text": "„Καὶ ἤρξατο Νῶε ἄνθρωπος γεωργὸς γῆς εἶναι, καὶ ἐφύτευσεν\n ἀμπελῶνα, καὶ ἔπιε   τοῦ οἴνου, καὶ ἐμεθύσθη ἐν τῷ οἴκῳ αὐτοῦ“\n(Gen. 9,20.21). οἱ μὲν πολλοὶ τῶν ἀνθρώπων τὰς φύσεις τῶν πραγμάτων\nοὐκ εἰδότες καὶ περὶ τὴν τῶν ὀνομάτων θέσιν ἐξ ἀνάγκης\n ἁμαρτάνουσι· τοῖς μὲν γὰρ ὥσπερ ἐξ ἀνατομῆς περινοηθεῖσι κύριαι\nπροσρήσεις ἕπονται, τοῖς δ’ ὑποσυγκεχυμένοις οὐ σφόδρα ἠκριβωμέναι."
    },
    "2": {
      "section": "2",
      "text": "Μωυσῆς δὲ κατὰ πολλὴν περιουσίαν τῆς ἐν τοῖς πράγμασιν ἐπιστήμης ὀνόμασιν εὐθυβολωτάτοις καὶ ἐμφαντικωτάτοις εἴωθε χρῆσθαι. πολλαχοῦ\nμὲν οὖν τῆς νομοθεσίας τὴν ὑπόσχεσιν ἐπαληθεύουσαν εὑρήσομεν, οὐχ\n ἥκιστα δὲ κἀν τῷ προτεθέντι κεφαλαίῳ, καθ’ ὃ γεωργὸς ὁ δίκαιος\nΝῶε εἰσάγεται."
    },
    "3": {
      "section": "3",
      "text": "τίνι γὰρ τῶν προχειροτέρων οὐκ ἂν δόξειε τὰ αὐτὰ εἶναι γεωργία τε καὶ γῆς ἐργασία, καίτοι πρὸς ἀλήθειαν οὐ μόνον οὐκ ὄντα\nτὰ αὐτά, ἀλλὰ καὶ λίαν ἀπηρτημένα, ὡς ἀντιστατεῖν καὶ διαμάχεσθαι;"
    },
    "4": {
      "section": "4",
      "text": "δύναται μὲν γάρ τις καὶ ἄνευ ἐπιστήμης περὶ τὴν γῆς ἐπιμέλειαν  πονεῖσθαι, γεωργὸς δὲ τὸ μὴ ἰδιώτης ἀλλ’ ἔμπειρος εἶναι καὶ τῷ ὀνόματι\nπεπίστωται, ὅπερ ἐκ τῆς γεωργικῆς τέχνης, ἧς φερώνυμός ἐστιν,\nφίλωνος περὶ γεωργίας (τὸ α΄ add. Index M) MAG: φίλωνος ἰουδαίου περὶ λόγος ι΄ U, τοῦ αὑτοῦ περὶ γεωργίας F, περὶ γεωργίας Η 1.\n2 καὶ—αὐτοῦ om. UF\n1 γῆς om. H\n2 ἔπιε τοῦ MG: ἔπιεν ἐκ τοῦ AH \n3 τῶν om. F\n7 τῆς] τοῖς D\n8 ἐμφατικωτάτοις M\n9 ἐπαληθεύοντα coni. Cohn εὑρήσωμεν G\n10 προστεθέντι Α καθ’ ὃ AU: καθὸ ceteri\n11 δόξειε U: δόξαιεν F, δόξαι MGH, δόξαι Α τὸ αὐτὸ conicio (item lin. 13)\n12 τε om. F\n13 τὰ αὐτὰ Η: τοιαῦτα MAG, om. UF\n14 γάρ om. UF γῆν Η1\n15 ποιεῖσθαι Η1 δὲ GH2: om. eeteri τὸ Benzelius: τῶ codd.\n16 ὅπερ UF: ὥπερ MGH, ὧσπερ Α ἧς Turn.: ἡ U, ἡ F, ὡς MAGH  \n\n\n εὕρηται."
    },
    "5": {
      "section": "5",
      "text": "πρὸς δὲ τούτῳ κἀκεῖνο λογιστέον, ὅτι ὁ μὲν γῆς   ἐργάτης\nπρὸς ἓν τέλος, τὸν μισθόν, ἀφορῶν — ἔμμισθος γὰρ ὡς ἐπίπαν οὗτος\n— οὐδεμίαν ἔχει φροντίδα τοῦ καλῶς ἐργάσασθαι, ὁ μέντοι γεωργὸς\nπολλὰ ἂν ἐθελήσαι καὶ τῶν ἰδίων εἰσφέρειν καὶ προσαναλίσκειν οἴκοθέν\nτι ὑπὲρ τοῦ καὶ τὸ χωρίον ὀνῆσαι καὶ πρὸς μηδενὸς τῶν ἰδόντων \nμεμφθῆναι· βούλεται γὰρ οὐχ ἑτέρωθέν ποθεν, ἀλλ’ ἐκ τῶν γεωργηθέντων\n εὐτοκίᾳ χρωμένων ἀνὰ πᾶν ἔτος τοὺς καρποὺς ἀναλαμβάνειν."
    },
    "6": {
      "section": "6",
      "text": "οὗτος τὰ\nμὲν ἄγρια τῶν δένδρων ἡμεροῦν, τὰ δ’ ἥμερα ἐπιμελείαις συναύξειν, τὰ\nδ’ ὑπὸ πλεοναζούσης τροφῆς κεχυμένα τομαῖς στέλλειν, τὰ δ’ ἐσταλμένα\nκαὶ πεπιλημένα ἐπιφύσεων ἐκτάσεσι μηκύνειν, καὶ ὅσα μὲν εὐγενῆ \nπολυκληματοῦντα κατὰ γῆς τείνειν ἐν οὐ πάνυ βαθείαις τάφροις, ὅσα\nδὲ μὴ εὔκαρπα ἑτέρων εἰς τὸν πρὸς ταῖς ῥίζαις κορμὸν ἐνθέσει καὶ\nσυμφυεστάτῃ ἑνώσει βελτιοῦν ἐθελήσει — καὶ γὰρ ἐπ’ ἀνθρώπων\nτυγχάνει ταὐτὸν, ὡς τοὺς θετοὺς παῖδας γένεσιν ἀλλοτρίοις διὰ τὰς\n σφετέρας οἰκειουμένους ἀρετὰς παγίως ἐναρμόζεσθαι —·"
    },
    "7": {
      "section": "7",
      "text": "μυρία τοίνυν καὶ \nαὐτόπρεμνα ῥίζαις αὐταῖς ἀνασπάσας κατέβαλε τὰς εἰς εὐκαρπίαν ἐκ\nφύσεις ἐστειρωμένα καὶ τοῖς φέρουσι μεγάλην ζημίαν ἐκ τοῦ παραπεφυτεῦσθαι\nπλησίον ἐνεγκόντα. τοιαύτη μέν τίς ἐστιν ἡ περὶ τὰ βλαστάνοντα\nἐκ γῆς φυτὰ τέχνη, τὴν δὲ ψυχῆς γεωργικὴν ἐν μέρει πάλιν ἐπισκεψώμεθα."
    },
    "8": {
      "section": "8",
      "text": "Πρῶτον μὲν τοίνυν σπείρειν ἢ φυτεύειν ἄγονον οὐδὲν ἐπιτηδεύει,\nπάντα δ’ ἥμερα καὶ καρποτόκα φόρους ἐτησίους οἴσοντα τῷ ἡγεμόνι\nἀνθρώπῳ· τοῦτον γὰρ ἄρχοντα ἡ φύσις δένδρων τε καὶ ζῴων τῶν\n ἄλλων ὅσα θνητὰ ἅπαξ ἁπάντων ἀνέδειξεν."
    },
    "9": {
      "section": "9",
      "text": "ἄνθρωπος δὲ ὁ ἐν ἑκάστῳ\nἡμῶν τίς ἂν εἴη πλὴν ὁ νοῦς, ὃς τὰς ἀπὸ τῶν σπαρέντων καὶ \nφυτευθέντων ὠφελείας εἴωθε καρποῦσθαι; ἐπεὶ δὲ νηπίοις μέν ἐστι\n\n1 εἴρηται coni. Mang. τούτω MGUF: τοῦτο ΑΗ κἀκείνω F ὁ μὲν om. UF\n3 οὐδεμίαν] οὐκ UF\n4 πόλλ’ U ἐθελήση Α\n5 τι secl. Cohn ὑπὲρ scripsi: περὶ codd. μηδενὸς UFH2: μηδὲν MAGH1 ἰδόντων UF: εἰδότων ceteri\n7 οὕτως UF τὰ] ὡς τὰ F\n8 μὲν γὰρ ἄγρια MAG ἐπιμελείᾳ F\n9 τομαῖς UFL2: τὰ μὲν MAGHL1\n10 ἐκστάσεσι G\n11 ἐν om. UF βαθείαις τάφροις MAUF: τάφροις βαθείαις GH\n12 ἔγκαρπα ἕτερον Α κόσμον Α\n14 τυγχάνον UF, συμβαίνει conicio ἀλλοτρίαν GH2, ἀλλοτρίους Mang. \n15 σφετέρας] ἐφ’ ἑτέρας MA οἰκειουμένους G: οἰκειουμένας MAUF, οἰκειουμένοις H2 in ras.\n16 τὰς MAUFH: τὰ G 16.\n17 ἐκφύσεις scripsi: φύσεις MAUFH, φύσει G\n17 ἐστειρωμένας UF φέρουσι καρποὺς vel εὐφοροῦσι \n18 περὶ] παρὰ G\n19 δὲ om. MA ἐμπειρίαν ante ἐν add. UF, mg. L\n21 μὲν om. UF ἐπιτηδεύει UF: ἐπιτηδεύειν ceteri\n22 καὶ UF: om. ceteri \n23 τῶν] καὶ τῶν H post θνητὰ add. καὶ UF  \n\n\nγάλα τροφή, τελείοις δὲ τὰ ἐκ πυρῶν πέμματα, καὶ ψυχῆς γαλακτώδεις\nμὲν ἂν εἶεν τροφαὶ κατὰ τὴν παιδικὴν ἡλικίαν τὰ τῆς ἐγκυκλίου\nμουσικῆς προπαιδεύματα, τέλειαι δὲ καὶ ἀνδράσιν ἐμπρεπεῖς αἱ διὰ\nφρονήσεως καὶ σωφροσύνης καὶ ἁπάσης ἀρετῆς ὑφηγήσεις· ταῦτα γὰρ\n σπαρέντα καὶ φυτευθέντα ἐν διανοίᾳ καρποὺς ὠφελιμωτάτους οἴσει, καλὰς\nκαὶ ἐπαινετὰς πράξεις."
    },
    "10": {
      "section": "10",
      "text": "διὰ ταύτης τῆς γεωργικῆς καὶ ὅσα παθῶν ἢ κακιῶν δένδρα ἀναβλαστόντα εἰς ὕψος ἐξήρθη φθοροποιοὺς φέροντα\n καρπούς, ὑποτεμνόμενα καθαίρεται,   ὡς μηδὲ βραχύ τι λείψανον ἐαθῆναι,\nἀφ’ οὗ νέαι βλάσται πάλιν ἁμαρτημάτων ἀναδραμοῦνται."
    },
    "11": {
      "section": "11",
      "text": "κἂν εἴ τινα  μέντοι δένδρα εἴη μήτ’ ὠφελίμων μήτ’ αὖ βλαβερῶν καρπῶν οἰστικά,\nταῦτα ἐκκόψει μέν, οὐ μὴν ἐάσει γε ἀφανισθῆναι, κατατάξει δ’ αὐτὰ\nεἰς ἐναρμόνιον χρῆσιν ἢ βαλλομένη χάρακας καὶ σταυροὺς ἐν κύκλῳ\nστρατοπέδου ἢ φραγμὸν πόλεως, ἵνα ἀντὶ τείχους ᾖ."
    },
    "12": {
      "section": "12",
      "text": "λέγει γάρ· „πᾶν ὃ οὐ καρπόβρωτόν ἐστιν, ἐκκόψεις καὶ ποιήσεις χαράκωσιν ἐπὶ τὴν\n πόλιν, ἥτις ποιήσει πρὸς σὲ τὸν πόλεμον“ (Deut. 20,20). ταῦτα δ’\nεἰκάζεται τὰ δένδρα ταῖς περὶ λόγους δυνάμεσι θεωρίαν ψιλὴν ἐχούσαις·"
    },
    "13": {
      "section": "13",
      "text": "ἐν αἷς θετέον ἰατρολογίαν ἀπεζευγμένην ἔργων, δι’ ὧν τοὺς κάμνοντας εἰκός ἐστι σῴζεσθαι, καὶ ῥητορικῆς τὸ συνηγορικὸν καὶ ἔμμισθον εἶδος\nοὐ περὶ τὴν εὕρεσιν τοῦ δικαίου πραγματευόμενον, ἀλλὰ περὶ τὴν δι’\n ἀπάτης πειθὼ τῶν ἀκουόντων, ἔτι μέντοι καὶ διαλεκτικῆς καὶ γεωμετρίας\nὅσα εἰς μὲν ἐπανόρθωσιν ἤθους οὐδὲν συνεργεῖ, παραθήγει δὲ τὸν νοῦν\nοὐκ ἐῶντα ἀμβλείᾳ χρῆσθαι τῇ πρὸς ἕκαστα τῶν ἀπορουμένων προσβολῇ,\nτομαῖς δὲ ἀεὶ καὶ διαστολαῖς χρῆσθαι, ὡς τὴν ἑκάστου πράγματος\nἰδιότητα κοινῶν διαζευγνύναι ποιοτήτων."
    },
    "14": {
      "section": "14",
      "text": "τὸν γοῦν κατὰ φιλοσοφίαν λόγον\n\n3 ἐμπρεπεῖς MAF: εὐπρεπεῖς GUH\n4 ὑφήγησις U\n5 ὠφελιμωτάτους UF: om. ceteri καλὰς UF: καλοὺς ceteri\n7 ἀναβλαστόντα scripsi: ἀναβλαστοῦντα MAGH, ἀναβλαστάνοντα UF ἐπήρθη F\n8 καθαίρει τέως U, καθαίρει ἕως F\n10 εἴη scripsi: ἦ MGUFH, om. Α καρπῶν om. UF οἰστικά] ὥστ’ εἰ κἄν U\n11 ἐκκόψωμεν U ἐάσῃ U κατατέξει F \n12 ἡ βαλομένη M\n13 πόλει F\n14 πᾶν—ἐστιν] ξύλον ὃ γνώση ὅτι οὐ ξύλον βρώσεως ἐστιν αὐτό UF 1.5 εἴ τις ΑΗ1 ποιεῖ μετά σου τὸν πόλεμον ἕως καθαιρεθῆναι αὐτήν. ταῦτα UF 15.\n16 ταῦτα δικάζεται AF\n18 ἄμισθον F 19.\n20 διὰ πάσης UF\n20 ἔτι] ἔστι F\n21 παραθήσει MA\n22 ἀβλαβείᾳ G, ἀμελεία U τῇ] τῆς U 22.\n23 τῇ—χρῆσθαι bis habet F\n22 τῶν UFH2: om. MAGH1\n23 δ’ UF ἀεὶ om. Α\n24 τῶν κοινῶν H διαζεύγνυσθαι UF φιλοσοφίας H1 24—98,3 DK. fol. 195r Φίλωνος ἐκ τοῦ περὶ γεωργίας· τὸν κατὰ φιλοσοφίας λόγον—περιπεριβόλῳ.  \n\n\nτρίδυμον ὄντα τοὺς παλαιοὺς ἀγρῷ φασιν ἀπεικάσαι, τὸ μὲν φυσικὸν\nαὐτοῦ δένδροις καὶ φυτοῖς παραβάλλοντας, τὸ δ’ ἠθικὸν καρποῖς, ὧν\n ἕνεκα καὶ τὰ φυτά, τὸ δ’ αὖ λογικὸν φραγμῷ καὶ περιβόλῳ·"
    },
    "15": {
      "section": "15",
      "text": "καθάπερ\nγὰρ τὸ περικείμενον τεῖχος ὀπώρας καὶ φυτῶν τῶν κατὰ τὸν ἀγρόν ἐστι\nφυλακτήριον τοὺς ἐπὶ τῷ σίνεσθαι παρεισφθείρεσθαι βουλομένους ἀνεῖργον, \nτὸν αὐτὸν τρόπον τὸ λογικὸν μέρος φιλοσοφίας φρουρά τίς ἐστιν\n ὀχυρωτάτη τῶν δυεῖν ἐκείνων, ἠθικοῦ τε καὶ φυσικοῦ·"
    },
    "16": {
      "section": "16",
      "text": "τὰς γὰρ διπλᾶς\nκαὶ ἀμφιβόλους ὅταν ἐξαπλοῖ λέξεις καὶ τὰς διὰ τῶν σοφισμάτων\nπιθανότητας ἐπιλύῃ καὶ τὴν εὐπαράγωγον ἀπάτην, μέγιστον ψυχῆς\nδέλεαρ καὶ ἐπιζήμιον, ἀναιρῇ διὰ λόγων ἐμφαντικωτάτων καὶ ἀποδείξεων \nἀνενδοιάστων, ὥσπερ κηρὸν λελειασμένον τὸν νοῦν ἀπεργάζεται ἕτοιμον\nδέχεσθαι τούς τε φυσιολογίας καὶ τοὺς ἠθοποιίας ἀσινεῖς καὶ πάνυ"
    },
    "17": {
      "section": "17",
      "text": "δοκίμους χαρακτῆρας.  ταῦτ’ οὖν ἡ ψυχῆς ἐπαγγελλομένη γεωργικὴ\nπροκηρύττει· τὰ ἀφροσύνης δένδρα καὶ ἀκολασίας ἀδικίας τε καὶ δειλίας\nπάντ’ ἐκκόψω, ἐκτεμῶ καὶ τὰ ἡδονῆς καὶ ἐπιθυμίας ὀργῆς τε καὶ θυμοῦ \nκαὶ τῶν παραπλησίων παθῶν, κἂν ἄχρις οὐρανοῦ μηκύνηται, τὰ φυτά,\nἐπικαύσω καὶ τὰς ῥίζας αὐτῶν ἐφιεῖς’ ἄχρι τῶν ὑστάτων τῆς γῆς\nφλογὸς ῥιπήν, ὡς μηδὲν   μέρος ἀλλὰ μηδ’ ἴχνος ἢ σκιὰν ὑπολειφθῆναι\n τὸ παράπαν."
    },
    "18": {
      "section": "18",
      "text": "ἀνελῶ μὲν δὴ ταῦτα, φυτεύσω δὲ ταῖς μὲν ἐν ἡλικίᾳ\nπαιδικῇ ψυχαῖς μοσχεύματα, ὧν ὁ καρπὸς αὐτὰς τιθηνήσεται — ἔστι \nδὲ ταῦτα ἡ τοῦ γράφειν καὶ ἀναγινώσκειν εὐτρόχως ἐπιτήδευσις, ἡ τῶν\nπαρὰ σοφοῖς ποιηταῖς ἀκριβὴς ἔρευνα, γεωμετρία καὶ ἡ περὶ τοὺς\nῥητορικοὺς λόγους μελέτη καὶ ἡ σύμπασα τῆς ἐγκυκλίου παιδείας\n\n2 φύλλοις D παραβάλλοντας AUF: παραβάλοντας M, παραβαλόντας GH, παραβαλόντες D 2.\n3 ὧν—φυτά om. D\n3 δ’ αὖ] δὲ D φραγμῶν M\n5 ἐπὶ τῶ MGHL1: ἐπὶ τὸ Α, om. UFL2 σίνεσθαι AU: σίνεσθαι καὶ FL2, γίνεσθαι M, γενέσθαι GHL1 παρεισφέρεσθαι Α\n6 μέρος] γένος UF φιλοσοφία Α \n7 δυοῖν Α\n8 ἀναμφιβόλους U τὰς om. F\n9 ἐπιλύει F \n10 ἀναιρεῖ GUFH1 ἐμφατικωτάτων M\n11 γὰρ post ὥσπερ add. Α λελειωμένον UF\n12 δέχεσθαι UFH: δέχρῆσαι UFH: δὲ χρῆσθαι Α τοὺς post καὶ om. UF καὶ UF: καθὰ καὶ ceteri, κάρτα καὶ Turn. \n13 ταῦτ’ οὖν] ταὐτὸν MA ἡ] ἢ MH1 ἐπαγγελλομένης MH γεωρκικὴν Η2\n15 καὶ post ἐκκόψω add. G ἐκτέμω MU\n16 μηκύνηται scripsi: μηκύνῃ codd.\n17 ἐφιεὶς codd. ἐφιεῖσα v βαθυτάτων coni. Mang. \n18 ῥιπῆ UF\n19 ἀνέλωμεν U\n21 εὐτρόχως UF: ἐπιοχως M, εὐστόχως GH, om. Α\n22 γεωμετρία UF: γεωμετρίας ceteri; ἡ γεωμετρία coni. Colin\n23 συμπάσης UF παιδείας] φιλοσοφίας UF 23. 99,1 παιδεία μουσικῆς coni. Cohn \n1 cf. Zeller, Hist. philos. gr. ΙΙΙ\n1 p. 62.  \n\n\nμουσική —, ταῖς δὲ νεανιευομέναις καὶ ἀνδρουμέναις ἤδη τὰ ἀμείνω καὶ\nτελεώτερα, τὸ φρονήσεως φυτόν, τὸ ἀνδρείας, τὸ σωφροσύνης, τὸ\nδικαιοσύνης, τὸ ἀρετῆς ἁπάσης."
    },
    "19": {
      "section": "19",
      "text": "ἂν μέντοι τι καὶ τῶν τῆς ἀγρίας λεγομένης ὕλης ἐδώδιμον μὲν μὴ φέρῃ καρπόν, δύνηται δὲ ἐδωδίμου\n φραγμὸς εἶναι καὶ φυλακτήριον, καὶ τοῦτο ταμιεύσομαι, οὐ δι’ ἑαυτό,\nἀλλ’ ὅτι ὑπηρετεῖν ἀναγκαίῳ καὶ χρησίμῳ σφόδρα πέφυκε."
    },
    "20": {
      "section": "20",
      "text": "διὰ τοῦτο ὁ πάνσοφος Μωυσῆς τῷ μὲν δικαίῳ τὴν τῆς ψυχῆς γεωργικὴν\nὡς ἐναρμόνιον καὶ ἐπιβάλλουσαν τέχνην ἀνατίθησι λέγων „ἤρξατο Νῶε\nἄνθρωπος εἶναι γεωργός“, τῷ δὲ ἀδίκῳ τὴν ἄνευ ἐπιστήμης φέρουσαν\n ἄχθη βαρύτατα γῆς ἐργασίαν· „Κάιν“"
    },
    "21": {
      "section": "21",
      "text": "γάρ φησιν „ἦν ἐργαζόμενος τὴν γῆν“ (Gen. 4,2), καὶ μικρὸν ὕστερον, ἡνίκα τὸ ἐπὶ τῇ ἀδελφοκτονίᾳ\nἄγος ἐργασάμενος καταφωρᾶται, λέγεται· „ἐπικατάρατος σὺ ἀπὸ τῆς γῆς,\nἣ ἔχανε τὸ στόμα αὐτῆς δέξασθαι τὸ αἷμα τοῦ ἀδελφοῦ σου ἐκ τῆς\nχειρός σου, ᾗ ἐργᾷ τὴν γῆν, καὶ οὐ προσθήσει τὴν ἰσχὺν αὐτῆς δοῦναί\n σοι“ (Gen. 4,11.12)."
    },
    "22": {
      "section": "22",
      "text": "πῶς οὖν ἄν τις περιφανέστερον ἐπιδεῖξαι δύναιτο, ὅτι γῆς ἐργάτην ἀλλ’ οὐ γεωργὸν ὁ νομοθέτης νομίζει τὸν φαῦλον, ἢ\nτὸν τρόπον τοῦτον; οὐ μὴν ὑποληπτέον ἢ περὶ ἀνθρώπου χερσὶ καὶ\nποσὶ καὶ τῇ ἄλλῃ δυνάμει τοῦ σώματος ἐνεργεῖν ἱκανοῦ ἢ περὶ γῆς\nὀρεινῆς καὶ πεδιάδος εἶναι τὸν λόγον, ἀλλὰ περὶ τῶν καθ’ ἕκαστον\n ἡμῶν δυνάμεων· τὴν γὰρ τοῦ φαύλου ψυχὴν περὶ οὐδὲν ἄλλο πραγματεύεσθαι συμβέβηκεν ἢ τὸ γήινον σῶμα καὶ τὰς τοῦ σώματος\nἁπάσας ἡδονάς."
    },
    "23": {
      "section": "23",
      "text": "ὁ γοῦν πολὺς ὅμιλος ἀνθρώπων τὰ γῆς ἐπιὼν κλίματα καὶ ἄχρι τῶν περάτων φθάνων αὐτῆς καὶ τὰ πελάγη περαιούμενος καὶ\nτὰ ἐν μυχοῖς θαλάττης ἀναζητῶν καὶ μηδὲν μέρος ἐῶν τοῦ παντὸς\n ἀδιερεύνητον ἀεὶ καὶ πανταχοῦ πορίζει ταῦτα, δι’ ὧν ἡδονὴν συναυξήσει·"
    },
    "24": {
      "section": "24",
      "text": "καθάπερ γὰρ οἱ ἁλιευόμενοι δίκτυα καθιᾶσιν ἔστιν ὅτε μήκιστα πολλὴν ἐν κύκλῳ περιβαλλόμενοι θάλατταν, ἵν’ ὡς πλείστους ἐντὸς ληφθέντας\n\n1 εὐανδρουμέναις Α\n2 ἀνδρίς AG 2.\n3 τὸ σωφροσύνης — ἁπάσης om. G \n2 tertium τὸ] καὶ UF\n3 τι om. AU 3.\n4 τῶν τῆς ἀγρίας λεγομένης UF: τῆς λεγομένης ἀγρίας ceteri ἀγρίας ὕλης Mang, (cf. De opif. § 40): ἀγριαζούσης Α, ἀγρίας μούσης ceteri\n4 μὲν μὴ UF: μὲν οὐ GH2, δὴ MA(H1?) φέρει Α δύναται A\n5 αὐτὸ coni. Cohn\n6 ἀναγκαῖον καὶ χρήσιμον F\n7 Μωυσῆς UF: om. ceteri\n9 τὴν GH2: om. MAUFH1 φέρουσαν UH: ἐπιφέρουσαν MAGF \n10 εἰργασμένος F\n12 καταφορᾶται A1U\n13 αὑτῆς v\n14 ἧ ἐργᾷ MGHL1: ἡ ἐργᾷ Α, εἰργάση U, ἧ ἐργάσῃ FL2 αὑτῆς Turn.\n17 μὴν] μὴ L ἀποληπτέον M(H1), ἀπολειπτέον Α 17.\n18 χερσὶ καὶ ποσὶ UF: χερσὶν ἡ ποσὶ ceteri \n18 τοῦ σώματος ἐνεργεῖν UF: ἐνεργεῖν τοῦ σώματος ceteri γῆς F: τῆς ceteri \n20 οὐδενὸς ἄλλου Α\n22 ras.\n2 litt. ante ἀνθρώπων H τῶν Η1?)\n23 μέχρι coni. Jessen\n25 ταῦτα om. UF  \n\n\nἀρκύων οἷα τειχήρεις γεγονότας ἰχθύας συλλάβωσι, τὸν αὐτὸν τρόπον ἡ\nπλείστη μοῖρα ἀνθρώπων οὐκ ἐπὶ μέρος θαλάττης μόνον,   ἀλλ’ ἐφ’\nἅπασαν τὴν ὕδατος καὶ γῆς καὶ ἀέρος φύσιν τὰ πάναγρα, ὡς οἱ ποιηταί\nπού φασι, λίνα τείνας’ ἅπαντα πανταχόθεν δι’ ἡδονῆς ἀπόλαυσίν τε καὶ\n χρῆσιν ἀγκιστρεύεται·"
    },
    "25": {
      "section": "25",
      "text": "καὶ γὰρ γῆν μεταλλεύουσι καὶ τὰ πελάγη διαβαίνουσι \nκαὶ τἄλλα πάντα ὅσα εἰρήνης καὶ πολέμου ἔργα δρῶσιν, ὕλας ἀφθόνους\nὡς βασιλίδι ἡδονῇ πορίζοντες, οἱ γεωργίας μὲν ἀμύητοι ψυχικῆς, ἣ\nσπείρουσα καὶ φυτεύουσα τὰς ἀρετὰς καρπὸν δρέπεται τὸν εὐδαίμονα\nβίον ἀπ’ αὐτῶν, ἐργασάμενοι δὲ καὶ μεθοδεύοντες τὰ φίλα τῇ σαρκὶ\nκαὶ τὸν σύνθετον χοῦν, τὸν πεπλασμένον ἀνδριάντα, τὸν ψυχῆς ἔγγιστα \nοἶκον, ὃν ἀπὸ γενέσεως ἄχρι τελευτῆς, ἄχθος τοσοῦτον, οὐκ ἀποτίθεται\nνεκροφοροῦσα, μετὰ σπουδῆς τῆς πάσης οἰκειούμενοι."
    },
    "26": {
      "section": "26",
      "text": "Ὡς μὲν οὖν γεωργίας ἐργασία γῆς καὶ γεωργοῦ γῆς ἐργάτης\nδιαφέρουσιν, εἴρηται. σκεπτέον δέ, μὴ καὶ ἄλλαι τινές εἰσιν ἰδέαι συγγενεῖς\nτῶν εἰρημένων, διὰ τὴν ἐν τοῖς ὀνόμασι κοινωνίαν ἐπικρύπτουσαι τὰς ἐν \nτοῖς πράγμασι διαφοράς· εἰσὶ δέ γε ἃς ἀναζητοῦντες εὕρομεν διτταί, περὶ\n ὧν τὰ προσήκοντα, ἐὰν οἷόν τε ᾖ, λέξομεν."
    },
    "27": {
      "section": "27",
      "text": "αὐτίκα τοίνυν ὡς γεωργὸν\nκαὶ γῆς ἐργάτην δόξαντας ἀδιαφορεῖν ἀλλήλων εὕρομεν ἐν τοῖς κατὰ\nδιάνοιαν ἀλληγοροῦντες μακρῷ διεστηκότας, οὕτως ποιμένα καὶ κτηνοτρόφον· μέμνηται γὰρ ποτὲ μὲν κτηνοτροφίας ποτὲ δ’ αὖ ποιμενικῆς ὁ \n νομοθέτης."
    },
    "28": {
      "section": "28",
      "text": "καὶ οἵ γε μὴ λίαν ἠκριβωμένοι τάχα που τῆς αὐτῆς\nἐπιτηδεύσεως συνωνυμούσας ὑπολήψονται προσρήσεις εἶναι, εἰσὶ δέ γε\n πραγμάτων διαφερόντων ἐν ταῖς δι’ ὑπονοιῶν ἀποδόσεσι·"
    },
    "29": {
      "section": "29",
      "text": "καὶ γὰρ εἰ\nτοῖς θρεμμάτων προεστηκόσιν ἀμφότερα ἐπιφημίζειν ἔθος κτηνοτρόφων\nκαὶ ποιμένων ὀνόματα, ἀλλ’ οὔ γε τῷ τὴν ψυχῆς ἀγέλην ἐπιτετραμμένῳ \n\n1 γεγονότας GUFH: γεννῶντας MA ἰχθύας UF: ἰχθῦς ceteri λάβωσι UF \n2 μέρους UF μόνον UF: om. ceteri\n3 καὶ post γῆς om. M \n4 φησι G τείνας ἅπαντα MAH2, τείνας ἅπαν U, τείνασα πάντα G, τείνας FH1 \n5 διαβαίνουσι GUH2: διαβάλλουσι MAFH1 τὰ ἄλλα MUFH\n7 ἡδονὴν U \n8 φυτεύσασα F\n9 ἐργαζόμενοι v\n10 ἔχθιστον olim coniciebam \n11 ὄγκον Mang. ἀποτιθέναι Α2\n12 ἐκροφοροῦσα Α, οῦντες s. s.  12.\n13 σπουδῆς — γῆς om. G\n12 τῆς om. UF\n13 καὶ γεωργούσης ἐργάτης AF\n14 ἄλλαις U\n16 γε om. Α εὕρομεν GH: εὕρωμεν MA, εὑρήσομεν UF διττὰς U\n17 ἐὰν] ὡς ἄν Α λέξωμεν M\n18 διφορεῖν A εὕρωμεν AF 18.\n19 ἐν τοῖς καθ’ ὑπονοιῶν Mang. (immo καθ’ ὑπόνοιαν) \n19 μακρὰν UF οὕτως MAGH: οὕτω ὡς UF\n21 οἶ γε] εἴ γε Α, οἱ F ἀπηκριβωμένοι F συνωνύμους UF\n24 ἐπιφημίζει A\n25 οὔ Η: οὖν ceteri ψυχὴν AH 25.\n26 ἀγέλην— φαῦλος om. U\n25 ἀγέλην F: ἀτελῆ ML2, ἀτελεῖ AGHL1  \n\n\nλογισμῷ· φαῦλος μὲν γὰρ ὢν ὁ ἀγελάρχης οὗτος καλεῖται κτηνοτρόφος,\nἀγαθὸς δὲ καὶ σπουδαῖος ὀνομάζεται ποιμήν. ὃν δὲ τρόπον, ἐπιδείξομεν\nαὐτίκα·"
    },
    "30": {
      "section": "30",
      "text": "ἡ φύσις ἡμῶν ἑκάστῳ κτήνη συγγεγέννηκε, τῆς ψυχῆς ὥσπερ ἀπὸ μιᾶς ῥίζης ἔρνη διττὰ ἀναβλαστούσης, ὧν τὸ μὲν ἄτμητον\n ὅλον δι’ ὅλων ἐαθὲν ἐπεφημίσθη νοῦς, τὸ δ’ ἑξαχῇ σχισθὲν εἰς ἑπτὰ\nφύσεις πέντε τῶν αἰσθήσεων καὶ δυεῖν ἄλλων ὀργάνων, φωνητηρίου τε\nκαὶ γονίμου."
    },
    "31": {
      "section": "31",
      "text": "αὕτη δὲ πᾶσα ἡ πληθὺς ἄλογος οὖσα κτήνεσιν ἀπεικάζεται, πληθύι δὲ νόμῳ φύσεως ἡγεμόνος ἐξ ἀνάγκης δεῖ. ἐπειδὰν μὲν οὖν\n ἄπειρος ἀρχῆς ἅμα καὶ   πλούσιος ἐξαναστὰς ἄρχοντα ἑαυτὸν ἀποφήνῃ,\n μυρίων αἴτιος κακῶν γίνεται τοῖς θρέμμασιν·"
    },
    "32": {
      "section": "32",
      "text": "αὐτὸς μὲν γὰρ ἄφθονα παρέχει τὰ ἐπιτήδεια, τὰ δὲ ἀμέτρως ἐμφορούμενα ὑπὸ πλεοναζούσης\nτροφῆς ἐξυβρίζει—κόρου γὰρ ὕβρις ἔγγονον γνήσιον—, ἐξυβρίζοντα μέντοι\nσκιρτᾷ καὶ ἀφηνιάζει καὶ κατὰ μέρος σκιδνάμενα διαλύει τὸ τῆς ἀγέλης\nσυντεταγμένον στῖφος."
    },
    "33": {
      "section": "33",
      "text": "ὁ δὲ τέως ἡγεμὼν καταλειφθεὶς ὑπὸ τῶν  ἀρχομένων ἰδιώτης ἀνεφάνη, καὶ ἐπιτρέχει μὲν σπουδάζων, εἴ τι\nδύναιτο συλλαβεῖν ἐξ ὑπαρχῆς καὶ ὑπαγαγέσθαι· ὅταν δὲ ἀδυνατῇ,\nστένει καὶ κλαίει τὴν ἰδίαν κακίζων εὐχέρειαν καὶ ἑαυτὸν τῶν συμβεβηκότων αἰτιώμενος."
    },
    "34": {
      "section": "34",
      "text": "τοῦτον δὴ τὸν τρόπον καὶ τὰ τῶν αἰσθήσεων θρέμματα, ἐπειδὰν ὁ νοῦς ὑπτίως καὶ ῥᾳθύμως ἔχῃ, τῆς τῶν αἰσθητῶν\n ἀπλήστως ἐμφορούμενα ἀφθονίας ἀπαυχενίζει τε καὶ σκιρτᾷ καὶ\nπλημμελῶς ὅπῃ τύχοι φέρεται, καὶ ὀφθαλμοὶ πρὸς πάντα ἀναπεπταμένοι τὰ ὁρατά, καὶ ἃ μὴ θέμις ὁρᾶν, ἐξώκειλαν, καὶ ἀκοαὶ πάσας\nφωνὰς παραδεχόμεναι καὶ μηδέποτε πληρούμεναι, διψῶσαι δὲ ἀεὶ περιεργίας καὶ φιλοπραγμοσύνης, ἔστι δὲ ὅπου καὶ ἀνελευθέρου χλεύης\n ἐκπεφοιτήκασιν."
    },
    "35": {
      "section": "35",
      "text": "ἐπεὶ πόθεν ἄλλοθεν τὰ πανταχοῦ τῆς οἰκουμένης\n\n1 λογισμός M\n2 ἐπιδείξομεν GUFH: ἐπιδείξωμεν MA 2.\n3 αὐτίκα ἐπιδείξομεν UF\n3 κτήνει UF συγγεγένηται F τῆ ψυχὴ UF\n4 ὧν] ὡς UF\n5 ἐπευφημίσθη νοῦς Α δ’ ἄλογον conicio ἑξαχῇ Mang.: ἐξ ἀρχῆς codd. εἰς GH2: om. ceteri\n6 φύσις GFH post φύσεις add. ἔσχεν U δυοῖν v\n7 αὐτὴ AU δὲ] τὲ MAF ἄλογος om. UF κτήνεσιν UF: κτήνει ceteri\n8 πληθύι MF: πληθύει Α, πληθὺς U, πλήθουσα GH δεῖ scripsi: αἰεὶ M, ἀεὶ U, δέεται G, ἐπιδέεται Η, om. AF\n9 ἐξαναστὰς MAGH: προεξαναστὰς UF\n12 ἔκγονον couicio\n14 τέως] γε ὡς UF\n15 περιτρέχει conicio τι om. UF\n16 ἀδυνατῆς U\n19 ἔχει Α \n20 ἀπαυχενίζεται καὶ AF 20.\n21 καὶ πλημμελῶς — ὀφθαλμοὶ UF: om. ceteri\n21 τύχοι U: τύχη F 21.\n22 ἀναπεπταμένοι GUF: ἀναπεπταμένα MAH\n22 ἐξώκειλαν scripsi: ἐξωκείλοντα G, ἐξωκείλουσι MF, ἐξοκείλουσι AUH (supra scr. ut vid. ντα Η) 23.\n24 περὶ ἀργίας Α\n24 καὶ ἐλευθέρου A  \n\n\nθέατρα νομίζομεν ἀμυθήτων μυριάδων ἀνὰ πᾶσαν ἡμέραν πληροῦσθαι;\nοἱ γὰρ ἀκουσμάτων καὶ θεαμάτων ἥττους καὶ ὦτα καὶ ὀφθαλμοὺς χωρὶς\nἡνιῶν ἐάσαντες φέρεσθαι καὶ κιθαριστὰς καὶ κιθαρῳδοὺς καὶ πᾶσαν τὴν\nκεκλασμένην καὶ ἄνανδρον μουσικὴν περιέποντες, ἔτι δὲ ὀρχηστὰς καὶ\nτοὺς ἄλλους μίμους ἀποδεχόμενοι, ὅτι σχέσεις καὶ κινήσεις ἐκτεθηλυμμένας \nἴσχονται καὶ κινοῦνται, τὸν ἐπὶ σκηνῆς ἀεὶ πόλεμον συγκροτοῦσι μήτε\nτῆς τῶν ἰδίων μήτε τῆς τῶν κοινῶν ἐπανορθώσεως πεφροντικότες, ἀλλὰ\nτὸν ἑαυτῶν οἱ δυστυχεῖς διά τε ὀφθαλμῶν καὶ ὤτων ἀνατρέποντες βίον."
    },
    "36": {
      "section": "36",
      "text": "ἄλλοι δέ εἰσιν οἱ τούτων ἀθλιώτεροι καὶ κακοδαιμονέστεροι, οἳ τὴν\nγεῦσιν ὥσπερ ἐκ δεσμῶν ἔλυσαν· ἡ δὲ πρὸς πᾶσαν σιτίων τε καὶ \nποτῶν ἀπόλαυσιν ἄφετος εὐθὺς ὁρμήσασα τά τε ἤδη εὐτρεπισθέντα\nἐπιλέγεται καὶ πεῖναν ἄληκτον καὶ ἄπληστον ἴσχει τῶν ἀπόντων, ὡς,\nκἂν αἱ τῆς γαστρὸς ἀποπληρωθῶσι δεξαμεναί, σπαργῶσαν ἔτι καὶ\nμαιμῶσαν τὴν ἀεὶ κενὴν ἐπιθυμίαν περιβλέπεσθαι καὶ περιφοιτᾶν, μή τί\nπου παροραθὲν λείψανον ἀφεῖται, ἵνα καὶ τοῦτο παμφάγου πυρὸς δίκην \n ἐπιλιχμήσηται."
    },
    "37": {
      "section": "37",
      "text": "γαστριμαργίᾳ τοίνυν ἡ ὀπαδὸς ἐκ φύσεως ἀκολουθεῖ\nσυνουσίας ἡδονὴ μανίαν ἔκτοπον καὶ οἶστρον ἀνεπίσχετον καὶ λύτταν\nἀργαλεωτάτην ἐπιφέρουσα· ὅταν γὰρ ὑπὸ ὀψοφαγίας καὶ ἀκράτου καὶ\nπολλῆς   μέθης ἄνθρωποι πιεσθῶσιν, οὐκέτι κρατεῖν ἑαυτῶν δύνανται,\nπρὸς δὲ τὰς ἐρωτικὰς μίξεις ἐπειγόμενοι κωμάζουσι καὶ θυραυλοῦσι, \nμέχρις ἂν τὸν πολὺν τοῦ πάθους ἀποχετευσάμενοι βρασμὸν ἠρεμῆσαι\n δυνηθῶσιν."
    },
    "38": {
      "section": "38",
      "text": "οὗ χάριν καὶ ἡ φύσις ὡς ἔοικεν ὑπογάστρια τὰ συνουσίας\nὄργανα ἐδημιούργησε, προλαβοῦσα ὅτι λιμῷ μὲν οὐ χαίρει, πλησμονῇ δὲ"
    },
    "39": {
      "section": "39",
      "text": "ἕπεται καὶ πρὸς τὰς ἰδίας ἐνεργείας ὑπανίσταται.  τοὺς οὖν τοῖς\n\n1 νομιζόμενα UF\n3 φέρεσθαι UF: αἴρεσθαι ceteri\n4 δὲ] τὲ UF \n5 ἐκτεθηλυμμένας AG : ἐκτεθηλυμένας ceteri\n6 κοινοῦνται F πόλεμον ἀεὶ UF συγκροτοῦντες UFL2\n7 prius τῆς om. UF\n8 ἑαυτὸν Α οἷα δυστυχεῖς UF ἀναστρέφοντες Α\n9 δ’ UF εἰσὶ τούτων H2 \n10 ἡ δὲ GFH2: ἴδη δὲ MAU(H1) πᾶσαν MAUH1: πᾶν GFH2 10.\n11 σιτίων et ποτῶν MAUH1: σιτίον et ποτὸν GFH2\n11 ἀπόλαυσιν addidi ἀφέτως AU ὁρμήσασαν Α2 τά τε UF: τὰ ceteri\n12 ἄληπτον Α\n13 αἱ H2: δίχα MAG, αἱ διὰ UFH1 μαργῶσαν L2\n14 μαιμῶσαν] μεμηνυῖαν UF καινὴν Α \n15 που] τοῦ UF παροραθέντος F ἀφεῖται UF: ἄφετον ceteri ἶνα UF: εἶναι ceteri\n16 ἐπιλιχμήσηται scripsi: ἐπιλικμήσηται UFL2, ἐπιλιχνήσηται MAG(H2), ἐπιλιχνεύσηται H2L1 ἡ MA\n19 πλησθῶσιν UF\n20 ἐπεγειρόμενοι Mang. καὶ om. UF\n22 ὡς om. GUFH τὰ] τὰς F\n23 δημιουργῆσαι UF προλαβοῦσα AUF: προβαλοῦσα M, προβάλλουσα GH, προσλαβοῦσα L2, προσβάλλουσα L1 λιμῶ μὲν οὐ χαίρει UF: om. ceteri 23.\n24 χαίρει, πλησμονῇ δὲ ἔπειτα καὶ coni. Mang.\n24 ἕπεται] τέρπεται conicio ἐνεργείας] χρείας UF  \n\n\nθρέμμασι τούτοις ἐπιτρέποντας ἀθρόων ὧν ὀρέγονται πάντων ἐμφορεῖσθαι\nκτηνοτρόφους λεκτέον, ποιμένας δ’ ἔμπαλιν ὅσοι τά τε ἀναγκαῖα καὶ\nαὐτὰ μόνα τὰ ἐπιτήδεια παρέχουσι περιτεμνόμενοι καὶ ἀποκόπτοντες τὴν\nπεριττὴν καὶ ἀλυσιτελῆ πᾶσαν ἀφθονίαν, ἥτις ἀπορίας καὶ ἐνδείας οὐχ\n ἥκιστα βλάπτει, πρόνοιάν τε πολλὴν ἔχουσι τοῦ μὴ ἐξ ἀμελείας καὶ\nῥᾳθυμίας νοσῆσαι τὴν ἀγέλην εὐχόμενοι μηδὲ τὰς ἔξωθεν εἰωθυίας\nκατασκήπτειν νόσους ἐπιγενέσθαι."
    },
    "40": {
      "section": "40",
      "text": "στοχάζονται δὲ οὐδὲν ἧττον καὶ τοῦ μὴ διασπασθεῖσαν αὐτὴν σποράδην διασκεδασθῆναι, φόβον ἐπανατεινόμενοι\nτὸν σωφρονιστὴν τῶν λόγῳ μηδέποτε πειθομένων καὶ κολάσει χρώμενοι\n συνεχεῖ, μετρίᾳ μὲν κατὰ τῶν ἰάσιμα νεωτεριζόντων, ἀφορήτῳ δὲ κατὰ\nτῶν ἀνίατα· τὸ γὰρ εἶναι δοκοῦν ἀπευκτὸν μέγιστον ἀγαθὸν ἀφραίνουσιν,\nἡ κόλασις, ὥσπερ τοῖς τὰ σώματα κάμνουσιν αἱ ἰατρικαὶ ὗλαι."
    },
    "41": {
      "section": "41",
      "text": "ταῦτα τὰ ἐπιτηδεύματα ποιμένων ἐστίν, οἳ τῶν σὺν ἡδονῇ βλαβερῶν τὰ μετὰ ἀηδίας προτιμῶσιν ὠφέλιμα. οὕτως γοῦν σεμνὸν καὶ λυσιτελὲς\n νενόμισται τὸ ποιμαίνειν, ὥστε τὸ μὲν ποιητικὸν γένος τοὺς βασιλέας\nποιμένας λαῶν εἴωθε καλεῖν, ὁ δὲ νομοθέτης τοὺς σοφούς, οἳ μόνοι\nπρὸς ἀλήθειαν βασιλεῖς εἰσιν· ἄρχοντας γὰρ αὐτοὺς ὡς ἂν ποίμνης εἰσάγει\nτῆς ἀνθρώπων ἁπάντων ἀλόγου φορᾶς."
    },
    "42": {
      "section": "42",
      "text": "διὰ τοῦτο καὶ τῷ τελειωθέντι ἐξ ἀσκήσεως Ἰακὼβ τὴν ποιμενικὴν ἐπιστήμην περιῆψε· ποιμαίνει γὰρ οὗτος\n τὰ πρόβατα Λάβαν (Gen. 30,36), τῆς τοῦ ἄφρονος ψυχῆς τὰ αἰσθητὰ\nμόνα καὶ φαινόμενα νομιζούσης ἀγαθά, χρώμασι καὶ σκιαῖς ἠπατημένης\nκαὶ δεδουλωμένης· λευκασμὸς γὰρ ἑρμηνεύεται Λάβαν."
    },
    "43": {
      "section": "43",
      "text": "καὶ Μωυσεῖ τῷ πανσόφῳ τὴν αὐτὴν τέχνην ἀνατίθησι· καὶ γὰρ οὗτος ποιμὴν ἀποδείκνυται\nδιανοίας τῦφον πρὸ ἀληθείας ἀσπαζομένης καὶ πρὸ τοῦ εἶναι τὸ δοκεῖν\n   ἀποδεχομένης· περισσὸς γὰρ Ἰοθὸρ ἑρμηνεύεται, περιττὸν δὲ καὶ ἐπεισηγμένον\n ἀπλανεῖ βίῳ πρὸς ἀπάτην τῦφος, ᾧ καὶ τὰ κατὰ πόλεις ἕτερα\n\n1 ἀθρόων U: ἀθρόον ceteri\n2 δὲ M τε om. UF\n3 μόνα om. Η, μόνα τὰ om. L1 τἀπιτήδεια F\n4 ἀγησιτελῆ U ἥτις MGUF: ἥ τῆς Α, ἥπερ Η \n5 ἧττον coni. Mang. ἔχουσιν ὑπὲρ τοῦ UF\n8 σκεδασθῆναι UF\n9 τὸν] τοῦ U λόγων UFH1 χρώμενοι GH2L1: χρωμένων ceteii \n10 μέτρια MAUF ἀφόρητα AUF 10.\n11 δέ κακὰ κατ᾿ αὐτῶν ἀνίατα Α 11.\n12 ἡ κόλασις ἀφραίνουσιν Α\n12 αἱ κολάσεις UFL2\n14 μετὰ ἀηδίας UFL2: μεγάλα ἐία MAHL1, μὴ μεγάλα ἥδια G προτιμῶσιν Mang.: περιποιοῦσιν UFL2, περιποιήσειεν MGH1, περιποιήσειν, περιποιήσειαν H2L1 οὕτως οὑν UF\n15 τοὺς om. UF\n20 τῆς post ψυχῆς add. mg.\n21 μόνον UF χρήμασι UF σκιᾶς U, σχήμασι coni. Mang.\n22 λαβὰν. Μωσεῖ γὰρ L Μωυσεῖ U: Μωυσῆ F, Μωσεῖ MGH, Μωσῇ Α\n23 ἀνατίθησι UF: ἀναδίδωσι MAΗ1, μεταδίδωσι GH2\n24 πρὸ ἀληθείας GH2: πρὸς ἀλήθειαν MAUFH1 δοκεῖν] ἀδικεῖν U \n25 Ἰοθὼρ U, ὁ Ἰοθὸρ GΗ δὲ] γὰρ UF\n26 ἀπλανῆ βίον Α  \n\n\nπαρ’ ἑτέροις, οὐ τὰ αὐτὰ δίκαια παρὰ πᾶσιν, ἔθος εἰσηγεῖσθαι τὰ κοινὰ\nτῆς φύσεως καὶ ἀκίνητα νόμιμα οὐδ’ ὄναρ ἰδόντι· λέγεται γὰρ ὅτι\n„Μωυσῆς ἦν ποιμαίνων τὰ πρόβατα Ἰοθὸρ τοῦ ἱερέως Μαδιάμ\" (Exod.\n 3,1)."
    },
    "44": {
      "section": "44",
      "text": "ὁ δ’ αὐτὸς οὗτος εὔχεται, μὴ ὡς ἀνεπιτρόπευτον ποίμνην τὸν\nὄχλον καὶ λεὼν ἅπαντα τῆς ψυχῆς ἀφεθῆναι, τυχεῖν δὲ ἀγαθοῦ ποιμένος \nἐξάγοντος μὲν ἀπὸ τῶν ἀφροσύνης καὶ ἀδικίας καὶ πάσης κακίας δικτύων,\nεἰσάγοντος δὲ εἰς τὰ παιδείας καὶ τῆς ἄλλης ἀρετῆς δόγματα· „ἐπισκεψάσθω“\nγάρ φησι „κύριος ὁ θεὸς τῶν πνευμάτων καὶ πάσης σαρκὸς\nἄνθρωπον ἐπὶ τῆς συναγωγῆς ταύτης“· εἶτα ὀλίγα προσειπὼν ἐπιφέρει·\n„καὶ οὐκ ἔσται ἡ συναγωγὴ κυρίου ὡσεὶ πρόβατα, οἷς οὐκ ἔστι ποιμήν“  (Num. 27,16.17)."
    },
    "45": {
      "section": "45",
      "text": "ἀλλ’ οὐκ ἄξιον εὔχεσθαι μὴ χωρὶς ἐπιστάτου\nκαὶ ἡγεμόνος ἐαθῆναι τὸ συγγενὲς καὶ συμφυὲς ἡμῶν ἑκάστῳ ποίμνιον,\nὡς μὴ τῆς φαυλοτάτης τῶν κακοπολιτειῶν ὀχλοκρατίας, ἣ παράκομμα\nτῆς ἀρίστης δημοκρατίας ἐστίν, ἀναπλησθέντες θορύβοις καὶ ταραχαῖς\n καὶ ἐμφυλίοις στάσεσιν ἀεὶ χρώμενοι διατελῶμεν;"
    },
    "46": {
      "section": "46",
      "text": "οὐ μὴν ἀναρχία μόνον \nὀχλοκρατίαν τίκτουσα δεινόν, ἀλλ’ ἡ καὶ παρανόμου καὶ βιαίου τινὸς ἐφ’\nἡγεμονίαν ἐπανάστασις· τύραννος γὰρ ἐκ φύσεως ἐχθρός, πόλεων μὲν\nἄνθρωπος, σώματος δὲ καὶ ψυχῆς καὶ τῶν καθ’ ἑκάτερον πραγμάτων ὁ\n τὴν ἀκρόπολιν ἐπιτετειχικὼς ἑκάστῳ θηριωδέστατος νοῦς."
    },
    "47": {
      "section": "47",
      "text": "ἀλυσιτελεῖς δὲ\nοὐχ αὗται μόνον αἱ δεσποτεῖαι, ἀλλὰ καὶ τῶν λίαν ἐπιεικῶν ἀρχαί τε \nκαὶ προστασίαι· χρηστότης γὰρ πρᾶγμα εὐκαταφρόνητον καὶ ἑκατέροις,\nἄρχουσί τε καὶ ὑπηκόοις, βλαβερόν, τοῖς μὲν ἐκ τῆς τῶν ὑποτεταγμένων\n\n1 παρ’ om. UF οὐ UF: οὗ ceteri αὐτὰ Mang.: δυνατὰ codd. δίκαιος U\n2 καὶ om. UF ὅτι] ὅτι καὶ A\n3 Μωυσῆς UF: Μώσης ceteri Ἰοθὼρ U —\n7 μὴ — δόγματα mg. H\n4 ἀνεπιτρόπευτον UF: ἂν ἐπιπρέπῃ τὴν M, ἂν ἐπιπρέπει τὴν G, ὅν ἐπιτρέποι τὴν Α, ἄν ἐπιτρέπει τὴν Η, ἄν ἐπιτρέπειν τὴν L 4.\n5 τὸν ὄχλον om. Α\n5 καὶ λεὼν scripsi καὶ λαὸν Mang.): κλαίων M, κλ ων (sic) G, κλοιὸν Α, κελεύων UF, καλῶν H δὲ] δὲ τοῦ F\n6 ἐξαγαγόντος F καὶ πάσης] δικτύῳ G\n7 εἰσαγαγόντος UF δὲ εἰς τἀς M, δ’ εἰς τὰς F, δεῖ τὰς U\n8 γάρ φησι] λέγων Η τῶν πατέρων τῆς πάσης F\n9 ἄνθρωπον UFH: ἀνθρώπων MAG\n10 ἔσται] ἄρα F ὡσεὶ πρόβατα] εἰς ποίμνιον U, ὡς ποίμνιον F ἔστιν αὐτοῖς ποιμήν UF\n11 ἀλλ’] ἀρ’ conicio οὐκ UFHL2: οὖν MAGL1 ἄξιος U\n12 συμφυὲς UF: εὐφυὲς ceteri\n13 φαυλότητος τῆς τῶν F κακοπολιτῶν UFH ὀχλοκρατίας FL2: ὀχλοκρασίας ceteri\n14 δημοκρασίας A\n16 ὀχλοκρατίαν FH: ὀχλοκρασίαν ceteri (etiam L) δεινὸν τίκτουσα U ἀλλὰ καὶ ἡ Α παρανόμου τινὸς καὶ βιαίου Α \n17 τύραννος — ἐχθρός om. UF post πόλεων add. ἧ M, εἰ A\n18 ἕτερον MA ὁ UF: ante θηριωδέστατος pos. ceteri\n19 ἀκρόπολον] ἑλέπολιν coni. Mang. δ’ UF\n20 ἑαυταὶ U, αἱ αὐταὶ F αἱ UF: om. ceteri καὶ corr. in καὶ αἰ Η, post καὶ add. ἑτέρων αἱ F 20.\n21 τε καὶ] τε U\n21 χρηστότητος F  \n\n\nεἰς αὐτοὺς ὀλιγωρίας μηδὲν μήτε ἴδιον μήτε κοινὸν ἐπανορθώσασθαι\nδυναμένοις, ἔστι δ’ ὅτε καὶ τὰς ἡγεμονίας ἀναγκαζομένοις ἀποτίθεσθαι,\nτοῖς δὲ ἐκ συνεχοῦς τῆς πρὸς τοὺς ἄρχοντας ὀλιγωρίας πειθοῦς ἠμεληκόσι\nκαὶ ἀδεῶς ἐπὶ μεγάλου κακοῦ κτήσει περιποιησαμένοις αὐθάδειαν."
    },
    "48": {
      "section": "48",
      "text": "τούτους μὲν οὖν θρεμμάτων, ἐκείνους δὲ κτηνοτρόφων οὐδὲν νομιστέον διαφέρειν· οἱ μὲν γὰρ τρυφᾶν ἐν ἀφθόνοις ὕλαις ἀναπείθουσιν, οἱ δὲ τὸν\nκόρον ἀδυνατοῦντες φέρειν ἐξυβρίζουσι. χρὴ δὲ ὥσπερ αἰπόλον ἢ βουκόλον\n ἢ ποιμένα ἢ κοινῶς νομέα τὸν ἡμέτερον ἄρχειν νοῦν τὸ   συμφέρον πρὸ\nτοῦ ἡδέος ἑαυτῷ τε καὶ τοῖς θρέμμασιν αἱρούμενον."
    },
    "49": {
      "section": "49",
      "text": "ἡ δὲ τοῦ  θεοῦ ἐπίσκεψις πρῶτον σχεδὸν καὶ μόνον αἴτιον τοῦ τὰ μέρη τῆς ψυχῆς\nμὴ ἀνεπιτρόπευτα ἀφεθῆναι, τυχεῖν δὲ ἀνυπαιτίου καὶ πάντα ἀγαθοῦ\nποιμένος· οὗ κατασταθέντος ἀμήχανον τὴν σύνοδον τῆς διανοίας γενέσθαι\nσποράδα. ὑπὸ γὰρ μίαν καὶ τὴν αὐτὴν σύνταξιν ἐξ ἀνάγκης φανεῖται\nπρὸς τὴν ἑνὸς ἐπιστασίαν ἀφορῶσα, ἐπεὶ τό γε πολλαῖς ὑπακούειν\n ἀρχαῖς ἀναγκάζεσθαι βαρύτατον ἄχθος."
    },
    "50": {
      "section": "50",
      "text": "οὕτως μέντοι τὸ ποιμαίνειν ἐστὶν ἀγαθόν, ὥστε οὐ βασιλεῦσι μόνον καὶ σοφοῖς ἀνδράσι καὶ ψυχαῖς\nτέλεια κεκαθαρμέναις ἀλλὰ καὶ θεῷ τῷ πανηγεμόνι δικαίως ἀνατίθεται.\nτούτου δὲ ἐγγυητὴς οὐχ ὁ τυχὼν ἀλλὰ προφήτης ἐστίν, ᾧ καλὸν\nπιστεύειν, ὁ τὰς ὑμνῳδίας ἀναγράψας· λέγει γὰρ ὧδε· „κύριος ποιμαίνει\n με, καὶ οὐδέν με ὑστερήσει“ (Psalm. 22,1)."
    },
    "51": {
      "section": "51",
      "text": "τοῦτο μέντοι τὸ ᾆσμα παντὶ φιλοθέῳ μελετᾶν ἐμπρεπές, τῷ δὲ δὴ κόσμῳ καὶ διαφερόντως·\nκαθάπερ γάρ τινα ποίμνην γῆν καὶ ὕδωρ καὶ ἀέρα καὶ πῦρ καὶ ὅσα ἐν\nτούτοις φυτά τε αὖ καὶ ζῷα, τὰ μὲν θνητὰ τὰ δὲ θεῖα, ἔτι δὲ οὐρανοῦ\nφύσιν καὶ ἡλίου καὶ σελήνης περιόδους καὶ τῶν ἄλλων ἀστέρων τροπάς\n τε αὖ καὶ χορείας ἐναρμονίους ὁ ποιμὴν καὶ βασιλεὺς θεὸς ἄγει κατὰ\n\n1 μήτ’ Α\n2 δέ MGH ἀναγκαζόμενος M\n3 τοῖς δὲ ἐκ AGH: τοῖς ἐκ M, τῆς δὲ UF ἠμεληκότι U\n4 καὶ ἀδεῶς Cohn: κατὰ δέος U, καταδεὲς ceteri, μετ’ ἀδείας olim coniciebam περιποιησαμένης Α αὐθάδειαν FH2: αὐθαδείᾳ ceteri\n5 οὑν addidi\n9 αὐτῶ UF\n10 σχεδὸν καὶ μόνον UF: σχεδὸν μόνον MAG, μόνον σχεδὸν\n11 12 οὖ] οὐ U\n14 ἐπίστασιν UF ἀφορῶσα Γ’·. ἀφορῶσαν ceteri ἐπὶ Α\n16 ὥστ’ UF\n17 τέλεια MAGH: om. UF, τελείως couicio παντὸς ἡγεμόνι Α\n18 ἀλλὰ καὶ GH\n19 ὁ τὰς om. F \n20 λεγέτω καὶ ἕκαστος ἐν μέρει τὸ αὑτὸ τοῦτο. τὸ γὰρ ante τοῦτο add. H ex p.  τοῦτο μέντοι τὸ] τοιοῦτον H\n21 εὐπρεπές GH καὶ UF : om ceteri\n22 γάρ om. MAH1\n22 ποικρὴν U, ποιηρὰν F\n23 ζώων M τε αὖ Η: om. ceterr \n25 ταῦτα δὴ πάντα ante ὁ ex Eus. recipi vult Cohn ὁ UF Eus: ὡς GH, om. MA καὶ om. U ὁ θεὸς GH2 25—106,3 Euseb. Pr. Ev. VII\n13 ... ὁ δ’ αὐτὸς ἐν τῷ περὶ γεωργίας προτέρῳ καὶ υἱὸν  \n\n\nδίκην καὶ νόμον, προστησάμενος τὸν ὀρθὸν αὑτοῦ λόγον καὶ πρωτόγονον\nυἱόν, ὃς τὴν ἐπιμέλειαν τῆς ἱερᾶς ταύτης ἀγέλης οἷά τις μεγάλου βασιλέως\nὕπαρχος διαδέξεται· καὶ γὰρ εἴρηταί που· „Ἰδοὺ ἐγώ εἰμι, ἀποστέλλω\nἄγγελόν μου εἰς πρόσωπόν σου τοῦ φυλάξαι σε ἐν τῇ ὁδῷ“ (Exod.\n 23,20)."
    },
    "52": {
      "section": "52",
      "text": "λεγέτω τοίνυν καὶ ὁ κόσμος ἅπας, ἡ μεγίστη καὶ τελεωτάτη \nτοῦ ὄντος θεοῦ ποίμνη· „κύριος ποιμαίνει με, καὶ οὐδέν με ὑστερήσει“."
    },
    "53": {
      "section": "53",
      "text": "λεγέτω καὶ ἕκαστος τῶν ἐν μέρει τὸ αὐτὸ τοῦτο μὴ τῇ διὰ γλώττης\nκαὶ στόματος ῥεούσῃ φωνῇ πρὸς βραχεῖαν ἀέρος ἐξικνουμένῃ μοῖραν,\nἀλλὰ τῇ τῆς διανοίας εὐρυνομένῃ καὶ τῶν τοῦ παντὸς ἁπτομένῃ\nπεράτων·   ἀμήχανον γὰρ τῶν ἐπιβαλλόντων ἔνδειαν εἶναί τινος ἐπιστατοῦντος\nθεοῦ πλήρη καὶ τέλεια τἀγαθὰ τοῖς οὖσιν ἅπασιν εἰωθότος"
    },
    "54": {
      "section": "54",
      "text": "χαρίζεσθαι.  παγκάλη δὲ εἰς ὁσιότητα παραίνεσις ἡ διὰ τοῦ\nλεχθέντος ᾄσματος· τῷ γὰρ ὄντι ὁ μὲν πάντα τὰ ἄλλα δοκῶν ἔχειν, τῇ\nδὲ ἑνὸς προστασίᾳ δυσχεραίνων, ἀτελὴς καὶ πένης· ἥτις δὲ ὑπὸ θεοῦ\nποιμαίνεται ψυχὴ τὸ ἓν καὶ μόνον ἔχουσα, οὗ τὰ πάντα ἐκκρέμαται, \nἀπροσδεὴς εἰκότως ἐστὶν ἄλλων, οὐ τυφλὸν πλοῦτον, βλέποντα δὲ καὶ\n σφόδρα ὀξυδορκοῦντα θαυμάζουσα."
    },
    "55": {
      "section": "55",
      "text": "τούτου πάντες οἱ μαθηταὶ εἰς σύντονον καὶ δυσαπάλλακτον ἔρωτα ἦλθον, διὸ κτηνοτροφίαν γελάσαντες\n ἐξεπόνησαν ποιμενικὴν ἐπιστήμην."
    },
    "56": {
      "section": "56",
      "text": "τεκμήριον δέ· ὁ τὴν περὶ σῶμα καὶ\nτὰς κενὰς δόξας ὑπόθεσιν ἀεὶ μελετῶν Ἰωσήφ, ἄρχειν μὲν καὶ ἐπιστατεῖν \n\n1 prius καὶ om. Eus αὐτοῦ codd. alterum καὶ Eus: om. codd. 1.\n2 πρωτόγονον υἱὸν om. U\n2 ante ὃς add. προστησάμενος αὐτοῦ τὸν ἀρχάγγελον οὗ τήν προσωνυμίαν λέγειν οὐκ ἀναγκαῖον UF, προστησάμενος αὐτοῦ circunipuuxit F ὃς] ὡς Α\n3 διατάξεται FL2 3.\n4 καὶ γὰρ—ὁδῶ UF, mg. L: om. ceteri, fort. recte\n3 που om. U\n5 λέγω Α ἅπας ἡ] ἁπάσῃ UF ἡ om. MAH1 τελειοτάτη GUF\n6 τοῦ ὄντος AGUFH1: τοῦ ὄντως MH1, τῷ ὄντι conicio θεοῦ om. UF με om. U\n7 λεγέτω — τοῦτο om. H1, add. m. rec, cf. supra ad p. 105,20\n8 ἐξικνουμένην F μοῖρα MA\n10 ἐπιβαλόντων U ἐνδιαμεῖναι UF\n11 ἀγαθὰ UF\n12 δὲ καὶ εἰς Η ὁσιότητα UF: ἰσότητα ceteri\n13 τῶ μὲν γὰρ F τὰ ἄλλα πάντα UF ἔχειν add.  \n14 δ’ Α ἐπιστασία UF ἥτις GUF: τίς MA, εἴ τις Η ὑπὸ] ἀπὸ UF \n15 ἐκκρέμανται MA\n16 ἐστὶν εἰκότως Η, sed εἰκότως ἄλλων add. m. rec. 16.\n17 πλοῦτον, βλέποντα δὲ καὶ σφόδρα ὀξυδορκοῦντα Mang.: πλοῦτον βλέπουσα βλέπουσα πλοῦτον U) σφόδρα δὲ ὀξυδερκοῦσα καὶ UF, πλοῦτον βλέπουσα τὰ δὲ καὶ σφόδρα ὀξυδορκοῦσα ὀξυδερκοῦσα H) ceteri 17.\n18 σύντομον L2\n18 πελάσαντες UF, ἀπελάσαντες F2, ἐλάσαντες L2\n19 ὁ τὴν] ὅταν MA θεοῦ τὸν πρωτόγονον αὐτοῦ λόγον τοῦτον ὀνομάζει τὸν τρόπον: Ταῦτα δὴ πάντα ὁ ποιμὴν καὶ βασιλεὺς θεὸς — διαδέξεται.  \n\n\nἀλόγου φύσεως οὐκ ἐπιστάμενος — πρεσβύταις γὰρ ἔθος ἐπὶ τὰς\nἀνυπευθύνους ἀρχὰς καλεῖσθαι, νέος δέ ἐστιν οὗτος ἀεί, κἂν τὸ χρόνου\nμήκει γῆρας ἐπιγινόμενον ἐνέγκηται —, τρέφειν δὲ εἰωθὼς καὶ συναύξειν\nὑπολαμβάνει καὶ τοὺς φιλαρέτους πεῖσαι δυνήσεσθαι μεταβάλλειν ὡς\n αὐτόν, ἵνα τῶν ἀλόγων καὶ ἀψύχων περιεχόμενοι μηκέτ’ ἐνευκαιρεῖν\nδύνωνται τοῖς λογικῆς ψυχῆς ἐπιτηδεύμασι· φησὶ γάρ·"
    },
    "57": {
      "section": "57",
      "text": "ἂν ὁ βασιλεὺς νοῦς τῆς σωματικῆς χώρας πυνθάνηται, τί τὸ ἔργον ὑμῶν, ἀποκρίνεσθε·\nἄνδρες κτηνοτρόφοι ἐσμέν (Gen. 46, 33. 34). τοῦτο ἀκούσαντες κατὰ\nτὸ εἰκὸς δυσχεραίνουσιν, εἰ ἡγεμόνες ὄντες ὑπηκόων τάξιν ἔχειν\n ὁμολογήσουσιν·"
    },
    "58": {
      "section": "58",
      "text": "οἱ μὲν γὰρ τροφὰς ταῖς αἰσθήσεσι διὰ τῆς τῶν αἰσθητῶν ἀφθονίας εὐτρεπιζόμενοι δοῦλοι γίνονται τῶν τρεφομένων καθάπερ\nδεσποίναις οἰκέται φόρον τελοῦντες καθ’ ἑκάστην ἡμέραν ἀναγκαῖον,\nἄρχοντες δὲ οἱ τούτων ἐπιστατοῦντες καὶ τὰ περιττὰ τῆς εἰς ἀπληστίαν\nὁρμῆς αὐτῶν ἐπιστομίζοντες."
    },
    "59": {
      "section": "59",
      "text": "τὸ μὲν οὖν πρῶτον καίτοι τοῦ λεχθέντος  οὐ καθ’ ἡδονὴν ἀκούσαντες ἐχεμυθήσουσι περιττὸν ἡγούμενοι τὸ μὴ\nμαθησομένοις διαφορὰν κτηνοτροφίας καὶ ποιμενικῆς ὑφηγεῖσθαι, αὖθις\nδὲ ὅταν ὁ περὶ τούτων ἀγὼν ἐνστῇ, διαγωνιοῦνται πάσῃ δυνάμει καί,\nπρὶν ἀνὰ κράτος ἑλεῖν, οὐκ ἀνήσουσι τὸ τῆς φύσεως ἐλεύθερόν τε καὶ\nεὐγενὲς καὶ ἡγεμονικὸν τῷ ὄντι ἐπιδειξάμενοι· πυνθανομένου γοῦν τοῦ\n βασιλέως „τί τὸ ἔργον ὑμῶν;“ ἀποκρίνονται· „ποιμένες ἐσμέν, καὶ οἱ πατέρες ἡμῶν“ (Gen. 47, 3)."
    },
    "60": {
      "section": "60",
      "text": "εἶτ’ οὐκ ἂν δόξαιεν ἐπὶ ποιμενικῇ τοσοῦτον αὐχεῖν, ὅσον οὐδὲ ἐπὶ τῷ τοσούτῳ κράτει τῆς ἀρχῆς ὁ\nπροσομιλῶν αὐτοῖς βασιλεύς; οἵ γε οὐχ αὑτοῖς μόνοις τὴν προαίρεσιν\nτοῦ βίου τούτου μαρτυροῦσιν, ἀλλὰ καὶ τοῖς πατράσιν αὐτῶν, ὡς\n\n1 λογικῆς G\n2 ἀνυπευθύνους Mang.: ἀνυπαιτίους codd., ὑπαιτίους Turn. οὗτός ἐστιν ἀεί UF τὸ Η: τῶ UF, τοῦ MAG\n3 ἐπιγενόμενον UF\n4 ὑπολαμβάνειν U μεταβαλεῖν UF\n5 αὑτὸν Cohn μήκει ἐνευκαιρεῖν scripsi: μηκέτ’ εὐκαιρεῖν UF, ἐνευκαιρεῖν μὴ GH, ἐνευκαιρεῖν MA\n6 τοῖς λογικῆς ψυχῆς UF: ψυχῆς λογικῆς (om. τοῖς) ceteri\n7 νοῦς om. UF\n9 ἔχειν τάξιν F\n11 ἀφθονίας ἔχειν εὐτρεπιζόμενοι L\n12 τελοῦντες GH: φέροντες MAUF\n14 αὐτοὺς Η 14.\n15 τὸ μὲν— ἀκούσαντες om. U 14—17 τὸ μὲν—αὖθις δὲ add. in mg. Η m. rec.\n15 ἀκούσοντες MA ἐξεμυθήσουσι M, ἐκμυθήσουσι UF\n16 μαθησόμενοι MAUF, καθησομένοις L \n17 δ’ Α ἀγὼν add. Η2\n19 ἡγεμονικὸν καὶ εὐγενὲς ἐπιδειξάμενοι τῶ ὄντι Η \n20 ἀποκρίνονται AUF: ἀποκρινοῦνται MGII\n21 ὑμῶν U δόξαι ἐν ποιμενικῆ Α\n22 οὐδ’ AUF τῷ om. UH τοσούτῳ] τούτω L \n23 οἱ δέ γε UF αὑτοῖς MGH: αὐτοῖς Α, ἑαυτοῖς UF\n24 ὡς] ὢ 31, ὧ Α \n21 Origenes, Selecta in Genesim p. 50: παρρησιάζονται τὸ ποιμένες εἶναι πρὸς τὸν Φαραώ.  \n\n\n σπουδῆς καὶ ἐπιμελείας ἁπάσης   ἀξίου·"
    },
    "61": {
      "section": "61",
      "text": "καίτοι γε, εἰ μὲν ἦν περὶ αἰγῶν ἢ\nπροβάτων ἐπιμελείας ὁ λόγος, κἂν ἴσως ᾐδέσθησαν ὁμολογεῖν ἀτιμίαν\nφυγόντες· ἄδοξα γὰρ καὶ ταπεινὰ τὰ τοιαῦτα παρὰ τοῖς ὄγκον μὲν\nεὐτυχίας τὸν ἄνευ φρονήσεως περιβεβλημένοις καὶ μάλιστα βασιλεῦσι\n νενόμισται·"
    },
    "62": {
      "section": "62",
      "text": "τὸ δὲ Αἰγυπτιακὸν ἐκ φύσεως καὶ διαφερόντως ἐστὶν ὑπέραυχον, \nὁπότε μικρά τις αὐτὸ μόνον αὔρα καταπνεύσειεν εὐπραγίας, ὡς\nχλεύην καὶ πλατὺν γέλωτα ἡγεῖσθαι τὰς τῶν δημοτικωτέρων ἀνθρώπων\n περὶ βίον σπουδάς τε καὶ φιλοτιμίας."
    },
    "63": {
      "section": "63",
      "text": "ἐπειδὴ δὲ περὶ τῶν ἐν ψυχῇ\nδυνάμεων λογικῶν τε αὖ καὶ ἀλόγων πρόκειται σκοπεῖν, εἰκότως αὐχήσουσιν\nοἱ πεπεισμένοι ὅτι δύνανται κρατεῖν τῶν ἀλόγων συμμάχοις \n χρώμενοι ταῖς λογικαῖς."
    },
    "64": {
      "section": "64",
      "text": "ἐὰν μέντοι τις βάσκανος καὶ φιλεγκλήμων\nαἰτιώμενος φάσκῃ· πῶς οὖν ποιμενικὴν τέχνην διαπονοῦντες καὶ τῆς\nσυμφυοῦς ποίμνης ἐπιμέλειαν ἔχειν καὶ προστασίαν ἐπαγγελλόμενοι\nπροσορμίσασθαι τῇ σώματος καὶ παθῶν χώρᾳ διενοήθητε, Αἰγύπτῳ,\nἀλλ’ οὐχ ἑτέρωσε τὸν πλοῦν ἐποιήσασθε; μετὰ παρρησίας αὐτῷ λεκτέον, \n ὅτι „παροικεῖν, οὐ κατοικεῖν ἤλθομεν“"
    },
    "65": {
      "section": "65",
      "text": "(Gen. 47, 4)· τῷ γὰρ ὄντι\nπᾶσα ψυχὴ σοφοῦ πατρίδα μὲν οὐρανόν, ξένην δὲ γῆν ἔλαχε, καὶ νομίζει\nτὸν μὲν σοφίας οἶκον ἴδιον, τὸν δὲ σώματος ὀθνεῖον, ᾧ καὶ παρεπιδημεῖν\n οἴεται."
    },
    "66": {
      "section": "66",
      "text": "οὐκοῦν ἐπειδὰν ὁ ἀγελάρχης νοῦς παραλαβὼν τὴν ψυχῆς\nἀγέλην νόμῳ φύσεως διδασκάλῳ χρώμενος εὐτόνως ἀφηγῆται, δόκιμον \nαὐτὴν καὶ σφόδρα ἐπαινετὴν ἀπεργάζεται, ὅταν δὲ παρανομίᾳ ῥᾳθύμως\nκαὶ ἀνειμένως προσφερόμενος, ψεκτήν. εἰκότως τοίνυν ὁ μὲν βασιλέως\nὄνομα ὑποδύσεται ποιμὴν προσαγορευθείς, ὁ δ’ ὀψαρτυτοῦ τινος ἢ\nσιτοπόνου κτηνοτρόφος ἐπιφημισθείς, εὐωχίαν καὶ θοίνην ἀδηφαγεῖν\nθρέμμασιν εἰωθόσιν εὐτρεπιζόμενος."
    },
    "67": {
      "section": "67",
      "text": "Ὃν δὴ τρόπον γεωργὸς μὲν ἐργάτου γῆς, ποιμὴν δὲ κτηνοτρόφου\nδιενήνοχεν, οὐκ ἀμελῶς ἐπιδέδειχα. καὶ τρίτον δ’ ἐστὶ συγγένειάν τινα ἔχον πρὸς τὰ λεχθέντα, περὶ οὗ νῦν ἐροῦμεν· ἱππέα τε\n\n2 ἴσως UF: om. ceteri ᾐδέσθησαν om. Α\n5 καὶ om. UF 5.\n6 ὑπέρμαχον G\n6 αὔρα καταπνεύσειεν MAGF: καταπνεύσειεν αὔρα Η, καταπνεύσειεν (om. αὔρα) U\n7 πλαστὴν U\n9 post δυνάμεων add. ὁ λόγος UF\n11 ἒν] εἰ Α\n12 φάσκει A\n13 εὐφυοῦς UF\n14 προσορμήσασθαι L \n15 πλοῦν] πλοῦτον F ἐκποιήσασθαι UF\n17 πᾶσα UF: πᾶσα μὲν ceteri γῆν δέ ξένην L\n19 —\n21 οὐκοῦν — ἀπεργάζεται om. UF\n19 οὐκοῦν] οὐκα Α \n20 ἀφηγεῖται AL\n21 ἀπεργάσεται conicio\n22 τοίνυν G\n23 ὑποδύεται Α ὀψαρτύπου Α 23.\n24 ἢ σιτοπόνου om. UF\n24 θοῖναν UF ἀδηφαγεῖν MUF: ἀδδηφαγεῖν AG, ἀδδηφαγεῖ Η, alterum δ add. Η2\n26 ὃν MAUFH1: ὃν οὑν GH2 γῆς om. UF\n27 ἐπιδέδεικται UF. hic desinunt UF, περὶ γεωργίας subscripsit U\n28 ἱππέα Α: ἶπον ceteri τε om. L  \n\n\nγὰρ καὶ ἀναβάτην οὐ μόνον, ἄνθρωπον ἐποχούμενον ἐποχουμένου\nχρεμετιστικῷ ζῴῳ μακρῷ διαφέρειν ἡγεῖται, ἀλλὰ καὶ λογισμὸν λογισμοῦ."
    },
    "68": {
      "section": "68",
      "text": "ὁ μὲν τοίνυν ἄνευ τέχνης ἱππικῆς ἐπιβεβηκὼς λέγεται μὲν εἰκότως ἀναβάτης, ἐκδέδωκε δὲ ἑαυτὸν ἀλόγῳ καὶ σκιρτητικῷ θρέμματι, ὥσθ’\np. 311 Μ. ὅπῃ ἂν ἐκεῖνο χωρῇ | ’κεῖσε πάντως ἀναγκαῖον φέρεσθαι καὶ μὴ προϊδόμενον\n χάσμα γῆς ἢ βαθύν τινα βόθρον ὑπὸ τῆς ἐν τῷ δρόμῳ ῥύμης\nκατακρημνισθῆναι [συνηνέχθη] καὶ συγκαταποθῆναι τὸν φερόμενον."
    },
    "69": {
      "section": "69",
      "text": "ὁ δ’ ἱππεὺς πάλιν, ὅταν ἀνέρχεσθαι μέλλῃ, χαλινὸν ἐντίθησι κἄπειτ’\nἐφαλλόμενος τῆς περιαυχενίου χαίτης ἐνείληπται καὶ φέρεσθαι δοκῶν\n αὐτός, εἰ δεῖ τἀληθὲς εἰπεῖν, ἄγει τὸ κομίζον τρόπον κυβερνήτου· καὶ\nγὰρ ἐκεῖνος ἄγεσθαι δοκῶν ὑπὸ νεὼς τῆς κυβερνωμένης ἄγει πρὸς ἀλήθειαν\nαὐτὴν καὶ ἐφ’ οὓς ἐπείγεται παραπέμπει λιμένας."
    },
    "70": {
      "section": "70",
      "text": "ὅταν μὲν οὖν εὐηνίως προέρχηται, καταψήχει ὁ ἱππεὺς ὡς ἂν ἐπαινῶν τὸν ἵππον,\nὅταν δὲ σὺν πλείονι ὁρμῇ πέραν ἐκφέρηται τοῦ μετρίου, μετὰ βίας\n εὐτόνως ἀναχαιτίζει, ὡς ὑπανεῖναι τοῦ τάχους· ἐὰν δὲ ἀπειθῶν ἐπιμένῃ,\nλαβὼν τοῦ χαλινοῦ ὅλον ἀντέσπασε καὶ ἀντιπεριήγαγεν αὐτοῦ τὸν\nαὐχένα, ὡς ἐξ ἀνάγκης στῆναι·"
    },
    "71": {
      "section": "71",
      "text": "καὶ πρὸς σκιρτήσεις μὲν καὶ τοὺς συνεχεῖς ἀφηνιασμούς εἰσι μάστιγες καὶ μύωπες εὐτρεπεῖς καὶ τἄλλ’\nὅσα πωλοδάμναις ἵππων κατεσκεύασται κολαστήρια. καὶ θαυμαστὸν\n οὐδέν· ἀνιόντος γὰρ τοῦ ἱππέως καὶ ἱππικὴ τέχνη συνανέρχεται, ὥστε\nδύο ὄντες καὶ ἐποχούμενοι καὶ ἐπιστήμονες εἰκότως ἑνὸς καὶ ὑποβεβλημένου\nκαὶ ἀπαραδέκτου τέχνης ζῴου περιέσονται."
    },
    "72": {
      "section": "72",
      "text": "μεταβὰς τοίνυν ἀπὸ τῶν χρεμετιζόντων καὶ τῶν ἐποχουμένων αὐτοῖς τὴν σαυτοῦ ψυχὴν\nεἰ θέλεις ἐρεύνησον· εὑρήσεις γὰρ ἐν τοῖς μέρεσιν αὐτῆς καὶ ἵππους\n καὶ ἡνίοχον καὶ ἀναβάτην, ὅσαπερ καὶ ἐν τοῖς ἐκτός."
    },
    "73": {
      "section": "73",
      "text": "ἵπποι μὲν οὖν\n\n1 μόνον] μὲν coni. Mang. ἄνθρωπον G: ἀνθρώπου ceteri ἐποχούμενον codd.: ἐποχουμένου v ἐποχουμένου scripsi: ἐποχουμένῳ codd., ἐποχούμενον v \n4 δ’ M αὑτὸν Α ὅσθ’ M(G1)\n5 ὅποι Α κεῖσε scripsi: κεῖσε MAH1, ἐκεῖσε GH2 ἀναγκαῖον vid. del. 5.\n6 προιδόμενον scripsi: προειδόμενον codd. \n7 συνηνέχθη seclusi συγκαταποθῆναι MG, mg. Η: συγκαταπτωθῆναι Α, καταποντισθῆναι text. H, συγκαταποντισθῆναι Turn. ante τὸν add. δεῖ MGH τὸν τὸ L\n9 περιαυχενίας G ἀνείληπται Η 11.\n12 πρὸς τὴν ἀλήθειαν Α \n13 προέρχηται Η2: προσέρχηται ceteri καταψύχῃ Α, καταψύχει L ὡς H2: ὢ M, ὧ AG(H1?) ἀνεπαίρων Α\n14 πέραν Α: πέρα ceteri\n15 ἐπιμένῃ H2: ὑπομένη ceteri\n16 λαβόμενος conicio\n17 μὲν] μέντοι conicio \n18 εὐπρεπεῖς Α τἄλλα GH\n19 κατεσκευάσθαι G\n20 συνανέρχεται Mang.: συνέρχεται codd.\n21 καὶ ἐποχούμενος καὶ ἐπιστήμων conicio τέχνης Turn.: τέχνη codd. ζώου H2: ζώων ceteri\n23 αὐτῆς Α\n24 θέλοις A \n25 ἡνίοχον καὶ Mang. : ἡνιόχους καὶ MA, ἡνιοχικὸν GH ὥσπερ coni. Mang.  \n\n\nἐπιθυμία καὶ θυμός εἰσιν, ὁ μὲν ἄρρην, ἡ δὲ θήλεια. διὰ τοῦθ’ ὁ μὲν\nγαυριῶν ἄφετος εἶναι βούλεται καὶ ἐλεύθερος καὶ ἔστιν ὑψαύχην ὡς ἂν\nἄρρην, ἡ δ’ ἀνελεύθερος καὶ δουλοπρεπὴς καὶ πανουργίᾳ χαίρουσα\nοἰκόσιτος, οἰκοφθόρος· θήλεια γάρ. ἀναβάτης δὲ καὶ ἡνίοχος εἷς ὁ\nνοῦς· ἀλλ’ ἡνίκα μὲν μετὰ φρονήσεως ἄνεισιν, ἡνίοχος, ὁπότε δὲ μετ’ \n ἀφροσύνης, ἀναβάτης."
    },
    "74": {
      "section": "74",
      "text": "ἄφρων μὲν οὖν ὑπὸ ἀμαθίας κρατεῖν ἀδυνατεῖ\nτῶν ἡνιῶν, αἱ δὲ τῶν χειρῶν ἀπορρυεῖσαι χαμαὶ πίπτουσι, τὰ δὲ ζῷα\n εὐθὺς ἀφηνιάσαντα πλημμελῆ καὶ ἄτακτον ποιεῖται τὸν δρόμον."
    },
    "75": {
      "section": "75",
      "text": "ὁ δ’\nἐπιβεβηκὼς οὐδενὸς ἐνειλημμένος, ὑφ’ οὗ στηριχθήσεται, πίπτει, περιδρυπτόμενος\nδὲ γόνυ καὶ χεῖρας καὶ πρόσωπα μεγάλα κλαίει τὴν ἰδίαν \nκακοπραγίαν ὁ δείλαιος, πολλάκις δὲ καὶ τὰς βάσεις πρὸς τὸν δίφρον\nἐξημμένος ἀνατραπεὶς ὕπτιος ἐπὶ νῶτα   ἀπῃώρηται καὶ ἐν ἁρματροχιαῖς\nαὐταῖς κεφαλήν  τε καὶ αὐχένα καὶ ὤμους ἀμφοτέρους περιθραύεται κατασυρόμενος,\nεἶθ’ ὧδε κἀκεῖσε φορούμενος καὶ πᾶσι τοῖς ἐν ποσὶ προσαραττόμενος\n οἰκτρότατον ὑπομένει θάνατον."
    },
    "76": {
      "section": "76",
      "text": "τῷ μὲν δὴ τοιοῦτον ἀποβαίνει τὸ \nτέλος, τὸ δὲ ὄχημα ἀνακουφιζόμενον καὶ ἐξαλλόμενον μετὰ βίας, ὅταν\nἐπὶ γῆν παλίσσυτον ἐνεχθῇ, ῥᾷστα κατάγνυται, ὡς μηκέτ’ αὖθις ἁρμοσθῆναι\nκαὶ παγῆναι δύνασθαι· τὰ δὲ ζῷα πάντων τῶν συνεχόντων\nἀφειμένα παρακινεῖται καὶ οἰστρᾷ καὶ οὐ παύεται φερόμενα, πρὶν\nὑποσκελισθέντα πεσεῖν ἢ κατά τινος ἐνεχθέντα κρημνοῦ βαθέος παραπολέσθαι."
    },
    "77": {
      "section": "77",
      "text": "τοῦτον οὖν ἔοικε τὸν τρόπον αὐτοῖς ἐπιβάταις τὸ τῆς\nψυχῆς ὄχημα σύμπαν διαφθείρεσθαι πλημμελῆσαν τὴν ἡνιόχησιν. τοὺς\nδὴ τοιούτους ἵππους καὶ τοὺς ἐποχουμένους ἄνευ τέχνης αὐτοῖς λυσιτελὲς\nκαθαιρεῖσθαι, ἵνα τὰ ἀρετῆς ἐγείρηται· πιπτούσης γὰρ ἀφροσύνης ἀνάγκη\n φρόνησιν ὑπανίστασθαι."
    },
    "78": {
      "section": "78",
      "text": "διὰ τοῦτ’ ἐν προτρεπτικοῖς Μωυσῆς φησιν· \n„ἐὰν ἐξέλθῃς εἰς πόλεμον ἐπ’ ἐχθρούς σου καὶ ἴδῃς ἵππον καὶ ἀναβάτην\nκαὶ λαὸν πλείονα, οὐ φοβηθήσῃ, ὅτι κύριος ὁ θεὸς μετὰ σοῦ“\n(Deut. 20,1)·\nθυμοῦ γὰρ καὶ ἐπιθυμίας καὶ συνόλως ἁπάντων παθῶν, πασῶν δὲ καὶ\n\n1 ἐπιθυμίαι L\n6 οὖν καὶ ἀπὸ Α\n8 πλημμελῆ GH2: πλημμελεῖ MA(H1) ποιεῖ τὸν Α\n11 τοῦ δίφρου coni. Mang.\n12 ἀνατραπεὶς add. m. rec. in mg. Η ἀπηώρηται codd.: ἐπῃώρηται Turn. ἐν ἁρματροχιαῖς GH: ἐναρμοιτροΧίαις M, ἐναρμοτροχιαῖς Α\n14 φερόμενος Α\n17 κατεάγνυται H2 \n19 παρακινεῖται — φερόμενα add. ra. rec. in Η\n21 τῆς om. M\n22 ὄχημα om. Α πλημμελῆσαν τὴν ἡνιόχησιν GH2: πλημμελήσοντα ἡνιόχησις MAH1, tum add. ἡ M, εἰ Α, ras. H πλημμεληθέν περὶ τὴν conicio H. 22.\n23 τοὺς δὴ om. Α \n27 φοβηθῆς Α\n28 — 111,4 θυμοῦ — πανταχοῦ add. m. rec. in mg. H\n28 πασῶν δὲ om. Turn., ἡ Mang „ex Ms. “ (!)  \n\n\nτῶν ἄλλων κακιῶν ἐποχουμένων ὥσπερ ἵπποις ἑκάστοις λογισμῶν, κἂν\nἀμάχῳ ῥώμῃ κεχρῆσθαι νομίζωσιν, ἀλογητέον τοὺς ἔχοντας τὴν τοῦ\nμεγάλου βασιλέως θεοῦ δύναμιν ὑπερασπίζουσαν καὶ προαγωνιζομένην\nαἰεὶ καὶ πανταχοῦ."
    },
    "79": {
      "section": "79",
      "text": "στρατὸς δὲ θεῖος αἱ ἀρεταὶ φιλοθέων ὑπέρμαχοι  ψυχῶν, αἷς, ἐπειδὰν ἴδωσι τὸν ἀντίπαλον ἡττημένον, ἁρμόττει πάγκαλον\nκαὶ πρεπωδέστατον ὕμνον ᾄδειν τῷ νικηφόρῳ καὶ καλλινίκῳ θεῷ. δύο\nδὲ χοροί, ὁ μὲν τῆς ἀνδρωνίτιδος, ὁ δὲ τῆς γυναικωνίτιδος ἑστίας,\nστάντες ἄντηχον καὶ ἀντίφωνον ἀναμέλψουσιν ἁρμονίαν."
    },
    "80": {
      "section": "80",
      "text": "χρήσεται δ’ ὁ μὲν τῶν ἀνδρῶν χορὸς ἡγεμόνι Μωυσεῖ, νῷ τελείῳ, ὁ δὲ τῶν γυναικῶν\n Μαριάμ, αἰσθήσει κεκαθαρμένῃ (Exod. 15, 1. 20)· δίκαιον γὰρ καὶ\nνοητῶς καὶ αἰσθητῶς τοὺς εἰς τὸ θεῖον ὕμνους καὶ εὐδαιμονισμοὺς\nἀνυπερθέτως ποιεῖσθαι καὶ τῶν ὀργάνων ἐμμελῶς κρούειν ἑκάτερον, τό\nτε νοῦ καὶ αἰσθήσεως, ἐπὶ τῇ τοῦ μόνου σωτῆρος εὐχαριστίᾳ καὶ τιμῇ."
    },
    "81": {
      "section": "81",
      "text": "τὴν γοῦν παράλιον ᾠδὴν ᾄδουσι μὲν πάντες ἄνδρες, οὐ μὴν τυφλῇ  διανοίᾳ, ἀλλ’ ὀξὺ καθορῶντες Μωυσέως ἐξάρχοντος, ᾄδουσι δὲ καὶ\nγυναῖκες αἱ πρὸς ἀλήθειαν ἄρισται, τῷ τῆς ἀρετῆς ἐγγεγραμμέναι\nπολιτεύματι, Μαριὰμ ἀφηγουμένης αὐταῖς."
    },
    "82": {
      "section": "82",
      "text": "ὕμνος δὲ ὁ αὐτὸς ἀμφοτέροις ᾄδεται τοῖς χοροῖς ἐπῳδὸν ἔχων θαυμασιώτατον, ὃν ἐφυμνεῖσθαι\nκαλόν· ἔστι δὲ τοιόσδε· „ᾄσωμεν τῷ κυρίῳ, ἐνδόξως γὰρ\n   δεδόξασται· ἵππον καὶ ἀναβάτην ἔρριψεν εἰς θάλασσαν“ (Exod. 15,1.21)·"
    },
    "83": {
      "section": "83",
      "text": "ἀμείνονα γὰρ καὶ τελειοτέραν οὐκ ἄν τις εὕροι σκοπῶν νίκην ἢ καθ’ ἣν τὸ τετράπουν καὶ σκιρτητικὸν καὶ ὑπέραυχον ἥττηται παθῶν τε καὶ\nκακιῶν ἀλκιμώτατον στῖφος—καὶ γὰρ κακίαι τῷ γένει τέτταρες καὶ\nπάθη ταύταις ἰσάριθμα—, πρὸς δὲ καὶ ὁ ἐπιβάτης αὐτῶν μισάρετος καὶ\n\n1 ὤων Mang.: ὅλων codd. κακιῶν addidi ἑκάστων λογισμοῖς conicio ex λογισμῶν corr. λογισμὸν Α\n2 νομίζουσιν Α, νομισθῶσιν coni. Mang.\n5 εἴδωσι Α ἁρμόττει s. s. Η2\n7 δὲ Η: δὴ MAG\n8 ἀναμέλψουσιν Maug.: ἀναμέλψωσιν codd. ἁρμονίαν in ras. M\n9 Μωσεῖ codd.\n10 καὶ om. L 12.\n13 τό τε] τοῦ τε M\n13 post εὐχαριστίᾳ hab. γνώμη Η, postea del.\n14 οὐ GH: οἱ MA μὴν H2: μὲν MAH1, om. G τυφλοὶ Α\n15 Μωυσέως MA: Μωυσέος GH \n16 αἱ om. H\n17 ἀφηγουμέναις Α δ’ Α 17.\n18 ἀμφοτέροις ὁ αὐτὸς Α \n17 αὐτῆς M(H1)\n19 δὲ καὶ G τοιόσδε G: τοιόνδε MAH\n20 δεδοξάσθαι AG\n21 ἧ M, om. Α\n22 ὑπέρμαχον G\n23 τέσσαρες G 24. 112,1 νοῦς ὁ μισάρετος καὶ φιλοπαθὴς H \n19 Clemens Strom. V\n52 p. 677 P: ὅταν τε αὖ ἐν τῇ ᾠδῇ λέγη ἐνδόξως γὰρ δεδόξασται, ἵππον καὶ ἀναβάτην ἔρριψεν εἰς θάλασσαν“, τὸ πολυσκελὲς καὶ κτηνῶδες καὶ ὁρμητικὸν πάθος τὴν ἐπιθυμίαν σὺν καὶ τῷ ἐπιβεβηκότι ἡνιόχῳ τὰς ἡνίας ταῖς ἡδοναῖς ἐπιδεδωκότι, „ἔρριψεν εἰς θάλασσαν“ εἰς τἀς κοσμικὰς ἀταξίας ἀποβαλών.  \n\n\nφιλοπαθὴς νοῦς καταπεσὼν οἴχεται, ὃς ἡδοναῖς καὶ ἐπιθυμίαις, ἀδικίαις\nτε καὶ πανουργίαις, ἔτι δὲ ἁρπαγαῖς καὶ πλεονεξίαις καὶ τοῖς παραπλησίοις\n θρέμμασιν ἐγεγήθει."
    },
    "84": {
      "section": "84",
      "text": "παγκάλως οὖν ὁ νομοθέτης ἐν ταῖς\nπαραινέσεσιν ἐκδιδάσκει μηδ’ ἄρχοντα χειροτονεῖν ἱπποτρόφον, ἀνεπιτήδειον\nοἰόμενος εἶναι πρὸς ἡγεμονίαν πάνθ’ ὃς ἂν περὶ ἡδονὰς καὶ \nἐπιθυμίας καὶ ἔρωτας ἀκαθέκτους μεμηνὼς οἷα ἀχαλίνωτος καὶ ἀφηνιαστὴς\nἵππος οἰστρᾷ· λέγει γὰρ ὧδε· „οὐ δυνήσῃ καταστῆσαι ἐπὶ σεαυτὸν\nἄνθρωπον ἀλλότριον, ὅτι οὐκ ἀδελφός σού ἐστι· διότι οὐ πληθυνεῖ ἑαυτῷ\nἵππον, οὐδὲ μὴ ἀποστρέψῃ τὸν λαὸν εἰς Αἴγυπτον“ (Deut. 17,15. 16)."
    },
    "85": {
      "section": "85",
      "text": "οὐκοῦν τῶν ἱπποτρόφων πρὸς ἀρχὴν πέφυκεν οὐδεὶς κατὰ τὸν ἱερώτατον \nΜωυσῆν· καίτοι φαίη τις ἂν ἴσως, ὅτι μεγάλη χείρ ἐστι βασιλέως\nἱππικὴ δύναμις οὔτε πεζῆς οὔτε ναυτικῆς ἀποδέουσα, πολλαχοῦ δὲ καὶ\nλυσιτελεστέρα καὶ μάλιστα ἐν οἷς ἀνυπερθέτου καὶ συντόνου τάχους τῆς\nἐπεξόδου δεῖ τῶν καιρῶν μέλλειν οὐκ ἐπιτρεπόντων, ἀλλ’ ἐπ’ αὐτῆς\nἱσταμένων ἀκμῆς, ὡς μὴ ἀναβάλλεσθαι τοὺς ὑστερηκότας μᾶλλον ἢ \nἀποτυχεῖν ἂν εἰκότως εἰσάπαν νομισθῆναι, φθάντων παρελθεῖν ὥσπερ"
    },
    "86": {
      "section": "86",
      "text": "νέφους ἐκείνων.  εἴποιμεν δ’ ἂν αὐτοῖς· οὐδεμίαν, ὦ γενναῖοι,\nφρουρὰν ἄρχοντος ὁ νομοθέτης ὑποτέμνεται οὐδὲ τὸ συλλεχθὲν αὐτῷ\nστράτευμα ἀκρωτηριάζει τῆς δυνάμεως τὸ ἀνυσιμώτερον, τὴν ἱππικὴν\nδύναμιν, ἀποκόπτων, ἀλλ’ ὡς οἷόν τε πειρᾶται συναύξειν, ἵν’ εἴς τε \nἰσχὺν καὶ πλῆθος ἐπιδόντες οἱ σύμμαχοι ῥᾷστα τοὺς ἐναντίους καθαιρῶσι."
    },
    "87": {
      "section": "87",
      "text": "τίνι γὰρ οὕτω λοχίσαι στράτευμα καὶ τάξαι καὶ κατὰ φάλαγγας διανεῖμαι\nκαὶ λοχαγοὺς καὶ ταξιάρχους καὶ τοὺς ἄλλους πλειόνων ἢ ἐλαττόνων\nἡγεμόνας καταστῆσαι ἢ ὅσα τακτικὰ καὶ στρατηγικὰ εὕρηται [καὶ] τοῖς\nὀρθῶς χρησομένοις ὑφηγήσασθαι κατὰ πολλὴν τῆς ἐν τούτοις ἐπιστήμης \n περιουσίαν ἐξεγένετο;"
    },
    "88": {
      "section": "88",
      "text": "ἀλλὰ γὰρ οὐκ ἔστι νῦν ὁ λόγος αὐτῷ περὶ\nδυνάμεως ἱππικῆς, ἣν συγκροτεῖσθαι πρὸς ἄρχοντος ἐπ’ ἀναιρέσει\n\n1 καὶ ἐπιθυμίαις om. Η 3—11 παγκάλως—βασιλέως add. m. rec. in mg. H \n5 ὃς ἄν] ὅσα Α\n7 ἐπὶ σεαυτὸν ex LXX scripsi: ἐπ’ αὐτὸν codd., ἐφ’ αὑτὸν v \n9 ἵππος Η οὐδὲ MG: οὐδ’ οὐ ΑΗ ἀποστρέψῃ MH: ἀποστρέψει AG εἰς H: om. ceteri\n10 τὸν ἱπποτρόφον Α\n11 Μωσῆν Η\n13 ἀνυπερθέτου καὶ συντόνου τάχους scripsi: ἀνυπερθέτω καὶ συντόμῳ συντόνῳ coni. Mang.) τάχει codd. τάχει] τύχη Λ2\n14 ἐπ’ ἐξόδου Α\n16 εἰς ἅπαν M φθάνων L\n17 εἴποιμ’ ἄν coni. Mang.\n19 ὀνησιμώτερον Α2, ἀνυσιμώτατον conicio\n20 οἴονται A \n21 ἐπιδόντες MAG: ἐπιδιδόντες H τοὺς ἐναντίους βαστᾶ Η καθαίρωσι codd. \n22 οὕτως Η λοχῆσαι Α στρατεύματα Η\n23 ταξιάρχας Α τῶν πλειόνων H\n24 εὕρηται Turn.: εὕρηνται codd. καὶ sccl. Mang.\n25 ὀρθοῖς  χρησαμένοις A πολὺ τὴν ἐν Α  \n\n\nδυσμενῶν καὶ σωτηρίᾳ φίλων ἀναγκαῖον, ἀλλὰ περὶ τῆς κατὰ ψυχὴν\nἀλόγου καὶ ἀμέτρου καὶ ἀπειθοῦς φορᾶς, ἣν ἐπιστομίζειν λυσιτελές, μή\nποτε τὸν λαὸν αὐτῆς ἅπαντα εἰς Αἴγυπτον, τὴν τοῦ σώματος χώραν,\nἀποστρέψῃ καὶ φιλήδονον καὶ φιλοπαθῆ μᾶλλον ἢ φιλάρετον καὶ φιλόθεον\n ἀνὰ κράτος   ἐργάσηται, ἐπειδὴ τὸν πλῆθος ἵππων παρ’ ἑαυτῷ κτώμενον\n ἀνάγκη τὴν εἰς Αἴγυπτον, ὡς αὐτὸς ἔφη, βαδίζειν ὁδόν."
    },
    "89": {
      "section": "89",
      "text": "ὅταν γὰρ καθ’ ἑκάτερον τοῖχον τῆς ψυχῆς νεὼς τρόπον, τόν τε νοῦ καὶ αἰσθήσεως,\nὑπὸ βίας τῶν καταπνεόντων εἰς αὐτὴν παθῶν τε καὶ ἀδικημάτων\nἀντιρρεπούσης καὶ κλινομένης ἐξαιρόμενον ἐπιβαίνῃ τὸ κῦμα, τόθ’ ὡς\n εἰκὸς ὑπέραντλος ὁ νοῦς γινόμενος καταποντοῦται· βυθὸς δέ ἐστιν, εἰς\nὃν καταποντοῦται καὶ καταδύεται, σῶμα αὐτὸ τὸ ἀπεικασθὲν Αἰγύπτῳ."
    },
    "90": {
      "section": "90",
      "text": "μή ποτ’ οὖν περὶ τοῦτο σπουδάσῃς τῆς ἱπποτροφίας τὸ εἶδος. οἱ μὲν γὰρ θάτερον μετιόντες ψεκτοὶ μὲν καὶ αὐτοί· πῶς γὰρ οὔ; παρ’\nοἷς ἄλογα ζῷα μᾶλλον τετίμηται, ὧν ἐκ τῆς οἰκίας ἵππων μὲν ἀγέλαι\n κατευωχημένων ἀεὶ προέρχονται, ἀνθρώπων δὲ ἑπομένων οὐδὲ εἷς\nἔρανον εἰς ἐπανόρθωσιν ἐνδείας, οὐ δωρεὰν εἰς περιουσίαν εὑρισκόμενος."
    },
    "91": {
      "section": "91",
      "text": "ἀλλ’ ὅμως κουφότερα ἀδικοῦσιν· ἀθλητὰς γὰρ ἵππους ἀνατρέφοντες τούς τε ἱεροὺς ἀγῶνας καὶ τὰς πανταχῇ πανηγύρεις ἀγομένας φασὶ κοσμεῖν\nκαὶ οὐχ ἡδονῆς μόνον [ἀλλὰ] καὶ τῆς περὶ τὴν θέαν τέρψεως\nαἴτιοι γίνεσθαι τοῖς ὁρῶσιν, ἀλλὰ καὶ τῆς τῶν καλῶν ἀσκήσεώς τε καὶ μελέτης·\nοἱ γὰρ τὸν τοῦ νικηφορῆσαι πόθον ἐνιδόντες θηρίοις, διὰ τιμῆς\nἔρωτα καὶ ζῆλον ἀρετῆς ἀλέκτῳ τινὶ προτροπῇ καὶ προθυμίᾳ χρησάμενοι,\nπόνους ἡδεῖς ὑποστάντες τῶν οἰκείων καὶ ἐπιβαλλόντων οὐκ\nἀφέξονται, πρὶν ἢ ἐπὶ τέλος ἐλθεῖν αὐτῶν."
    },
    "92": {
      "section": "92",
      "text": "ἀλλ’ οὗτοι μὲν εὑρεσιλογοῦσιν  ἀδικοῦντες, οἱ δ’ ἄνευ ἀπολογίας διαμαρτάνοντές εἰσιν οἱ τὸν\nἀναβάτην νοῦν ἔποχον ἀποφαίνοντες ἄπειρον ἱππικῆς ἐπιστήμης κακίᾳ\n\n3 λαὸν GL: ἄλλον MAH\n5 ἐργάσηται] η Η2 in ras.\n7 τοῖχον] τυχὼν Α \n8 βίας τῶν G: βιαστῶν MH, βιασθῶ Α καταπνεόντων Η: κακὰ πνεόντων MAG \n9 ἐξαιρούμενον G\n10 ὑπέραντλος GH: ὑπεραντᾶ M, ὑπὲρ αὐτὰ Α ὁ] ὅσω M γινόμενος MGH: γενόμενος ante ὁ νοῦς Α\n11 τὸ om. L\n14 τετίμηται μᾶλλον Α, μᾶλλον om. L τετίμηται ἀνθρώπων conicio 14.\n15 ἵππον et κατευωχημένον Α\n14 ἀγέλαι H2: ἄγεται ceteri\n15 προέρχονται H2: προέρχεται ceteri ἑπομένων] πενομένων vel πενήτων conicio, αἰτουμένων Cohn οὐδ’ Α εἶς H: εἰς MAG\n16 εἰς prius H2: om. ceteri οὐ] οὐδὲ conicio 17—114,8 ἀθλητὰς—ἐπιστήμην add. m. rec. in mg. Η\n17 ἀναστρέφοντες A\n18 πανταχοῦ AG\n19 ὠὰ eras. G, habent eeteri αἴτιον Α \n20 γίνεσθαι ex γενέσθαι corr. Η καλῶν Mang.: κακῶν codd.\n21 ἐνιδόντες Mang.: ἐνδιδόντες codd.\n22 ἀλήκτῳ Α ἡδέως coni. Mang.\n24 ἢ om. A \n25 ἁμαρτάνοντες Α  \n\n\n καὶ πάθει τετράποδι."
    },
    "93": {
      "section": "93",
      "text": "ἐὰν μέντοι τέχνην τὴν ἡνιοχικὴν ἀναδιδαχθεὶς\nἐπὶ πλέον ἐνομιλήσῃς καὶ ἐνδιατρίψῃς αὐτῇ καὶ ἤδη νομίσῃς ἱκανὸς εἶναι\nδύνασθαι κρατεῖν ἵππων, ἀναβὰς ἔχου τῶν ἡνιῶν· οὕτως γὰρ οὔτε\nἀνασκιρτώντων αὐτὸς ἀποπίπτων μετὰ τραυμάτων δυσιάτων γέλωτα παρ’\nἐπιχαιρεκακοῦσιν ὀφλήσεις θεαταῖς οὔτ’ ἐξ ἐναντίας ἢ κατόπιν ἐπιτρεχόντων \nἐχθρῶν ἁλώσῃ, τοὺς μὲν τάχει φθάνων τῷ προεκδραμεῖν\nδιώκοντας, τῶν δὲ προσιόντων ἀλογῶν διὰ τὴν τοῦ δύνασθαι ἐξαναχωρεῖν"
    },
    "94": {
      "section": "94",
      "text": "ἀσφαλῶς ἐπιστήμην.  οὐκ εἰκότως οὖν Μωυσῆς ἐπὶ τῇ τῶν\nἀναβατῶν ᾄδων ἀπωλείᾳ τοῖς ἱππεῦσιν εὔχεται σωτηρίαν παντελῆ;\nδύνανται γὰρ οὗτοι χαλινὸν ταῖς ἀλόγοις δυνάμεσιν ἐμβαλόντες αὐτῶν \nἐπιστομίζειν τῆς πλεοναζούσης τὴν φορὰν ὁρμῆς. τίς οὖν ἡ εὐχή,\nλεκτέον· „γενέσθω“ φησί „Δὰν ὄφις ἐφ’ ὁδοῦ, ἐγκαθήμενος ἐπὶ τρίβου,\nδάκνων πτέρναν ἵππου, καὶ πεσεῖται ὁ ἱππεὺς εἰς τὰ ὀπίσω, τὴν σωτηρίαν\n περιμένων κυρίου“ (Gen. 49,17. 18)."
    },
    "95": {
      "section": "95",
      "text": "ὃ δ’ αἰνίττεται διὰ τῆς εὐχῆς,\nμηνυτέον· ἑρμηνεύεται Δὰν κρίσις· τὴν   οὖν ἐξετάζουσαν καὶ ἀκριβοῦσαν\nκαὶ διακρίνουσαν καὶ τρόπον τινὰ δικάζουσαν ἕκαστα τῆς ψυχῆς δύναμιν \nὡμοίωσε δράκοντι—ζῷον δ’ ἐστὶ καὶ τὴν κίνησιν ποικίλον καὶ συνετὸν\nἐν τοῖς μάλιστα καὶ πρὸς ἀλκὴν ἕτοιμον καὶ τοὺς χειρῶν ἄρχοντας\nἀδίκων ἀμύνασθαι δυνατώτατον—, οὐ μὴν τῷ φίλῳ καὶ συμβούλῳ\nζωῆς—Εὔαν πατρίῳ γλώττῃ καλεῖν αὐτὴν ἔθος—, ἀλλὰ τῷ πρὸς \nΜωυσέως ἐξ ὕλης χαλκοῦ δημιουργηθέντι, ὃν οἱ δηχθέντες ὑπὸ τῶν\nἰοβόλων ὄφεων καίτοι μέλλοντες τελευτήσειν ὁπότε κατίδοιεν ἐπιβιοῦν"
    },
    "96": {
      "section": "96",
      "text": "καὶ μηδέποτε ἀποθνῄσκειν λέγονται (Num. 21,8).  ταῦτα δ’\nοὕτως μὲν λεγόμενα φάσμασιν ἔοικε καὶ τέρασι, δράκων ἀνθρώπου\nπροϊέμενος φωνὴν καὶ ἐνσοφιστεύων ἀκακωτάτοις ἤθεσι καὶ πιθανότησιν \nεὐπαραγώγοις γυναῖκα ἀπατῶν, καὶ ἕτερος αἴτιος σωτηρίας γενόμενος\n παντελοῦς τοῖς θεασαμένοις."
    },
    "97": {
      "section": "97",
      "text": "ἐν δὲ ταῖς δι’ ὑπονοιῶν ἀποδόσεσι τὸ μὲν\nμυθῶδες ἐκποδὼν οἴχεται, τὸ δ’ ἀληθὲς ἀρίδηλον εὑρίσκεται· τὸν μὲν\nοὖν τῆς γυναικὸς ὄφιν, αἰσθήσεως καὶ σαρκῶν ἐκκρεμαμένης ζωῆς,\nἡδονὴν εἶναί φαμεν, ἰλυσπωμένην καὶ πολυπλοκωτάτην, ἀνεγερθῆναι μὴ \n\n1 ἀναδιδαχθῆς Α\n3 οὕτω AG 4.\n5 παρ’ ἐπιχαιρεκακοῦσιν MA: παρά χαιρεκακοῦσιν G1H, παρὰ πᾶσι χαιρεκακοῦσιν G2\n7 δὲ om. GA ἀλόγων MA \n8 οὐκ] ras. G\n9 ἔχεται MA\n10 ἐμβάλλοντες Α αὐτῶν MA: αὐῶν GH\n18 ὡμοίωσε Η2: ὁμοίωσε G, ὁμοίως ἐν MA(H1) καὶ prius MAGH1: om. H2 \n21 Μωϋσέως M: Μωϋσέος AGH\n23 μηδέ τότε MH1\n24 φάσκουσιν G \n25 ἀκακώτοις coni. Mang.\n26 ἕτερος H: ἑτέροις MAG γινόμενος conicio \n27 παντελοῦς Mang.: παντελῶς codd.\n28 ἀρίδηλον ἀληθὲς Η\n29 οὖν GH2: τοίνυν νοῦν M, οὖν τοίνυν A(H1)\n30 μὴ om. A  \n\n\nδυναμένην, αἰεὶ καταβεβλημένην, ἐπὶ μόνα τὰ γῆς ἕρπουσαν ἀγαθά,\nκαταδύσεις τὰς ἐν τῷ σώματι ζητοῦσαν, ὥσπερ ὀρύγμασιν ἢ χάσμασιν\nἑκάστῃ τῶν αἰσθήσεων ἐμφωλεύουσαν, σύμβουλον ἀνθρώπου, φονῶσαν\nκατὰ τοῦ κρείττονος, ἰοβόλοις καὶ ἀνωδύνοις γλιχομένην δήγμασιν ἀποκτεῖναι·\n τὸν δὲ Μωυσέως ὄφιν τὴν ἡδονῆς ἐναντίαν διάθεσιν, καρτερίαν,\nπαρὸ καὶ τῆς χαλκοῦ κραταιοτάτης ὕλης κατεσκευασμένος εἰσάγεται."
    },
    "98": {
      "section": "98",
      "text": "τὸν οὖν ἄκρως καταθεασάμενον τὸ καρτερίας εἶδος, κἂν εἰ δεδηγμένος πρότερον ὑπὸ τῶν φίλτρων ἡδονῆς τυγχάνοι, ζῆν ἀναγκαῖον· ἡ μὲν γὰρ\nἐπανατείνεται ψυχῇ θάνατον ἀπαραίτητον, ἐγκράτεια δ’ ὑγείαν καὶ\n σωτηρίαν προτείνει βίου. ἀντιπαθὲς δ’ ἀκολασίας φάρμακον ἡ ἀλεξίκακος σωφροσύνη."
    },
    "99": {
      "section": "99",
      "text": "παντὶ δὲ σοφῷ τὸ καλὸν φίλον, ὃ καὶ πάντως ἐστὶ    σωτήριον. ὥσθ’ ὅταν εὔχηται Μωυσῆς γενέσθαι τῷ Δὰν ἢ αὐτὸν\nἐκεῖνον ὄφιν—ἑκατέρως γὰρ ἔστιν ἐκδέξασθαι —, παραπλήσιον τῷ\nὑπ’ αὐτοῦ κατασκευασθέντι, ἀλλ’ οὐχ ὅμοιον τῷ τῆς Εὔας εὔχεται·"
    },
    "100": {
      "section": "100",
      "text": "τὴν γὰρ εὐχὴν ἀγαθῶν αἴτησιν εἶναι συμβέβηκε. τὸ μὲν οὖν τῆς καρτερίας γένος ἀγαθὸν καὶ οἰστικὸν ἀφθαρσίας, ἀγαθοῦ τελείου, τὸ δὲ\nτῆς ἡδονῆς κακὸν τὴν μεγίστην τιμωρίαν ἐπιφέρον, θάνατον. διὸ λέγει·"
    },
    "101": {
      "section": "101",
      "text": "„γενέσθω Δὰν ὄφις“ οὐχ ἑτέρωθι μᾶλλον ἢ „ἐφ’ ὁδοῦ“· τὰ μὲν γὰρ τῆς ἀκρασίας καὶ λαιμαργίας καὶ ὅσα ἄλλα αἱ ἀμέτρητοι καὶ ἄπληστοι,\n πληρούμεναι πρὸς τῆς τῶν ἐκτὸς ἀφθονίας, ὠδίνουσι καὶ τίκτουσιν\nἡδοναί, κατὰ λεωφόρου καὶ εὐθυτενοῦς βαίνειν οὐκ ἐπιτρέπει ψυχήν,\nφάραγξι δὲ καὶ βαράθροις ἐμπίπτειν ἄχρι τοῦ καὶ διαφθεῖραι παντελῶς\nαὐτὴν ἀναγκάζει· τὰ δὲ καρτερίας καὶ σωφροσύνης καὶ τῆς ἄλλης\nἀρετῆς * * * ἐχόμενα μόνα, μηδενὸς ὄντος ἐν ποσὶν ὀλισθηροῦ, ᾧ\n\n1 αἰεὶ MAG: ἀεὶ H\n3 σύμβουλον GH2: σύμβολον MAH1, ἐπίβουλον Mang., σύμβουλον φιληδόνου coni. Cohn, κακὸν σύμβουλον conicio φωνοῦσαν Α \n4 ἰοβόλοις H2: ἰοβόροις ceteri\n5 Μώσεως codd. τὴν ἡδονῆς ἐναντίαν διάθεσιν καρτερίαν Turn.: τῆ ἡδονὴ ἐναντία διαθέσει, καρτερία codd. (sed ἡδονῆς AH2)\n6 παρ’ ὃ GH2, παρὸν MAH1 καὶ] κἀκ conicio κραταιοτάτης scripsi: κραταιοτέρας codd. 7—16 οὖν ἄκρως—ἀφθαρσία ἀγαθοῦ add. m. partim in ras. textus partim in mg. Η\n7 οὖν] νοῦν Α ἄκρως] εἰλικρινῶς coni. Mang. εἰ GH: ἦ MA\n8 ὑπὸ] ἀπὸ A\n9 δὲ Α 9.\n10 ὑγείας καὶ σωτηρίας A\n10 βίον MA\n12 Μωσῆς codd. τῷ Δὰν] τόδε A 13.\n14 ἑκατέρως — ἀλλ’ om. H\n13 ἑκάτερος Α\n17 φέρον L\n20 πληρούμεναι GH2: πειρώμεναι MA(H1)\n21 εὐθυτόνου ut vid. H1 ῥαίνειν Α \n22 φάραξι MG δὲ Η: τε MAG ante ἄχρι ras.\n3 litt. Η καὶ Η: om. MAG\n23 ἀναγκάζοι Α τὰ δὲ GH: τοῖς δὲ M, τῆς δὲ A\n24 ἀρετῆς εὐοδίαν ψυχῇ παρέχεται μόνα conicio ἐχόμενα μόνα GH2: ἐχομένοις μόνοις MAH1 ὧ GH2: ὡς MAH1  \n\n\nπροσπταίσασα κλιθήσεται. προσφυέστατα οὖν ἔχεσθαι τῆς ὀρθῆς ὁδοῦ\nσωφροσύνην εἶπε, διότι καὶ τὴν ἐναντίαν ἕξιν ἀκολασίαν ἀνοδίᾳ χρῆσθαι"
    },
    "102": {
      "section": "102",
      "text": "συμβέβηκε.  τὸ δὲ „καθήμενος ἐπὶ τρίβου“ τοιοῦτον ὑποβάλλει\nνοῦν, ὥς γε ἐμαυτὸν πείθω· τρίβος ἐστὶν ἡ τετριμμένη πρός τε\n ἀνθρώπων καὶ ὑποζυγίων ἱππήλατος καὶ ἁμαξήλατος ὁδός."
    },
    "103": {
      "section": "103",
      "text": "ταύτῃ φασὶν \nἡδονὴν ἐμφερεστάτην εἶναι· σχεδὸν γὰρ ἀπὸ γενέσεως ἄχρι τοῦ μακροῦ\nγήρως ἐπιβαίνουσι καὶ ἐμπεριπατοῦσι καὶ μετὰ σχολῆς καὶ ῥᾳστώνης\nἐνδιατρίβουσι τῇ ὁδῷ ταύτῃ, οὐκ ἄνθρωποι μόνον, ἀλλὰ καὶ ὅσαι\nἄλλαι ἰδέαι τῶν ζῴων εἰσίν· ἓν γὰρ οὐδέν ἐστιν ὃ μὴ πρὸς ἡδονῆς\nδελεασθὲν εἵλκυσται καὶ ἐμφέρεται τοῖς πολυπλοκωτάτοις δικτύοις αὐτῆς, \n ἃ πολὺς διεκδῦναι πόνος."
    },
    "104": {
      "section": "104",
      "text": "αἱ δὲ φρονήσεως καὶ σωφροσύνης καὶ τῶν\nἄλλων ἀρετῶν ὁδοί, καὶ εἰ μὴ ἄβατοι, ἀλλά τοι πάντως ἄτριπτοι·\nὀλίγος γὰρ ἀριθμός ἐστι τῶν αὐτὰς βαδιζόντων, οἳ πεφιλοσοφήκασιν\nἀνόθως καὶ πρὸς μόνον τὸ καλὸν ἑταιρίαν ἔθεντο, τῶν ἄλλων ἁπάντων\n ἅπαξ ἀλογήσαντες."
    },
    "105": {
      "section": "105",
      "text": "„ἐγκάθηται“ οὖν, καὶ οὐχ ἅπαξ, ὅτῳ ζῆλος καὶ \nφροντὶς εἰσέρχεται καρτερίας, ἵν’ ἐξ ἐνέδρας ἐπιθέμενος τὴν ἐθάδα\nἡδονήν, πηγὴν ἀεννάων κακῶν, ἐπιφράξῃ καὶ ἐκ τοῦ τῆς ψυχῆς ἀνέλῃ\n χωρίου."
    },
    "106": {
      "section": "106",
      "text": "τότε, ὥς φησιν ἀκολουθίᾳ χρώμενος, ἀναγκαίως „δήξεται\nπτέρναν ἵππου“· καρτερίας γὰρ καὶ σωφροσύνης ἴδιον τὰς τῆς ὑψαυχενούσης\nκακίας καὶ τοῦ παρατεθηγμένου καὶ ὀξυκινήτου καὶ σκιρτητικοῦ"
    },
    "107": {
      "section": "107",
      "text": "πάθους ἐπιβάθρας διασεῖσαι   καὶ ἀνατρέψαι.  τὸν μὲν οὖν τῆς\nΕὔας ὄφιν εἰσάγει κατ’ ἀνθρώπου φονῶντα—λέγει γὰρ ἐν ταῖς ἀραῖς·\n„αὐτός σου τηρήσει κεφαλήν, καὶ σὺ τηρήσεις αὐτοῦ πτέρναν“\n(Gen. 3,15)—, τὸν δὲ τοῦ Δάν, περὶ οὗ νῦν ἐστιν ὁ λόγος, ἵππου πτέρναν,\n ἀλλ’ οὐκ ἀνθρώπου δάκνοντα·"
    },
    "108": {
      "section": "108",
      "text": "ὁ μὲν γὰρ τῆς Εὔας ἡδονῆς ὢν σύμβολον, \nὡς ἐδείχθη πρότερον, ἀνθρώπῳ τῷ καθ’ ἕκαστον ἡμῶν ἐπιτίθεται λογισμῷ—φθορὰ γὰρ διανοίας πλεοναζούσης ἡδονῆς ἀπόλαυσίς\n τε καὶ χρῆσις —·"
    },
    "109": {
      "section": "109",
      "text": "ὁ δὲ τοῦ Δάν, εἰκών τις ὢν ἐρρωμενεστάτης ἀρετῆς\n\n1 κληθήσεται G ἔχεσθαι GH2: εὔχεσθαι MAH1 τῆς ὀρθῆς ὁδοῦ MAG: τῆς ὁδοῦ τῆς ὀρθῆς Η\n2 εἶπε GH1: εἰπεῖν MAH1 ἕξιν om. G\n5 ταύτῃ MA: ταύτην GH φησὶν Η1\n6 ἡδονὴν MAH1: ἡδονὴ GH2\n7 ἐπιβαίνωσι καὶ ἐμπεριπατῶσι Α\n8 μόνον add. Mang. 9—11 ἓν—πόνος add. tn. rec. mg. Η\n14 ἑταιρίαν MG: ἑταιρείαν H, φροντίδα Α 14.\n15 ἁπαξαπάντων Mang. \n15 ὅτῳ] οὕτω L\n16 φροντίς τις G 18—21 τότε—ἀνατρέψαι om. Η \n18 τότε ὥς A: τὸ τέως MG ἀναγκαίᾳ coni. Mang.\n19 τἀς Mang.: τὰ codd. οὐχ post τῆς add. A\n21 ἐπὶ βάθρα Α\n22 κατὰ MH φωνοῦντα Α ἐν ταῖς] αὐταῖς G\n24 ὁ om. Α\n25 ὁ GH2: τὸ MAH1 ὢν GH2: ὃν MAH1\n26 τῶ] τὸ G1  \n\n\nκαρτερίας, ἵππον, τὸ πάθους καὶ κακίας σύμβολον, δήξεται, διότι\nσωφροσύνη τὴν τούτων καθαίρεσίν τε καὶ φθορὰν μελετᾷ. δηχθέντων\nμέντοι καὶ ὀκλασάντων „ὁ ἱππεὺς“ φησί „πεσεῖται“."
    },
    "110": {
      "section": "110",
      "text": "ὃ δ’ αἰνίττεται, τοιοῦτόν ἐστι· καλὸν καὶ περιμάχητον εἶναι νομίζει μηδενὶ τῶν ἐκ\n πάθους ἢ κακίας τὸν ἡμέτερον ἐποχεῖσθαι νοῦν, ἀλλ’ ὁπότ’ ἐπιβῆναί\nτινι αὐτῶν βιασθείη, σπουδάζειν καθάλλεσθαι καὶ ἀποπίπτειν· τὰ γὰρ\nτοιαῦτα πτώματα φέρει τὰς εὐκλεεστάτας νίκας. διὸ καὶ τῶν πάλαι\nτις προκληθεὶς ἐπὶ λοιδορίας ἅμιλλαν οὐκ ἂν εἰς τοιοῦτον ἀγῶνα ἔφη\nποτὲ παρελθεῖν, ἐν ᾧ χείρων ὁ νικῶν ἐστι τοῦ ἡττωμένου."
    },
    "111": {
      "section": "111",
      "text": "καὶ  σὺ τοίνυν, ὦ οὗτος, μηδέποτ’ εἰς κακῶν παρέλθῃς ἅμιλλαν μηδὲ περὶ\nπρωτείων τῶν ἐν τούτοις διαγωνίσῃ, ἀλλὰ μάλιστα μέν, ἐὰν οἷόν τε ᾖ,\nσπούδασον ἀποδρᾶναι· ἐὰν δέ που πρὸς ἐρρωμενεστέρας δυνάμεως\nβιασθεὶς ἀναγκασθῇς διαγωνίσασθαι, μὴ μελλήσῃς ἡττᾶσθαι·"
    },
    "112": {
      "section": "112",
      "text": "τότε γὰρ εὖ μὲν ἔσῃ νενικηκὼς ὁ ἡττώμενος, ἡττώμενοι δ’ οἱ νενικηκότες. καὶ\n μὴ ἐπιτρέψῃς μηδὲ κήρυκι κηρῦξαι μηδὲ βραβευτῇ στεφανῶσαι τὸν\nἐχθρόν, ἀλλ’ αὐτὸς παρελθὼν τὰ βραβεῖα καὶ τὸν φοίνικα ἀνάδος καὶ\nστεφάνωσον, εἰ θέλει, καὶ ταῖς ταινίαις ἀνάδησον καὶ κήρυξον αὐτὸς\nμεγάλῃ καὶ ἀρρήκτῳ φωνῇ κήρυγμα τοιοῦτον· τὸν ἐπιθυμίας καὶ\nθυμοῦ καὶ ἀκολασίας ἀφροσύνης τε αὖ καὶ ἀδικίας προτεθέντα ἀγῶνα,\n ὦ θεαταὶ καὶ ἀθλοθέται, ἥττημαι μὲν ἐγώ, νενίκηκε δ’ οὑτοσί, καὶ\nοὕτως ἐκ πολλοῦ τοῦ περιόντος νενίκηκεν, ὥστε καὶ παρὰ τοῖς ἀνταγωνισταῖς\nἡμῖν, οὓς εἰκὸς ἦν βασκαίνειν, μὴ φθονεῖσθαι."
    },
    "113": {
      "section": "113",
      "text": "τὰ μὲν οὖν τῶν ἀνιέρων τούτων ἀγώνων ἆθλα παραχώρησον ἄλλοις, τὰ δὲ τῶν\nἱερῶν ὄντως αὐτὸς ἀνάδησαι· ἱεροὺς δὲ μὴ νομίσῃς ἀγῶνας, οὓς αἱ\n\n1 πάθους Turn.: πάθος codd.\n2 σωφροσύνην Α\n3 ὁ om. Α\n4 νομίζει scripsi: νομίζειν codd.\n5 ὁπότε MG\n6 καθάλλεσθαι m. rec. in mg. Η: καθελέσθαι ceteri\n7 εὐκλεεστάτους A\n8 τοσοῦτον Α\n9 ποτὲ om. D παρελθεῖν MAGD: παρέλθω H 12.\n13 δυνάμεις ὡς βιασθῇς ῆ vid. corr. ex εἰ) Α\n13 ἀναγκασθῇς om. Α μελήσης MA\n14 ἡττημένος, ἡττημένοι Α\n17 θέλῃ η corr. ex ει) Α \n18 ἀρρήτω Α\n19 αὖ Η: om. MAG\n20 ἥττημαι μὲν ἐγώ G2H2: ἥττηται μὲν θώ G1H1, ἥττηται μὲν ἔργω MA οὑτοσί Turn.: οὗτος εἰ codd.\n21 οὕτως H2: οὗτος ceteri\n22 ἡμῖν om. H1 οὓς εἰκὸς Mang.: οἷς νῖκος H2, ὡς νῖκος ceteri\n23 ἆθλα Turn.: τοῦ τῶν (τούτων ML) ἄθλων codd. παραχωρήσοντος δὲ] δὴ M\n24 νομίσης GH2: μισῆς MA(H1) 7—9 DK fol. 195v Φίλωνος ἐκ τοῦ περὶ γεωργίας: τῶν πάλαι τις—ἡττωμένου. cf. Stobaei Floril. XIX,\n4 Hense (etiam p. LXXVI)  \n\n\nπόλεις ἐν ταῖς τριετηρίσιν ἄγουσι θέατρα ἀναδειμάμεναι πολλὰς\nἀνθρώπων δεξόμενα μυριάδας· ἐν   γὰρ τούτοις ἢ ὁ καταπαλαίσας\nτινὰ καὶ ὕπτιον ἢ πρηνῆ τείνας ἐπὶ γῆν ἢ ὁ πυκτεύειν καὶ παγκρατιάζειν\nδυνάμενος καὶ μηδεμιᾶς μήτε ὕβρεως μήτε ἀδικίας ἀπεχόμενος φέρεται"
    },
    "114": {
      "section": "114",
      "text": "τὰ πρωτεῖα·  εἰσὶ δ’ οἳ σφόδρα καὶ κραταιότατα σιδήρου \nτρόπον ἀκονησάμενοι καὶ στομώσαντες ἑκατέραν τῶν χειρῶν περιάψαντες\nκεφαλὰς καὶ πρόσωπα τῶν ἀντιπάλων ἀποσκάπτουσι καὶ τἄλλα,\nἐπὰν τύχωσι τὰς πληγὰς ἐνεγκόντες, ἀποθραύουσιν, εἶτα βραβείων καὶ\n στεφάνων τῆς ἀνηλεοῦς ὠμότητος ἕνεκα μεταποιοῦνται."
    },
    "115": {
      "section": "115",
      "text": "τὰ μὲν γὰρ\nἄλλα ἀγωνίσματα δρομέων ἢ πεντάθλων τίς οὐκ ἂν γελάσαι τῶν εὖ \nφρονούντων, ἐπιτετηδευκότων μήκιστα ἐξάλλεσθαι καὶ μετρουμένων\nτὰ διαστήματα καὶ περὶ ποδῶν ὠκύτητος ἁμιλλωμένων; οὓς οὐ\nμόνον τῶν ἁδροτέρων ζῴων δορκὰς ἢ ἔλαφος ἀλλὰ καὶ τῶν βραχυτάτων\nσκυλάκιον ἢ λαγωδάριον μὴ σφόδρα ἐπειγόμενον ῥύμῃ καὶ ἀπνευστὶ\n θέοντας παραδραμεῖται."
    },
    "116": {
      "section": "116",
      "text": "τούτων μὲν δὴ τῶν ἀγώνων πρὸς ἀλήθειαν \nἱερὸς οὐδείς, κἂν πάντες ἄνθρωποι μαρτυρῶσιν, οὓς ἀνάγκη πρὸς ἑαυτῶν\nψευδομαρτυριῶν ἁλίσκεσθαι· οἱ γὰρ ταῦτα θαυμάζοντες τοὺς\nνόμους τοὺς καθ’ ὑβριστῶν καὶ τιμωρίας τὰς ἐπὶ ταῖς αἰκίαις ἔθεσαν\n καὶ δικαστὰς τοὺς περὶ ἑκάστων διαγνωσομένους ἀπεκλήρωσαν."
    },
    "117": {
      "section": "117",
      "text": "πῶς\nοὖν εἰκός ἐστι τοὺς αὐτοὺς ἐπὶ μὲν τοῖς ἰδίᾳ τινὰς αἰκισαμένοις ἀγανακτεῖν \nκαὶ δίκας κατ’ αὐτῶν ἀπαραιτήτους ὡρικέναι, ἐπὶ δὲ τοῖς δημοσίᾳ\nκαὶ ἐν πανηγύρεσι καὶ θεάτροις στεφάνους καὶ κηρύγματα καὶ ἄλλα\n τινὰ νομοθετῆσαι;"
    },
    "118": {
      "section": "118",
      "text": "δυεῖν γὰρ ἐναντίων καθ’ ἑνὸς εἴτε σώματος εἴτε\nπράγματος ὁρισθέντων ἢ εὖ ἢ κακῶς ἐξ ἀνάγκης ἂν ἔχοι θάτερον·\nἄμφω γὰρ ἀμήχανον. πότερον οὖν ἐπαινοῖτ’ ἂν δεόντως; ἆρ’ οὐ τὸ \nτοὺς χειρῶν ἄρχοντας ἀδίκων κολάζεσθαι; ψέγοιτ’ ἂν οὖν εἰκότως τὸ\n\n1 ἀναδειμάμεναι G (Turn.): ἀναδειμάμενοι MAH post πολλὰς add. δὲ L\n2 δεξόμενα scripsi: δεξάμεναι codd. (sed αι corr. Η2), δεξάμενα Mang. ἢ] εἰ Α ὁ add. Turn.: om. codd.\n3 ἡ πρηνῆ τείνας H2: πρὶν ἡ τινὰς ceteri ἡ ὁ Turn.: ἡ ὃν MGH, οἷον Α πυκτεύειν scripsi: παλαίειν codd.\n4 καὶ om. Η2\n5 εἰσὶ δ’ scripsi: εἰσὶν MAG(H1), εἰσὶ δὲ H2\n6 ἑαυτοὺς ἑκατέρᾳ coni. Cohn χειρῶν 003E; conicio \n7 μέρη post τἄλλα add. Mang.\n8 δὲ ante τύχωσι add. Η2\n9 μεταποιοῦντες MA(H1)\n10 γελάσαιτο Α\n12 οὓς GH2: om. MAH1\n13 ἁδροτέρων G ἀδροτέρων MH, ἀνδρωτέρων Α\n14 ἀπνευστεὶ Α 15—119,2 τούτων—εὐκλεές add. m. in mg. H\n16 ἱερῶς Α πάντες] πέντε Α 16.\n17 αὑτὸν corr. ex αὑτῶν Α \n17 οἱ post θαυμάζοντες add. MA\n18 post αἰκίαις add. ἅς L\n19 ἀπεκλήρωσε L \n23 νομοθετῆσαι MAG: νομοθετεῖν H δυεῖν MAG: δυοῖν\n11 24 ὡρισθέντων AG ἔχοις MA\n25 οὖν ἐπαινοῖτ’ ἄν scripsi: συνεπαινοῖτ᾿ ἄν MGH, συνεπαίνει κἀν Α, συνεπαινοῖτ᾿ ἄν οὑν v δέοντος AG1 ἄρ’ οὕτω τοὺς A  \n\n\nἐναντίον, τὸ τιμᾶσθαι· ψεκτὸν δ’ οὐδὲν τῶν ἱερῶν, ἀλλὰ πάντως\nεὐκλεές."
    },
    "119": {
      "section": "119",
      "text": "ὁ τοίνυν Ὀλυμπιακὸς ἀγὼν μόνος ἂν λέγοιτο ἐνδίκως ἱερός, οὐχ ὃν τιθέασιν οἱ τὴν Ἦλιν οἰκοῦντες, ἀλλ’ ὁ περὶ κτήσεως\nτῶν θείων καὶ ὀλυμπίων ὡς ἀληθῶς ἀρετῶν. εἰς τοῦτον τὸν ἀγῶνα\n οἱ ἀσθενέστατοι τὰ σώματα ἐρρωμενέστατοι δὲ τὰς ψυχὰς ἐγγράφονται\nπάντες, εἶτα ἀποδυσάμενοι καὶ κονισάμενοι πάνθ’ ὅσα καὶ τέχνης καὶ\nδυνάμεως ἔργα δρῶσι, παραλιπόντες οὐδὲν ὑπὲρ τοῦ νικηφορῆσαι."
    },
    "120": {
      "section": "120",
      "text": "τῶν μὲν οὖν ἀντιπάλων οἱ ἀθληταὶ περίεισιν οὗτοι, πρὸς ἀλλήλους δὲ πάλιν περὶ πρωτείων διαφέρονται· οὐ γὰρ ὁ αὐτὸς τῆς νίκης τρόπος\n ἅπασιν, ἀλλὰ πάντες ἄξιοι τιμῆς ἀργαλεωτάτους καὶ βαρεῖς ἀνατρέψαντες\nκαὶ καταβαλόντες ἐχθρούς."
    },
    "121": {
      "section": "121",
      "text": "θαυμασιώτατος δὲ καὶ τούτων ὁ διενεγκών,  ᾧ καὶ τὰ πρῶτα τῶν ἄθλων   οὐ φθονητέον λαμβάνοντι. οἳ δὲ κἂν\nδευτερείων ἢ τρίτων ἀξιωθῶσι, μὴ κατηφείτωσαν· καὶ γὰρ ταῦτα ἐπ’\nἀρετῆς κτήσει προτίθεται, τοῖς δὲ μὴ τῶν ἄκρων ἐφικέσθαι δυναμένοις\n ἡ τῶν μέσων κτῆσις ὠφέλιμος, λέγεται δὲ ὅτι καὶ βεβαιοτέρα τὸν\nἐμφυόμενον ἀεὶ τοῖς ὑπερέχουσιν ἐκφεύγουσα φθόνον."
    },
    "122": {
      "section": "122",
      "text": "παιδευτικώτατα οὖν εἴρηται τὸ „πεσεῖται ὁ ἱππεύς“, ἵν’ εἴ τις ἀποπίπτοι [μὲν] κακῶν,\nἐγείρηται [δὲ] ἀγαθοῖς ἐπερειδόμενος καὶ συνορθιάζηται. διδασκαλικώτατον\nδὲ κἀκεῖνο, μὴ πρόσω φάναι, κατόπιν δὲ πίπτειν, ἐπειδὴ κακίας\n καὶ πάθους ὑστερίζειν ἀεὶ λυσιτελέστατον·"
    },
    "123": {
      "section": "123",
      "text": "φθάνειν μὲν γὰρ τὰ καλὰ δρῶντα δεῖ, τὰ δὲ αἰσχρὰ μέλλειν [καὶ] ἔμπαλιν, κἀκείνοις μὲν προσέρχεσθαι,\nτούτων δὲ ὑστερίζειν καὶ μακρὸν ὅσον ἀπολείπεσθαι· ᾧ γὰρ\nτῶν ἁμαρτημάτων ἐγγίνεται καὶ παθῶν ὑστερίζειν, ἄνοσος διατελεῖ.\n\n1 παντὸς Α 2—14 ὁ τοίνυν—ἐπ’ ἀρετῆς om. L\n2 Ὀλυμπικὸς M \n3 Ἦλιν GH: ἄην M, ὕλην Α ἀλλ’ ὁ GH2: ἀλλὰ MAH1\n5 τὰ—δὲ om. Α ἐγγράφουσι Α\n6 ἐπαποδυσάμενοι coni. Mang. κονιασάμενοι Α\n7 παραλείποντες M\n8 περίεισιν Turn.: περιίασιν codd.\n9 διαφέρονται scripsi: διαλέγονται codd., διαμιλλῶνται coni. Mang., διαμάχονται coni. Cohn\n11 ὁ GH2: om. MAH1\n12 ἄθλων Mang.: ἀθλητῶν codd. οἲ scripsi: οἱ codd. \n14 προτίθεται A Turn.: προστίθεται MGH ἐφικέσθαι GH2: φείδεσθαι MA(H1) 15—120,6 λέγεται—τρέπεσθαι add. m. rec. in mg. H\n16 ὑπάρχουσιν MA Α\n17 ἱππεὺς εἰς τὰ ὀπίσω, τὴν σωτηρίαν περιμένων κυρίου conicio ἕν’ εἰ] ἐάν coniciebam ἀποπίπτοι Cohn: ἀποπίπτῃ codd., ἀποπίπτει Turn. μὲν et δὲ secl. Cohn\n18 ἐγείρεται G δὲ] δὴ Mang. συνορθιάζηται Cohn: συνορθιάζη MAH, συνορθιάζει GL, συνορθιασθῇ Mang. 18.\n19 διδασκαλικώτατον scripsi: διδασκαλικώτερον codd.\n21 καὶ om. A: habent ceteri κἀκείνοις] ἐκείνοις V 21.\n22 προσέχεσθαι coni. Mang.\n22 μακρὰν Α ᾦ Tum.: ὃ codd. 22.\n23 ᾧ—διατελεῖ om. A\n22 γὰρ add. Mang.\n23 καὶ παθῶν Mang.: πάθους MGH ἄνοσος διατελεῖ Turn.: ἀνόσως διατελεῖν MGH  \n\n\nτὴν γοῦν „παρὰ τοῦ θεοῦ σωτηρίαν περιμένειν“ φησὶν αὐτόν, ἵνα ἐφ’\nὅσον ἀπελείφθη τοῦ ἀδικεῖν, ἐπὶ τοσοῦτον τῷ δικαιοπραγεῖν ἐπιδράμῃ."
    },
    "124": {
      "section": "124",
      "text": "Περὶ μὲν οὖν ἱππέως καὶ ἀναβάτου, κτηνοτρόφου τε καὶ\nποιμένος, ἔτι δὲ γῆν ἐργαζομένου καὶ γεωργοῦ τὰ προσήκοντα εἴρηται,\nκαὶ αἱ καθ’ ἑκάστην συζυγίαν ὡς οἷόν τε ἦν ἠκρίβωνται διαφοραί."
    },
    "125": {
      "section": "125",
      "text": "πρὸς δὲ τὰ ἀκόλουθα καιρὸς ἤδη τρέπεσθαι. τὸν οὖν ἐφιέμενον\nἀρετῆς οὐ παντελῆ κεκτημένον τὴν γεωργικῆς ψυχῆς ἐπιστήμην εἰσάγει,\nἀλλ’ αὐτὸ μόνον περὶ τὰς ἀρχὰς αὐτῆς πεπονημένον· λέγει γάρ·\n„ἤρξατο Νῶε ἄνθρωπος εἶναι γεωργός“. ἀρχὴ δ’, ὁ τῶν παλαιῶν λόγος,\nἥμισυ τοῦ παντός, ὡς ἂν ἡμίσει πρὸς τὸ τέλος ἀφεστηκυῖα, οὗ μὴ \n προσγενομένου καὶ τὸ ἄρξασθαι πολλάκις μεγάλα πολλοὺς ἔβλαψεν."
    },
    "126": {
      "section": "126",
      "text": "ἤδη\nγοῦν τινες καὶ τῶν οὐκ εὐαγῶν τῆς διανοίας κατὰ τὰς συνεχεῖς μεταβολὰς\nστροβουμένης ἔννοιαν χρηστοῦ τινος ἔλαβον, ἀλλ’ οὐδὲν ὤνηντο·\nἔστι γὰρ μὴ πρὸς τὸ τέλος ἡξάντων φορὰν ἀθρόον τῶν ἐναντίων\nκαταρραγεῖσαν ἐπικλύσαι καὶ τὸ χρηστὸν ἐκεῖνο διαφθαρῆναι νόημα."
    },
    "127": {
      "section": "127",
      "text": "οὐ διὰ τοῦτο μέντοι δόξαντι θυσίας ἀμέμπτους ἀναγαγεῖν τῷ\nΚάιν λόγιον ἐξέπεσε μὴ θαρρεῖν ὡς κεκαλλιερηκότι; μὴ γὰρ ἐφ’ ἱεροῖς\nκαὶ τελείοις βουθυτῆσαι· τὸ δὲ λόγιόν ἐστι τοιόνδε· „οὐκ ἐὰν ὀρθῶς\n προσενέγκῃς, ὀρθῶς δὲ μὴ διέλῃς“ (Gen. 4, 7)."
    },
    "128": {
      "section": "128",
      "text": "ὀρθὸν μὲν οὖν ἡ\nτοῦ θεοῦ τιμή, τὸ δὲ ἀδιαίρετον οὐκ ὀρθόν. ὃν δ’ ἔχει καὶ τοῦτο \nλόγον, ἴδωμεν· εἰσί τινες οἱ τὸ εὐσεβὲς ἐν τῷ πάντα φάσκειν ὑπὸ\n θεοῦ γενέσθαι, τά τε καλὰ καὶ τὰ ἐναντία, περιγράφοντες·"
    },
    "129": {
      "section": "129",
      "text": "πρὸς οὓς\nἂν λέγοιμεν, ὅτι τὸ μὲν ὑμῶν   ἐπαινετόν ἐστι τῆς δόξης, τὸ δ’\nἔμπαλιν ψεκτόν, ἐπαινετὸν μέν, ὅτι τὸ μόνον θαυμάζετε τίμιον,\nψεκτὸν δὲ αὖ, παρόσον ἄνευ τομῆς καὶ διαιρέσεως· ἔδει γὰρ μὴ φῦραι \n\n2 τῷ] τὸ Α\n3 καὶ κτηνοτρόφου G\n5 αἱ GH: om. MA ἦν om. Η \n7 τὴν GH2: τῆς A, τὴν τῆς M(H1) γεωργικὴν coni. Cohn (cf. I 283,22) ἐπιστήμην om. H1\n8 αὐτῶ Α αὐτῆς Α πεποιημένον G ἄρχει M δ’] δ’ ὡς ὁ H2 λόγων G\n10 ἥμισυ] εἰ μὴ σὺ Α ὡς Turn.: ὃς codd. ἡμίσει H: μισεῖ G, μισῇ MA πρὸς τὸ τέλος] τοῦ τέλους coni. Maug. ἀφεστηκυῖα sciipsi: ἀφέστηκεν codd.\n13 οὐδὲν ὤνηντο MG(H1): οὐδ’ ἀνόνητον Α, οὐδέν ὄναιντο Η2, οὐδὲν ὤναντο v\n14 ἐστι γὰρ μὴ Η2: τοῦ γὰρ MAG(H1) τὸ om. H εἰξάντων A φθορὰν L ἀθρόον τῶν Maug.: ἀθροῦν τῶν Α, ἀθρούντων MGH\n15 διαφθεῖραι Η2\n17 ὡς] ὡς καὶ Α\n18 ἐὰν] ἄν Α \n19 δὲ om. Α\n21 εἴδωμεν Α\n22 περιγράφοντες Η2: om. ceteri\n24 θαυμάζετε scripsi: θαυμάζει H2, θαυμάζειν ceteri\n25 αὖ scripsi: οὐ codd., om. v παρ’ ὅσον codd. post φῦραι add. καὶ μολῦναι Α  \n\n\nκαὶ συγχέαι πάντων ἀθρόως ἀποφήναντας αἴτιον, ἀλλὰ μετὰ διαστολῆς\nμόνων ὁμολογῆσαι τῶν ἀγαθῶν."
    },
    "130": {
      "section": "130",
      "text": "ἄτοπον γὰρ ἱερέων μὲν πρόνοιαν ἔχειν, ὡς ὁλόκληροι τὰ σώματα καὶ παντελεῖς ἔσονται, τῶν τε καταθυομένων ζῴων, ὡς οὐδὲν οὐδεμιᾷ τὸ παράπαν ἀλλ’ οὐδὲ τῇ βραχυτάτῃ\n χρήσεται λώβῃ, καί τινας δεῖ ὅσους ἐπ’ αὐτὸ τοῦτο χειροτονεῖν τὸ\nἔργον, οὓς ἔνιοι μωμοσκόπους ὀνομάζουσιν, ἵνα ἄμωμα καὶ ἀσινῆ\nπροσάγηται τῷ βωμῷ τὰ ἱερεῖα, τὰς δὲ περὶ θεοῦ δόξας ἐν ταῖς\nἑκάστων ψυχαῖς ὑποσυγκεχύσθαι καὶ μὴ κανόνι ὀρθοῦ λόγου διακεκρίσθαι."
    },
    "131": {
      "section": "131",
      "text": "τὸν κάμηλον οὐχ ὁρᾷς ὅτι ἀκάθαρτον εἶναί φησι ζῷον ὁ νόμος,  ἐπειδὴ μηρυκᾶται μέν, οὐ διχηλεῖ δέ (Lev. 11,4) ; καίτοι γε πρὸς τὴν\nῥητὴν ἐπίσκεψιν οὐκ οἶδ’ ὃν ἔχει λόγον ἡ προσαποδοθεῖσα αἰτία,\nπρὸς δὲ τὴν δι’ ὑπονοιῶν ἀναγκαιότατον·"
    },
    "132": {
      "section": "132",
      "text": "ὥσπερ γὰρ τὸ μηρυκώμενον τὴν προκαταβληθεῖσαν ὑπαναπλέουσαν αὖθις ἐπιλεαίνει τροφήν, οὕτως\nἡ ψυχὴ τοῦ φιλομαθοῦς, ἐπειδάν τινα δι’ ἀκοῆς δέξηται θεωρήματα,\n λήθῃ μὲν αὐτὰ οὐ παραδίδωσιν, ἠρεμήσασα δὲ καθ’ ἑαυτὴν ἕκαστα\nμεθ’ ἡσυχίας τῆς πάσης ἀναπολεῖ καὶ εἰς ἀνάμνησιν τῶν πάντων\nἔρχεται."
    },
    "133": {
      "section": "133",
      "text": "μνήμη δ’ οὐ πᾶσα ἀγαθόν, ἀλλ’ ἡ ἐπὶ μόνοις τοῖς ἀγαθοῖς, ἐπεὶ τό γε ἄληστα εἶναι τὰ κακὰ βλαβερώτατον· οὗ ἕνεκα πρὸς\nτελειότητα χρεία τοῦ διχηλεῖν, ἵνα τοῦ μνημονικοῦ δίχα τμηθέντος ὁ\n λόγος διττὰιὰ στόματος, οὗπερ διττὰίτταδιττὰιττὰ ἡ φύσις [διττὰιτὰ] εἰργάσατο χείλη, ῥέων\nδιαστείλῃ τό τε ὠφέλιμον καὶ τὸ ἐπιζήμιον μνήμης γένους εἶδος."
    },
    "134": {
      "section": "134",
      "text": "ἀλλ’ οὐδὲ τὸ διχηλεῖν ἄνευ τοῦ μηρυκᾶσθαι καθ’ ἑαυτὸ φαίνεταί τινα ἔχειν\nὄνησιν ἐξ αὑτοῦ. τί γὰρ ὄφελος τὰς φύσεις τῶν πραγμάτων τέμνειν\n\n1 οὐ ante πάντων add. v ἀποφήναντας αἴτιον Mang. ex cod. Coll. S. Trin. Β. 9.6: ἀποφήνας ἀναίτιον MAH, ἀποφήνασαν αἴτιον G, ἀποφῆναι ἀναίτιον Turn.\n3 τε H2: om. ceteri\n5 χρήσεται codd.: χρήσηται Mang. τίνας v δεῖ ὅσους] latet substantivum, velut καί τινας ἱεροσκόπους διόπους Cohn) καὶ post δεῖ add. v \n8 ὑποσυγκεχύσθαι scripsi: ἐπισυγκεχύσθαι codd.\n9 εἶναί φησι MAG: φησὶν εἶναι Η \n10 μαρυκᾶται MAG οὐχὶ Α\n11 αἰτία addidi\n19 μνημονευτικοῦ A\n20 οὗπερ scripsi: ὥσπερ codd. διττὰ scripsi: ἄττα MGH, ἆτά (sic) Α πὰ seclusi ἐργάσαιτο Α χείλη, ῥέων scripsi: ῥέων χείλη codd. χείλει Α \n21 γένους secludit Mang.\n22 καθ’ ἑαυτῶ AG post φαίνεται add. καθ’ ἑαυτῶ Α ἔχει AG\n23 αὑτοῦ Η2: αὐτοῦ ceteri τὰς φύσεις Η2: τὰ φύσει ceteri \n9 sqq. Origenes Homil. VII\n6 in Levit. p. 226, Selecta in Deut. p. 389: τὸ μὲν διχηλεῖν ἐπὶ τῆς ὁπλῆς τὴν πορείαν, καθ’ ἣν πρὸς πᾶν ὁτιοῦν ἐρχόμεθα τῶν ἀγαθῶν σπουδασμάτων, ἐμφάνειεν ἐμφαίνοι ἂν ?), ὁ δὲ μηρυκισμὸς τὸ ἄνω τε καὶ κάτω ποιεῖν τῆς θεοπνεύστου γραφῆς τοὺς λόγους καὶ οἶον ἀναμασᾶσθαι καὶ καταλεπτύνειν ἐρεύναις τὰ κεκρυμμένα τῶν θεωρημάτων. cf. Contra Celsum VI\n16 p. 642 et Aristeae Epistulam p. 40,9 sqq. Schmidt  \n\n\nἄνωθεν ἀρξάμενον μέχρι τῶν λεπτοτάτων, εἰς τοὔσχατον δὲ αὐτὸ\nμηκέτι γίνεσθαι μηδὲ ἔχειν διαιρετὰ τὰ μέρη, ἅπερ ἄτομα καὶ ἀμερῆ\n πρὸς ἐνίων εὐθυβόλως ὀνομάζεται;"
    },
    "135": {
      "section": "135",
      "text": "ταῦτα γὰρ συνέσεως μὲν καὶ\nπεριττῆς ἀκριβείας ἠκονημένης εἰς ὀξυτάτην ἀγχίνοιαν ἐναργῆ δείγματ’\nἐστίν, ὄνησιν δὲ οὐδεμίαν πρὸς καλοκἀγαθίαν καὶ   ἀνεπιλήπτου βίου"
    },
    "136": {
      "section": "136",
      "text": "διέξοδον ἔχει.  καθ’ ἑκάστην γοῦν ἡμέραν ὁ πανταχοῦ τῶν \nσοφιστῶν ὅμιλος ἀποκναίει τὰ ὦτα τῶν παρατυγχανόντων ἀκριβολογούμενος\nκαὶ τὰς διπλᾶς καὶ ἀμφιβόλους λέξεις ἀναπτύσσων καὶ τῶν\nπραγμάτων ὅσα δοκεῖ μεμνῆσθαι — πέπηγε δὲ καὶ πλειόνων — διακρίνων.\nἢ οὐχ οἱ μὲν τὰ στοιχεῖα τῆς ἐγγραμμάτου φωνῆς εἴς τε \nἄφωνα καὶ φωνήεντα τέμνουσιν; ἔνιοι δὲ τὸν λόγον εἰς τὰ ἀνωτάτω\n τρία, ὄνομα; ῥῆμα, σύνδεσμον;"
    },
    "137": {
      "section": "137",
      "text": "μουσικοὶ δὲ τὴν ἰδίαν ἐπιστήμην εἰς ῥυθμόν,\nεἰς μέτρον, εἰς μέλος, καὶ τὸ μέλος εἴς τε τὸ χρωματικὸν καὶ ἐναρμόνιον\nκαὶ διατονικὸν εἶδος καὶ διὰ τεσσάρων καὶ διὰ πέντε καὶ διὰ πασῶν, συνημμένων\n τε καὶ διεζευγμένων μελῳδίας;"
    },
    "138": {
      "section": "138",
      "text": "γεωμέτραι δὲ εἰς τὰς γενικωτάτας \nδύο γραμμὰς εὐθεῖάν τε καὶ περιφέρειαν; καὶ οἱ ἄλλοι τεχνῖται\nεἰς τὰς καθ’ ἑκάστην ἐπιστήμην ἰδέας τὰς ἀπὸ τῶν πρώτων ἄχρι τῶν\n ὑστάτων;"
    },
    "139": {
      "section": "139",
      "text": "ᾧ συνεπηχείτω μέντοι καὶ τῶν φιλοσοφούντων χορὸς ἅπας\nτὰ εἰωθότα διεξιών, ὅτι τῶν ὄντων τὰ μέν ἐστι σώματα, τὰ δ’ ἀσώματα· καὶ τὰ μὲν ἄψυχα, τὰ δὲ ψυχὴν ἔχοντα· καὶ τὰ μὲν λογικά, \nτὰ δ’ ἄλογα· καὶ τὰ μὲν θνητά, τὰ δὲ θεῖα· καὶ τῶν θνητῶν τὸ μὲν\n ἄρρεν, τὸ δὲ θῆλυ, τὰ ἀνθρώπου τμήματα·"
    },
    "140": {
      "section": "140",
      "text": "καὶ πάλιν τῶν ἀσωμάτων\n\n1 ἀρξαμένῳ coni. Jessen δὲ add. Benzelius αὐτὸ M: αὐτῶ AGH1, αὑτὸ H2, ἑαυτῷ Turn.\n2 μὴ ἐξικνεῖσθαι conicio γίνεσθαι] δύνασθαι coni. Mang. μηδ’ Α ἅπερ H2: om. ceteri ἄτομα H2: ἄτοπα ceteri\n3 ἐνίων] ἐννοιῶν Α\n4 περιττῆς] περὶ γῆς Α ἠκονημένης GH2: ἠκονημένην MAH1 ἐναργῆ GH2: ἐνεργῆ MAH1\n6 καὶ καθ’ Α\n7 ἀποκναίει Η2: ἀποκνεῖ MGH1, ἀπόκνει Α, ἀποκνήει L\n8 λέξεις GH2: ἐλέγξεις MAH1\n9 μεμηνῦσθαι conicio πέπηγε codd.: πέφυκε coni. Mang. μεμήνυται δὲ καὶ πλείονα conicio \n10 ἡ om. Α\n11 ἔνι Α\n13 εἰς μέλος εἰς μέρος G μέτρον Mang. (cf. Testim.): μέρος codd. alterum μέλος Benzelius: μέρος codd.\n14 καὶ συμφωνίας τὰς διὰ conicio\n15 γεωμέτραι Turn.: γεωμετρία codd.\n16 περιφάνειαν Α, περιφερῆ conicio\n17 ἰδέας τὰς scripsi: ἰδικὰς codd., ἰδέας v\n18 ᾦ Turn.: ὡς Α, ὁ M, ὃ GH συνεπηχείτω Η: συνεπιχείτω G, συνεπηχειτο M (sine accentu), ἐπηχείτω Α\n19 δὲ G\n20 καὶ τῶν σωμάτων τὰ couicio\n21 δὲ MG \n22 θῆλυ Η: γυνή MAG καὶ scripsi: ἢ codd. ἀσωμάτων] κατηγορημάτων coni. Turn. \n12 sqq. cf. Aristidis Quintiliani librum I, Anonymum Bellermanni II 30, Alypii prooemium p. 367 lan. 18—123,11 cf. Laert. Diog. VII\n63 sqq.  \n\n\nτὰ μὲν τέλεια, τὰ δὲ ἀτελῆ· καὶ τῶν τελείων τὰ μὲν ἐρωτήματα καὶ\nπύσματα ἀρατικά τε αὖ καὶ ὁρκικὰ καὶ ὅσαι ἄλλαι τῶν κατ’ εἶδος ἐν\nταῖς περὶ τούτων στοιχειώσεσιν ἀναγράφονται διαφοραί, τὰ δὲ πάλιν ἃ\nδιαλεκτικοῖς ἔθος ὀνομάζειν ἀξιώματα· καὶ τούτων τὰ μὲν ἁπλᾶ, τὰ δ’\n οὐχ ἁπλᾶ· καὶ τῶν οὐχ"
    },
    "141": {
      "section": "141",
      "text": "ἁπλῶν τὰ μὲν συνημμένα, τὰ δὲ παρασυνημμένα τὸ μᾶλλον ἢ ἧττον, καὶ προσέτι δὲ διεζευγμένα καὶ ἄλλα τοιουτότροπα,\nἔτι δ’ ἀληθῆ τε καὶ ψευδῆ καὶ ἄδηλα, δυνατά τε καὶ ἀδύνατα\n[καὶ τὰ μὲν φθαρτὰ καὶ ἄφθαρτα] καὶ ἀναγκαῖα καὶ οὐκ ἀναγκαῖα,\nκαὶ εὔπορά τε καὶ ἄπορα καὶ ὅσα συγγενῆ τούτοις· πάλιν δὲ τῶν\n ἀτελῶν αἱ εἰς τὰ λεγόμενα κατηγορήματα καὶ συμβεβηκότα καὶ ὅσα\nτούτων ἐλάττω διαιρέσεις προσεχεῖς."
    },
    "142": {
      "section": "142",
      "text": "κἂν ἔτι παραθήξας ὁ νοῦς εἰς τὸ λεπτότερον ἑαυτόν, καθάπερ ἰατρὸς τὰ σώματα, τὰς τῶν πραγμάτων\nφύσεις ἀνατέμνῃ, πλέον οὐδὲν πρὸς ἀρετῆς κτῆσιν ἐργάσεται,\nἀλλὰ διχηλήσει μὲν διαστέλλειν καὶ διακρίνειν ἕκαστα δυνάμενος, οὐ\n μηρυκηθήσεται δέ, ὡς ὠφελίμῳ χρῆσθαι τροφῇ κατὰ τὰς ὑπομνήσεις\nτὴν ἐξ ἁμαρτημάτων ἐπιγεγενημένην τραχύτητα ψυχῇ λεαινούσῃ καὶ\n   προσηνῆ καὶ λείαν τῷ ὄντι κίνησιν ἀπεργαζομένῃ."
    },
    "143": {
      "section": "143",
      "text": "μυρίοι οὖν τῶν λεγομένων σοφιστῶν θαυμασθέντες κατὰ πόλεις καὶ τὴν οἰκουμένην\nσχεδὸν ἅπασαν ἐπὶ τιμὴν ἐπιστρέψαντες ἕνεκα ἀκριβολογίας καὶ τῆς\n περὶ τὰς εὑρέσεις δεινότητος ἀνὰ κράτος τοῖς πάθεσι ἐγκατεγήρασαν\nκαὶ ἐγκατέτριψαν τὸν βίον οὐδὲν ἰδιωτῶν ἠμελημένων καὶ φαυλοτάτων\nδιενεγκόντες ἀνθρώπων·"
    },
    "144": {
      "section": "144",
      "text": "διὸ καὶ παγκάλως τοὺς οὕτω βιοῦντας τῶν σοφιστῶν ὁ νομοθέτης τῷ συῶν παραβάλλει γένει διαυγεῖ μὲν οὐδενὶ\nκαὶ καθαρῷ θολερῷ δὲ καὶ βορβορώδει βίῳ καὶ τοῖς αἰσχίστοις\n\n2 πτύσματα Α ἀρατικά Menagius ad Laert. Diog. VII 66: ἐρωτικά codd. \n4 ἔθος MAG: ἔθος ἐστὶν H μὲν διπλᾶ Α δὲ H 5.\n6 τὰ δὲ παρασυνημμένα om. Α\n6 ἡ AGH: om. M καὶ ἄλλα om. G\n7 ἔτι scripsi: εἰ MAGH1, ἢ H2, τὰ V aute ψευδῆ ras. in Η\n8 καὶ—ἄφθαρτα delevi, φανερὰ καὶ ἀφανῆ coni. Mang.\n9 εὔπορά τε καὶ ἄπορα Turn.: ἄπορά τε καὶ εὔπορα codd. σύνεγγυς Α πάλιν in ras. H2 δὲ H: τὲ MAG\n11 ἐλάττω Turn.: ἔλαττον codd. \n13 ἀνατέμνῃ Turn.: ἀνατέμνει codd. ἐργάζεται Η 14.\n15 οὐ μὴ ῥηθήσεται MAIP\n15 μηρυκήσεται conicio\n16 ἐπιγεγενημένην] ἐπήγαγεν ἡμμένην Α 16.\n17 λεαίνων et ἀπεργαζόμενος conicio\n17 προσηνῆ Mang.: πεινῆν MG, πεῖναν AH λείαν Η: λίαν MAG\n19 τιμὴν scripsi: τιμὴ codd. (τομῆ L)\n20 δεινότητας MA ἐγκατεγήρασαν Mang. : κατεγήρασαν codd.\n21 ἐγκατέτριψαν scripsi: κατέτριψαν codd.\n23 συῶν] συνὸν Α\n24 βορβορώδει Alang. (cf. Testimonia): βαραθρώδει codd. 24. 124,1 ἐμφερομένους H2: ἐμφερόμενον MA(H1), ἐμφερομένοις G, ἐμφερομένοις V, ἐμφυρομένῳ coni. Mang., ἐμφερομένων coniciebam \n17 cf. Epicurea fragm. 411 23.\n24 cf. Heracliti fragm. 53.\n54 Byw.  \n\n\nἐμφερομένους."
    },
    "145": {
      "section": "145",
      "text": "τὸν γὰρ σῦν ἀκάθαρτον εἶναί φησιν, ὅτι διχηλεῖ μέν, οὐ\nμηρυκᾶται δέ (Lev. 11,7), ὡς τὸν κάμηλον διὰ τὴν ἐναντίαν πρόφασιν,\nὅτι μηρυκώμενος οὐ διχηλεῖ. ὅσα μέντοι τῶν ζῴων ἀμφοτέρων\nμετέχει, καθαρὰ εἰκότως ἀναγράφεται, ὅτι τὴν περὶ ἑκάτερον τῶν\nλεχθέντων ἀτοπίαν ἐκπέφευγε. καὶ γὰρ διαίρεσις ἄνευ μνήμης καὶ \nμελέτης καὶ διεξόδου τῶν ἀρίστων * * * ἀγαθὸν ἀτελές, ἡ δ’ ἀμφοῖν"
    },
    "146": {
      "section": "146",
      "text": "εἰς ταὐτὸ σύνοδός τε καὶ κοινωνία τελειότατον.  τελειότητα δὲ\nκαὶ οἱ δυσμενεῖς τῆς ψυχῆς καταπτήσσουσιν, ὧν μηκέτι ἐπανίστασθαι\nδυναμένων ἡ ἀψευδὴς εἰρήνη κρατεῖ. ἡμιέργου δ’ ὅσοι σοφίας ἢ πάλιν\nἡμιπαγοῦς ἔλαχον, ἀσθενέστεροι ἢ ὥστε ἁμαρτημάτων ἐκ πολλοῦ \nσυγκεκροτημένων καὶ πρὸς ἀλκὴν ἐπιδεδωκότων ἐναντιοῦσθαι στίφεσι."
    },
    "147": {
      "section": "147",
      "text": "διὰ τοῦθ’ ὅταν ἐν τῷ τοῦ πολέμου καιρῷ ποιῆται τῆς στρατιᾶς κατάλογον, οὐχ ἅπασαν καλεῖ τὴν νεότητα, κἂν μετὰ προθυμίας τῆς πάσης\nαὐτοκελεύστῳ χρῆται πρὸς ἐχθρῶν ἄμυναν ἑτοιμότητι, προστάττει δὲ\nἀπιόντας οἴκοι καταμεῖναι, ὡς ἂν ἐκ συνεχοῦς μελέτης τὴν τοῦ ποτε \nδύνασθαι νικᾶν ἀνὰ κράτος ἰσχύν τε καὶ ἐμπειρίαν εὕρωνται κραταιοτάτην."
    },
    "148": {
      "section": "148",
      "text": "ἡ δὲ πρόσταξις διὰ τῶν τῆς στρατιᾶς γραμματέων γίνεται, ὅταν ὁ\nπόλεμος ἐγγὺς καὶ ἐπὶ θύραις ὢν ἤδη τυγχάνῃ· ταυτὶ δὲ φήσουσι·\n„τίς ὁ ἄνθρωπος ὁ οἰκοδομήσας οἰκίαν καινὴν καὶ οὐκ ἐνεκαίνισεν αὐτήν;\nπορευέσθω καὶ ἀποστραφήτω εἰς τὴν οἰκίαν αὐτοῦ, μὴ ἀποθάνῃ ἐν τῷ \nπολέμῳ καὶ ἄνθρωπος ἕτερος ἐγκαινιεῖ αὐτήν. καὶ τίς ὃς ἐφύτευσεν\nἀμπελῶνα καὶ οὐκ εὐφράνθη ἐξ αὐτοῦ; πορευέσθω καὶ ἀποστραφήτω\nεἰς τὴν οἰκίαν αὐτοῦ, μὴ ἀποθάνῃ ἐν τῷ πολέμῳ καὶ ἄνθρωπος ἕτερος\nεὐφρανθήσεται ἐξ αὐτοῦ. καὶ τίς ἐμνηστεύσατο γυναῖκα καὶ οὐκ\nἔλαβεν αὐτήν; πορευέσθω καὶ ἀποστραφήτω εἰς τὴν οἰκίαν αὐτοῦ, μὴ \nἀποθάνῃ ἐν τῷ πολέμῳ καὶ ἄνθρωπος ἕτερος   λήψεται αὐτήν“"
    },
    "149": {
      "section": "149",
      "text": "(Deut. 20,5—7).  διὰ τί γάρ, εἴποιμ’ ἂν, ὦ θαυμασιώτατε, οὐχὶ\n\n2 μαρυκᾶται MA\n8 μέντοι scripsi: μὲν codd., δὲ v\n4 ὅτι τὴν περὶ MAG: ὅτιπερ τὴν H, ὅτιπερ Turn. ἑκάτερον scripsi: θατέραν MGH, θάτερα Α, ἑκατέραν Turn. \n5 διαίρεσις Maug. ex cod. Coll. Nov. 143: αἵρεσις ceteri καὶ μνήμη χωρὶς διαιρέσεως τῶν ἀγαθῶν καὶ τῶν ἐναντίων suppleo\n6 ἀγαθῶν Α\n7 τελειότητι MAH1 \n8 καταπτύσσουσιν Α\n9 ἡμιέργου] εἰ μὴ ἔργου Α πόλιν Α\n10 ἡμιπαγοῦς om. Α\n11 στίφεσι Η2: στέφεσι MAG1H1, στήφησι ut vid. G2\n12 τοῦτο Α ἐν] μὲν Α ποιῆσαι L\n13 τῆς πάσης] ἁπάσης Turu.\n14 προστάττει GH2: πρὸς ταυτὶ MA(H1)\n16 εὑρών τε M\n18 post πόλεμος ras. U θύραις H2: θύρας ceteri ὢν in ras. H2 τυγχάνει Η\n19 ἀνεκαίνισεν Α\n20 αὐτοῦ v 20.\n21 ἐν πολέμω 20—22 πορευέσθω—ἐξ αὐτοῦ om. G\n23 αὑτοῦ \n25 αὑτοῦ V\n27 ante διὰ lacunam statuam  \n\n\nτούτους μᾶλλον ἑτέρων εἰς τὸν ἀγῶνα τοῦ πολέμου κατατάττειν ἀξιοῖς,\nοἳ γύναια καὶ οἰκίας καὶ ἀμπελῶνας καὶ τὴν ἄλλην κτῆσιν ἀφθονωτάτην\nπεριπεποίηνται; τοὺς γὰρ περὶ τῆς τούτων ἀσφαλείας κινδύνους,\nκαὶ εἰ πάντως εἶεν βαρύτατοι, κουφότατα οἴσουσιν· ἐπεὶ οἷς γε τῶν\n λεχθέντων οὐδὲν πρόσεστιν, ἅτε μηδὲν ἔχοντες ἀναγκαῖον ἐνέχυρον\nὄκνῳ καὶ ῥᾳθυμίᾳ τὰ πολλὰ χρήσονται."
    },
    "150": {
      "section": "150",
      "text": "ἢ παρόσον οὐδενὸς τῶν κτηθέντων ἀπολελαύκασιν, εἶτα μηδ’ ὕστερον δυνηθῶσιν ἀπολαῦσαι; τοῖς\nγὰρ κρατηθεῖσι τῷ πολέμῳ τίς ἀπολείπεται τῶν κτηθέντων ὄνησις; ἀλλ’\nοὐχ ἁλώσονται; εὐθὺς μὲν οὖν τό γε ἐπὶ τοῖς ἀστρατεύτοις πείσονται·\n οἴκοι γὰρ καθεζομένων καὶ τρυφώντων ἀνάγκη τοὺς τὰ τοῦ πολέμου\nσυντόνως δρῶντας ἐχθροὺς οὐκ ἀναιμωτὶ μόνον ἀλλὰ καὶ ἀκονιτὶ\nκρατεῖν."
    },
    "151": {
      "section": "151",
      "text": "ἀλλὰ τὸ τῶν ἄλλων συμμάχων πλῆθος καὶ τὸν ὑπὲρ τούτων ἀγῶνα προθύμως ἀναδέξεται; πρῶτον μὲν ἄτοπον ἐπὶ ταῖς ἑτέρων\nσπουδαῖς ἢ τύχαις ὁρμεῖν, καὶ μάλιστα ὅτε περὶ ἀναστάσεως καὶ\n ἀνδραποδισμοῦ καὶ πορθήσεως ἴδιός τε καὶ κοινὸς ἐπικρέμαται κίνδυνος,\nδυναμένους συνδιαφέρεσθαι τὰ τοῦ πολέμου καὶ μήθ’ ὑπὸ νόσου μήθ’\nὑπὸ γήρως μήθ’ ὑπ’ ἄλλης κακοπραγίας μηδεμιᾶς κωλυομένους.\nἁρπάσαντας γὰρ δεῖ τὰ ὅπλα ἐν ταῖς πρώταις φάλαγξι τούτους καὶ\nὑπερέχειν τῶν συμμάχων τὰς ἀσπίδας ἐκθύμως καὶ φιλοκινδύνως\n μαχομένους."
    },
    "152": {
      "section": "152",
      "text": "ἔπειτ’ οὐ προδοσίας μόνον, ἀλλὰ καὶ πολλῆς ἀναλγησίας ἐξενηνοχότες ἂν εἶεν δείγματα, εἰ οἱ μὲν ἄλλοι προπολεμήσουσιν,\nαὐτοὶ δὲ πρὸς τοῖς οἰκείοις πράγμασιν ἔσονται, καὶ οἱ μὲν τοὺς\nὑπὲρ τῆς ἐκείνων σωτηρίας ἀγῶνας ἀναρρίπτειν θελήσουσιν, οἱ δὲ\nοὐδὲ τοὺς ὑπὲρ ἑαυτῶν ἀναδέξονται, καὶ οἱ μὲν ἀσιτίας καὶ χαμευνίας\n καὶ τὰς ἄλλας σώματός τε καὶ ψυχῆς κακώσεις ἄσμενοι διὰ τὸν τοῦ\nνικῆσαι πόθον καρτερήσουσιν, οἱ δὲ κονιάματα καὶ λήρους, κόσμον\nἄψυχον, οἰκίαις περιτιθέντες ἢ τὴν κατ’ ἀγροὺς ὀπώραν δρεπόμενοι\n\n3 περιπεποίηνται] πέρι s. s. Η2\n4 καὶ] κὰν Mang. καὶ πάντως εἰ ἐν βαρύτητι Α κουφότατοι G1\n6 παρ’ ὅσον codd.\n9 πείσονται H2: om. ceteri\n10 τρυφόντων GH τοὺς τὰ] τὰς Α τοῦ om. Η1\n11 ἐχθροὺς om. L ἀκονιτὶ M: ἀκονητὶ AGH\n14 ὁρμὴν A\n16 δυναμένους MA: δυναμένοις GH ὑπὸ νόσου μήθ’ om. G\n17 κωλυομένους codd.: κωλυομένοις Mang.\n18 δεῖ] δὴ Α, ἔδει conicio τούτους H2: ταύταις ceteri, αὐτ·αῖς conicio\n19 ὑπερέχων Α \n20 ἔπειτ’ οὐ MG2H: ἐπεὶ τοῦ G1, ἐπεὶ τὰ Α\n21 ἄν G2: om. ceteri 21.\n22 προπολεμήσωσιν Α, πολεμοῦσι L\n22 τοὺς om. Α\n23 ἀνερρείπτειν Α \n24 τοὺς] τὰς Α ἀναδείξονται Α\n20 κλήρους Α\n27 οἰκίας Α περιτιθέντες H: περιτιθέντας MAG ἢ] οἱ Α κατ’ ἀγροὺς G2H: καταγρῶτ᾿ M, καταγροτ G1, κατ’ ἀγρῶ τὲ Α σπορὰν H  \n\n\nκαὶ τἀπιλήνῐ ἄγοντες ἢ ταῖς ὁμολογηθείσαις ἔκπαλαι παρθένοις νῦν\nπρῶτον εἰς ὁμιλίαν ἐρχόμενοι καὶ συνευναζόμενοι ὡς ἐν ἐπιτηδειοτάτῳ\n τοῦ γαμεῖν καιρῷ διατελοῦσι;"
    },
    "153": {
      "section": "153",
      "text": "καλόν γε τοίχων ἐπιμελεῖσθαι, προσόδους\nἐκλέγειν, ἑστιᾶσθαι, μεθύειν, θαλαμεύεσθαι, νυμφοστολεῖσθαι τὰς\nγεγηρακυίας καὶ σαπράς, τὸ λεγόμενον, ἀλλ’ εἰρήνης ἔργα, ἐν δ’ ἔτι \n ἡβῶντός τε καὶ ἀνθοῦντος ἀκμῇ πολέμου πάντα δρᾶν."
    },
    "154": {
      "section": "154",
      "text": "ἢ τούτων οὐχ\nὁ πατήρ, οὐκ ἀδελφός, οὐ τῶν ἀφ’ αἵματος οὐδείς, οὐ γένους\nἐστράτευται, ἀλλὰ πανοίκιος αὐτοῖς ἐμπεφώλευκεν   ἡ δειλία; ἀλλὰ πάντως\nεἰσὶ μυρίοι τῶν συγγενῶν ἀγωνιζόμενοι. τούτων οὖν τὸν ὑπὲρ τῆς\nψυχῆς κίνδυνον αἰρομένων οἱ χλιδῶντες καὶ ἁβροδιαίτως ζῶντες τίνας \n οὐκ ἂν ἀτιθάσους θῆρας δι’ ὑπερβολὴν ὠμότητος παραδράμοιεν;"
    },
    "155": {
      "section": "155",
      "text": "ἀλλὰ\nχαλεπὸν τὸ ἑτέρους ἀπονητὶ τῶν ἡμετέρων ἀπολαῦσαι πόνων. καὶ\nπότερον χαλεπώτερον ἐχθροὺς ἔτι ζώντων ἢ φίλους καὶ συγγενεῖς\nτετελευτηκότων ἐπὶ τὸν κλῆρον ἐλθεῖν; ἢ καὶ τὸ συγκρίνειν τὰ οὕτως\n μακρὰν ἀφεστῶτα εὔηθες;"
    },
    "156": {
      "section": "156",
      "text": "καὶ μὴν εὔλογον μὴ μόνον ὅσα τοῖς ἀστρατεύτοις \nπρόσεστιν, ἀλλὰ καὶ αὐτοὺς ἐκείνους ἐχθρῶν κεκρατηκότων\nγενέσθαι κτήματα· τοῖς δέ γε ἀποθνῄσκουσιν ὑπὲρ τῆς κοινῆς σωτηρίας,\nκαὶ εἰ μηδενὸς ἀπώναντο πρότερον τῶν κατὰ τὴν οὐσίαν, ἡδίστη\nτελευτὴ γίνεται λογιζομένοις ὅτι πρὸς οὓς ηὔξαντο διαδόχους τὴν οὐσίαν"
    },
    "157": {
      "section": "157",
      "text": "ἐλθεῖν ἔρχεται.  τὸ μὲν οὖν τοῦ νόμου ῥητὸν τοσαύτας καὶ ἔτι \nπλείους ἐπισκέψεις ἴσως ἔχει. ὡς δὲ μηδεὶς εὑρεσιλογῶν θρασύνηται\nτῶν κακοτεχνούντων, ἀλληγοροῦντες φήσομεν ὅτι πρῶτον μὲν οὐ μόνον\nοἴεται δεῖν ὁ νόμος περὶ τὴν τῶν ἀγαθῶν πονεῖσθαί τινα κτῆσιν, ἀλλὰ\nκαὶ περὶ τὴν τῶν κτηθέντων ἀπόλαυσιν, καὶ τό γε εὐδαιμονεῖν ἀρετῆς\nχρήσει τελείας περιγενέσθαι νομίζει σῷον καὶ παντελῆ περιποιούσης βίον· \n\n1 τἀπιλήνι’ ἄγοντες Η: τὰ πηλινιάγοντες M, τὰ ras. πιλήνια ἄγοντες G, τὰ πήλινα ἂγοντεσ Α ἢ] οἱ Α\n3 τοῖχον G1 .3 ἀλλ’ in ras. H: om. ceteri ἔργον ἐν ἔτει A δ’ Η2. om. ceteri\n6 πάντα δρᾶν MAGH1, πάντα ἐᾶν Η2, παλίμφημα conicio, πάντως ἂν (om. ἡ) Turn., ταῦτα δρᾶν αἴσχιστον coni. Cohn ἡ] εἰ A 6.\n7 οὐχ ὁ H2: om. ceteri\n7 οὐ] ἐκ H2 γένους Η2: γένος ceteri\n8 ἐμπεφώλευται Α\n10 αἰρομένων G: αἰρομένων MH1, αἱρουμένων AH2, ἀραμένων coni. Mang.\n11 ἀτιθάσσους Α\n13 πότερον GH2; πρότερον MAH1\n14 ἢ scripsi: ἡ codd. 14.\n15 ἢ—εὔηθες om. Α τοὺς et ἀφεστῶτας Turn.\n14 οὕτω H \n15 μόνον ὅσα in ras. Η2\n10 post πρόσεστιν add. ὑπομένειν vel similc verbum Mang.\n18 post μηδενὸς add. ἀπήλαυσαν Η2 ἀπώναντο Cohn: ἀφ’ ὧν ἄν τὸ codd. post πρότερον add. εἶχον H2\n20 ἔρχεται Mang.: εὔχεται MAG, ἔτυχε in ras.  ῥητόν H2: ῥητέον ceteri ἔτι GH2: ἐπὶ MAH1\n21 ἐπισκέψεις MAH1: ἐπισκήψεις GH2 ἔχει Mang. ex cod. Coll. Nov. 143: ἔχειν codd. εὑρεσιλόγων M, εὑρέσει λόγων Α\n22 οὐ GH2: om. MAH1\n25 νομίζειν coni. Mang.  \n\n\nἔπειθ’ ὅτι οὐ περὶ οἰκίας ἢ ἀμπελῶνος ἢ τῆς καθ’ ὁμολογίας ἐγγυηθείσης γυναικός ἐστιν ὁ λόγος αὐτῷ, ὅπως τὴν μὲν ὡς μνηστὴρ\nἀγάγηται, τοῦ δ’ ἀμπελῶνος τὸν καρπὸν ὁ φυτουργὸς ἀποδρεψάμενος\nκαὶ ἀποθλίψας, εἶτ’ ἐμπιὼν μεθύσματος ἀκράτου γανωθῇ, τὴν δ’\n οἰκίαν ὁ ἀναδειμάμενος οἰκήσῃ, ἀλλὰ περὶ τῶν κατὰ ψυχὴν δυνάμεων,\nδι’ ὧν συμβέβηκεν ἀρχάς τε λαμβάνειν καὶ προκοπὰς καὶ τελειότητας\nἐν πράξεσιν ἐπαινεταῖς·"
    },
    "158": {
      "section": "158",
      "text": "αἱ μὲν τοίνυν ἀρχαὶ περὶ μνηστῆρα φιλοῦσι γίνεσθαι—καθάπερ γὰρ ὁ μνώμενος γυναῖκα μέλλων ἐπὰν ἀνὴρ οὐ γεγονὼς\nἤδη, τὸν αὐτὸν τρόπον ὁ εὐφυὴς εὐγενῆ μὲν καὶ καθαρὰν ἄξεσθαι\n παρθένον, παιδείαν, ἐλπίζει, μνᾶται δ’ αὐτίκα—, αἱ δὲ προκοπαὶ περὶ\nγεωργόν—ὡς γὰρ ἐπιμελὲς τῷ φυτουργῷ τὰ δένδρα αὔξεσθαι, καὶ τῷ\nφιλομαθεῖ τὰ φρονήσεως θεωρήματα ποιῆσαι μηκίστην λαβεῖν ἐπίδοσιν —,\nαἱ δὲ τελειότητες περὶ δημιουργίαν οἰκίας τελειουμένης μέν, οὔπω δὲ\nπῆξιν λαβούσης."
    },
    "159": {
      "section": "159",
      "text": "ἁρμόττει δὴ πᾶσι τούτοις, ἀρχομένοις, προκόπτουσι,  τετελειωμένοις, βιοῦν ἀφιλονείκως καὶ μὴ τῷ τῶν σοφιστῶν\nἐπαποδύεσθαι πολέμῳ δύσεριν ταραχὴν ἐπὶ νοθείᾳ τἀληθοῦς ἀεὶ μελετώντων· ἐπειδὴ τἀληθὲς εἰρήνῃ φίλον,   ἣ δυσμενὴς αὐτοῖς."
    },
    "160": {
      "section": "160",
      "text": "εἰ γὰρ εἰς τοῦτον ἀφίξονται τὸν ἀγῶνα πρὸς ἐμπειροπολέμους ἰδιῶται, παντελῶς\nἁλώσονται· ὁ μὲν ἀρχόμενος, ὅτι ἄπειρος, ὁ δὲ προκόπτων, ὅτι\n ἀτελής, ὁ δὲ τέλειος, ὅτι οὔπω ἄτριβος ἀρετῆς· δεῖ δ’ ὥσπερ τὰ κονιάματα\nστηριχθῆναι βεβαίως καὶ λαβεῖν πῆξιν, οὕτως τὰς τῶν τελειωθέντων ψυχὰς\nκραταιωθείσας παγιώτερον ἱδρυθῆναι μελέτῃ συνεχεῖ καὶ γυμνάσμασιν ἐπαλλήλοις."
    },
    "161": {
      "section": "161",
      "text": "οἱ δὲ μὴ τούτων τυγχάνοντες παρὰ τοῖς φιλοσόφοις διαλεληθότες εἶναι λέγονται σοφοί· τοὺς γὰρ ἄχρι σοφίας ἄκρας ἐληλακότας καὶ τῶν\n ὅρων αὐτῆς ἄρτι πρῶτον ἁψαμένους ἀμήχανον εἰδέναι φασὶ τὴν ἑαυτῶν\n\n1 ὁμολογίας MAG: ὁμολογίαν Η\n2 μνηστὴρ Η2: μνηστῆρα ceteri\n3 ἀγάγητε Α\n4 γανωθῇ] πλημελεῖται ut vid. G2\n5 οἰκήσει GH\n6 προκοπὰς Mang.: προτροπὰς MAH, τροπὰς G\n8 μέλλει H2 μέλλει γενέσθαι ἀνὴρ conicio, μελλόποσις ἀνὴρ coni. Mang. ἐπὰν] ἐπεὶ H2 γέγονεν Β2\n9 αὔξεσθαι GH1 ἐλπίζει scripsi: ἐλπίζεται codd.\n11 ἐπιμελὲς Turn.: ἐπιμελῶς codd. αὔξεσθαι Turn.: αὔξεται codd.\n14 δὴ] δὲ H2 τούτοις πᾶσι Η τοῦ τοῖς Α\n15 τετελειωμένης Α\n16 πολέμῳ] ὁμίλῳ coni. Mang. δύσεριν Α: δύσερι MH, δυσερεῖ G νωθεία H2 αἰεὶ M 16.\n17 μελετώντων Mang.: μελετῶν MAGH1, μελετῶντι H2\n17 ἐπειδὴ—αὐτοῖς om. Α ἡ δυσμενὴς Turn.: ἢ δυσμενεῖς G, ἡδὺ μὲν εἰς MH αὐτοῖς Turn.: αὐτούς codd.\n19 ὅτι ante ἄπειρος add. Turn.: om. codd. προκύπτων AG\n20 ἐντριβὴς ἀρετῆς vel ἐνιδρυνθεὶς ἀρεταῖς coni. Mang., ὅτι ἔτι ἀτριβὴς conicio\n20 — 128,10 δεῖ—ἡσυχάσαι add. m. rec. in mg. H \n20 ὥσπερ δὲ δεῖ coni. Mang.\n21 καὶ H: om. MAG\n22 ἱδρυθῆναι MA: ἱδρυνθῆναι GH\n24 εἶναι] ἑαυτοὺς coni. Mang.  \n\n\nτελείωσιν· μὴ γὰρ κατὰ τὸν αὐτὸν χρόνον ἄμφω συνίστασθαι, τήν τε\nπρὸς τὸ πέρας ἄφιξιν καὶ τὴν τῆς ἀφίξεως κατάληψιν, ἀλλ’ εἶναι\nμεθόριον ἄγνοιαν, οὐ τὴν μακρὰν ἀπεληλαμένην ἐπιστήμης, ἀλλὰ τὴν\n ἐγγὺς καὶ ἀγχίθυρον αὐτῇ."
    },
    "162": {
      "section": "162",
      "text": "τοῦ μὲν οὖν καταλαμβάνοντος καὶ συνιέντος\nκαὶ τὰς ἑαυτοῦ δυνάμεις ἐπισταμένου ἄκρως γένοιτ’ ἂν ἔργον πολεμῆσαι \nτῷ φιλέριδι καὶ σοφιστικῷ στίφει· νικήσειν γὰρ τὸν τοιοῦτον\nἐλπίς. ᾧ δὲ ἔτι τὸ ἀγνοίας ἐπιπροσθεῖ σκότος, μήπω τοῦ τῆς ἐπιστήμης\nἀναλάμψαι φέγγους ἰσχυκότος, ἀσφαλὲς οἴκοι καταμεῖναι, τουτέστιν\nεἰς τὴν περὶ ὧν ἄκρως οὐ κατείληφε μὴ παρελθεῖν ἅμιλλαν, ἀλλ’\n ἠρεμῆσαί τε καὶ ἡσυχάσαι."
    },
    "163": {
      "section": "163",
      "text": "ὁ δ’ ὑπ’ αὐθαδείας ἐξενεχθείς, τὰ παλαίσματα \nτῶν ἀντιπάλων οὐκ εἰδώς, πρὶν δρᾶσαι, παθεῖν φθήσεται καὶ\nτὸν ἐπιστήμης θάνατον ἐνδέξεται, ὅς ἐστιν ἀργαλεώτερος τοῦ ψυχὴν\n καὶ σῶμα διακρίνοντος."
    },
    "164": {
      "section": "164",
      "text": "ὀφείλει δὲ τοῦτο συμβαίνειν τοῖς πρὸς τῶν\nσοφισμάτων ἀπατωμένοις· ὅταν γὰρ τὰς λύσεις αὐτῶν εὑρεῖν μὴ δυνηθῶσιν, ὡς ἀληθέσι τοῖς κατεψευσμένοις πεπιστευκότες ἀποθνῄσκουσι \nβίον τὸν τῆς ἐπιστήμης ταὐτὸν πεπονθότες τοῖς ὑπὸ κολάκων φενακιζομένοις· καὶ γὰρ τούτων ἡ τῆς ψυχῆς ὑγιαίνουσα καὶ ἀληθὴς ὑπὸ τῆς"
    },
    "165": {
      "section": "165",
      "text": "φύσει νοσερᾶς ἐξωθεῖται καὶ ἀνατρέπεται φιλίας.  συμβουλευτέον\nοὖν εἰς τοὺς τοιούτους ἀγῶνας μὴ παρέρχεσθαι τοῖς τε ἀρχομένοις τοῦ\nμανθάνειν—ἀνεπιστήμονες γὰρ—καὶ τοῖς προκόπτουσι, διότι οὐ τέλειοι, \nκαὶ τοῖς πρῶτον τελειωθεῖσι, διότι λέληθεν αὐτοὺς ἄχρι πῇ τελειότης."
    },
    "166": {
      "section": "166",
      "text": "τῶν δὲ ἀπειθησάντων ἄλλος, φησίν, ἄνθρωπος τὴν μὲν οἰκίαν οἰκήσει,\nτὸν δ’ ἀμπελῶνα κτήσεται, τὴν δὲ γυναῖκα ἄξεται· τὸ δ’ ἐστὶν ἴσον\nτῷ αἱ λεχθεῖσαι δυνάμεις σπουδῆς, βελτιώσεως, τελειώσεως   ἐπιλείψουσι\nμὲν οὐδέποτε, ἄλλοτε δὲ ἄλλοις ἐνομιλήσουσιν ἀνθρώποις ἐπιφοιτῶσαι \nκαὶ τὰς ψυχὰς οὐ τὰς αὐτὰς * * * ἀμείβουσαι, σφραγῖσιν ὁμοιούμεναι.\n\n3 ἀπεληλαμένην Η: ἀπεληλασμένην MAG ἐπιστήμης Turn.: ἐπιστήμην MAG, ἐπιστήμη H\n4 ἀγχίθυρον Α: ἀγχήθυρον ceteri τοῦ μὲν οὑν scripsi: τοῦτο μὲν codd. \n5 ἑαυτοῦ scripsi: ἑαυτῶν codd., αὐτῶν v ἐπισταμένου Turn.: ἐπισταμένους codd. ἄκρως ἐπισταμένου conicio\n6 στίφει H2: στέφει MAG1H1, στήφει G2\n7 ἐλπίς. ᾦ δὲ Mang. (Turn. ᾧδε): ἐλπὶς ὅδε M, ἐλπίσω δὲ MAH ἐπιπροσθεῖ σκότος Mang.: ἐπίπροσθεν εἰκότως codd. 7.\n8 τοῦ et φέγγους scripsi: τὸ et φέγγος codd. \n8 ἰσχυκότος codd.: ἰσχυκότι Turn.\n12 τοῦ] τὴν G\n13 ὀφείλει] φεῖ coni. Mang.\n16 τῆς Turn.: τ’ codd. 16.\n17 φαινακιζομένοις Α 17.\n18 τῆς φύσει νοσερᾶς H2: φύσει τῆς νοερᾶς MGH1, ὑποφοιτήσει τῆς νοερᾶς Α\n18 φιλία coni. Cohn\n20 διότι Turn.: δι’ ὃν MGH, δι’ ὧν Α\n21 τῆ. Η2: ποινὴ ceteri \n22 δ’ Α\n23 δὲ MH 23.\n24 ἶσον τὸ ἐλεγχθεῖσαι Α\n26 ἀμείβουσαι] ἀπομάττουσαι coni. Mang. ἀεὶ κατοικοῦσαι, ἀλλ’ ἐξ ἄλλων ἄλλας suppleo σφραγῖσιν Turn.: σφόδρα γ’ εἰσὶν codd.  \n\n\nκαὶ γὰρ αὗται τὸν κηρὸν ἐπειδὰν τυπώσωσι,"
    },
    "167": {
      "section": "167",
      "text": "παθοῦσαι μηδὲν ἀπ’ αὐτῶν εἶδος ἐγχαράξασαι μένουσιν ἐν ὁμοίῳ· κἂν ὁ τυπωθεὶς συγχυθῇ κηρὸς\nκαὶ ἀφανισθῇ, πάλιν ἕτερος ὑποβληθήσεται. ὥστε, ὦ γενναῖοι, μὴ\nνομίσητε φθειρομένοις συμφθείρεσθαι τὰς δυνάμεις ὑμῖν· ἀθάνατοι\n γὰρ οὖσαι μυρίους ἄλλους πρὸ ὑμῶν ἀσπάζονται τῆς ἀπ’ αὐτῶν\nεὐκλείας, οὓς ἂν αἴσθωνται μὴ ὥσπερ ὑμᾶς διὰ τὸ ῥιψοκίνδυνον ἀποδεδρακότας\nτὴν ὁμιλίαν αὐτῶν, ἀλλὰ προσιόντας καὶ θεραπευτικῶς\nἀσφαλείας ἔχοντας."
    },
    "168": {
      "section": "168",
      "text": "εἰ δέ τις ἀρετῆς φίλος, εὐχέσθω τὰ καλὰ πάντα ἐμφυτευθῆναί τε αὑτῷ καὶ ἐπὶ τῆς ἑαυτοῦ ψυχῆς φανῆναι καθάπερ ἐν\n ἀνδριάντι καὶ γραφῇ τελείᾳ τὰς εἰς εὐμορφίαν συμμετρίας, λογιζόμενος\nὅτι εἰσὶν ἔφεδροι μυρίοι, οἷς ἡ φύσις ἀντ’ αὐτοῦ δωρήσεται ταῦτα\nπάντα, εὐμαθείας, προκοπάς, τελειότητας. ἄμεινον δὲ πρὸ ἐκείνων\nαὐτὸν ἐκλάμψαι ταμιευόμενον τὰς ὑπὸ τοῦ θεοῦ δοθείσας ἀσφαλῶς\nχάριτας καὶ μὴ προενεγκόντα πόρθησιν ἐχθροῖς ἀφειδοῦσιν ἑτοιμοτάτην\n λείαν παρασχεῖν."
    },
    "169": {
      "section": "169",
      "text": "οὐκοῦν βραχὺ ὄφελος ἀρχῆς, ἣν τέλος αἴσιον οὐκ ἐσφράγισται. πολλάκις μέντοι καὶ τελειωθέντες τινὲς ἀτελεῖς\nἐνομίσθησαν τῷ παρὰ τὴν ἰδίαν προθυμίαν, ἀλλὰ μὴ κατ’ ἐπιφροσύνην\nθεοῦ βελτιωθῆναι δόξαι, καὶ διὰ τοῦτο μέντοι τὸ δόξαι\nμετεωρισθέντες καὶ ἐξαρθέντες ἐπὶ μήκιστον ἀφ’ ὑψηλοτέρων χωρίων εἰς ἔσχατον\n κατενεχθέντες βυθὸν ἠφανίσθησαν· „ἐὰν“"
    },
    "170": {
      "section": "170",
      "text": "γάρ φησιν „οἰκοδομήσῃς οἰκίαν καινήν, καὶ ποιήσεις στεφάνην τῷ δώματί σου, καὶ οὐ ποιήσεις\nφόνον ἐν τῇ οἰκίᾳ σου, ἐὰν πέσῃ ὁ πεσὼν ἀπ’ αὐτοῦ“ (Deut. 22,8)."
    },
    "171": {
      "section": "171",
      "text": "πτωμάτων γὰρ ἀργαλεώτατον θεοῦ τιμῆς ἀποπεσεῖν ὀλισθόντα, στεφανώσαντα πρὸ ἐκείνου ἑαυτὸν καὶ φόνον ἐμφύλιον ἐργασάμενον· κτείνει\n\n1 παθοῦσαι μηδὲν ante μένουσιν vid. ponendum ἀπ’ αὐτῶν] τὸ αὑτῶν conicio \n2 συγχυθῇ] συγχωρήσεται Η 2—4 κηρὸς—νομίσητε om. Η\n4 νομίσητε] Μang. φθειρομένοις scripsi: συμφθειρομένοις codd.\n5 ἀσπάζονται codd.: ἠσπάσαντο coni. Mang., ἠσπάζοντο μεταδιδοῦσαι conicio 5.\n6 τῇ . . . coni. Cohn\n8 ἀσφαλείας] φιλίας coni. Mang., μετ’ ἀσφαλείας conicio\n9 τε MAG: om. H αὐτῶ codd.\n11 οἶς] οὓς H δωρήσηται G\n12 εὐμαθίας Α \n14 μὴ om. Α πορθοῦσιν Α\n15 οὔκουν GH ἣν G2H: ἢν M, ἣν AG1 ὅσιον L\n16 ἐσφράγισται scripsi ἐσφραγίσθαι MA, ἐσφραγίσθη Η, ἐσφράγισεν G, sed σεν scr. G2\n17 ἀλλὰ] ἀλλ’ ἐπεὶ H\n18 τὸ δόξαι Turn.: δόξαι codd. μετεωρισθέντες Mang.: νεωτερισθέντες codd.\n19 ὑψηλοτάτων conicio\n21 στέφανον Α δώματι MAL: δόματι GH\n21 ποιήσεις scripsi: ποιήσης codd. σου om. H ποιήσης M\n22 ἀπ’ MA: ὑπ’ GH\n23 πτωμάτων Mang.: πτῶμα. τῶν codd. ἀργαλεώτατον Mang.: ἀργαλεωτάτων codd. ὄλισθον τὰ M, ὀλισθήσαντα A\n24 ἑαυτὸν πρὸ ἐκείνου conicio ἐργασάμενον Α: ἀρέσαντα ΜGH  \n\n\nγὰρ τὴν ἑαυτοῦ ψυχὴν ὁ μὴ τὸ ὂν τιμῶν, ὡς ἀνόνητον αὐτῷ γενέσθαι\nπαιδείας τὸ οἰκοδόμημα. παιδεία δὲ φύσιν ἔλαχε τὴν ἀγήρω, διόπερ\nκαινὴν εἶπε τὴν οἰκίαν αὐτῆς· τὰ μὲν γὰρ ἄλλα χρόνῳ φθείρεται, ἡ\nδ’ ἐφ’ ὅσον πρόεισιν, ἐπὶ μήκιστον ἡβᾷ καὶ ἐπακμάζει τὸ ἀειθαλὲς\n εἶδος φαιδρυνομένη καὶ ταῖς συνεχέσιν ἐπιμελείαις καινουμένη."
    },
    "172": {
      "section": "172",
      "text": "κἀν \nτοῖς   προτρεπτικοῖς μέντοι παραινεῖ τοὺς κτῆσιν ἀγαθῶν λαχόντας\nπλείστην μὴ ἑαυτοὺς ἀναγράψαι τῆς κτήσεως αἰτίους, ἀλλὰ „μνησθῆναι\n θεοῦ τοῦ διδόντος ἰσχὺν ποιῆσαι δύναμιν“ (Deut. 8,18)."
    },
    "173": {
      "section": "173",
      "text": "τοῦτο μὲν\nοὖν τὸ εὐπραγίας ἦν πέρας, ἀρχαὶ δ’ ἐκεῖναι· ὥστε τοὺς ἐκλανθανομένους\nτοῦ τέλους μηδὲ τῆς τῶν κτηθέντων ἀρχῆς εὖ ἂν ἔτ’ ἀπόνασθαι.\nτούτοις μὲν οὖν ἑκούσια γίνεται διὰ φιλαυτίαν τὰ σφάλματα οὐχ ὑπομένουσι\nτὸν φιλόδωρον καὶ τελεσφόρον θεὸν αἴτιον ἀποφῆναι τῶν ἀγαθῶν."
    },
    "174": {
      "section": "174",
      "text": "εἰσὶ δ’ οἳ πάντα κάλων εὐσεβείας ἀνασείσαντες ἐνορμίσασθαι\nτοῖς λιμέσιν αὐτῆς ταχυναυτοῦντες ἐσπούδασαν, κἄπειτ’ οὐ μακρὰν\nἀφεστηκότων, ἀλλ’ ἤδη μελλόντων προσέχειν, αἰφνίδιον ἐξ ἐναντίας \nκαταρραγὲν πνεῦμα πλησίστιον εὐθυδρομοῦν τὸ σκάφος ἀνέωσεν, ὡς\n ὑποκεῖραι πολλὰ τῶν πρὸς εὔπλοιαν συνεργούντων."
    },
    "175": {
      "section": "175",
      "text": "τούτους οὐκ\nἄν τις ἔτι θαλαττεύοντας αἰτιάσαιτο· ἀκούσιος γὰρ αὐτοῖς ἐπειγομένοις\nγέγονεν ἡ βραδυτής. τίς οὖν ἀπεικάζεται τούτοις ἢ ὁ τὴν\n\n1 τὸ ὂν τιμῶν ὡς G2H: τὸ ὄν τῖμόν ὡς G1, τῶ ὄντι μόνως M, τὸ ἔντιμον ὡς Α ἀνόνητον M: ἀνόητον AGU\n2 παιδείαν Α φύσιν Turn.: φησιν codd. ἀγήρων V\n3 γὰρ om. Η .5 εἶδος] ἦθος Α καινουμένη Α1G2: κενουμένη ceteri (5 παραινῇ Α\n7 καὶ post ἀλλὰ add. Η \n10 ἀρχῆς add. Maag. εὑ ἄν GH: εὔαν M, ἐᾶν Α ἔτ’ ἀπόνασθαι scripsi: ἀπαπόνασθαι codd.\n12 φιλόδωρον Mang.: θεόφιλον codd. \n13 κάλον AG ἀνασείσαντες Η: ἀναπείσαντες MG, ἀναπτήσαντες Α \n14 κἄπειτ’ Α: καὶ ἔπειτ’ G2, κἀπὶ τοῦ MG1H\n15 ἀφεστηκότων ΑG2 (Turn.): ἀφεστηκότας MG1, ἀφεστηκότες H ἐξεναντίας codd.\n16 πλησίστιον Mang.: πλησίον codd. ἀνέωσεν ὡς Turn.: ἀνώσεως MGH, ἀνέσεως Α \n18 θαλαττεύοντας ἔτι H αἰτιάσαιτο G (Mang.): εὐαγιάσαιτο ΜΗ, ναυαγιάσαιτο Α αὐταῖς Η\n19 ἐπειγομένοις Mang.: ἐπιγιγνόμενος MG1H, ἐπιγινόμενος Α, ἐπιγιγνομένη (f-, ἐπιγιγνομένοις Turn. γέγονεν] γίνεται Α \n19 sqq. Clemens Paedag. I p. §\n5 p. 100 P: καί μοι δοκεῖ παγκάλως διὰ Μωυσέως φάσκειν ὁ παιδαγωγός· ἐάν τις ἀποθάνῃ ἐπ’ αὐτῷ αἰφνίδιον, παραχρῆμα μιανθήσεται ἡ κεφαλὴ εὐχῆς αὐτοῦ καὶ ξυρήσεται τὴν ἀκούσιον ἁμαρτίαν αἰφνίδιον θάνατον προσειπών . . . . ἔπειτα ὀλίγα προσειπὼν ἐπιφέρει „αἱ δὲ ἡμέραι αἱ πρότεραι ἀλόγοις, δι’ ὧν δῆλον ὅτι αἰ ἁμαρτίαι μηνύονται αἱ μὴ γεγονυῖαι κατὰ λόγον. καὶ τὸ μὲν ἀκούσιον αἰφνίδιον προσεῖπεν, τὸ δὲ ἁμαρτάνειν ἄλογον.  \n\n\nμεγάλην λεγομένην εὐξάμενος εὐχήν; „ἐὰν γάρ τις“ φησίν „ἀποθάνῃ\nἐπ’ αὐτῷ αἰφνίδιον, παραχρῆμα μιανθήσεται ἡ κεφαλὴ εὐχῆς αὐτοῦ,\nκαὶ ξυρήσεται“· εἶτα ὀλίγα προσειπὼν ἐπιφέρει· „αἱ δ’ ἡμέραι\nαἱ πρότεραι ἄλογοι ἔσονται, ὅτι ἐμιάνθη κεφαλὴ εὐχῆς αὐτοῦ“\n (Num. 6,9. 12)·"
    },
    "176": {
      "section": "176",
      "text": "δι’ ἀμφοτέρων τοίνυν, τοῦ τε „αἰφνίδιον“ καὶ τοῦ  „παραχρῆμα“ εἰπεῖν, ἡ ἀκούσιος παρίσταται τῆς ψυχῆς τροπή· πρὸς\nμὲν γὰρ τὰ ἑκούσια τῶν ἁμαρτημάτων εἰς τὸ βουλεύσασθαι ποῦ καὶ\nπότε καὶ πῶς πρακτέον χρόνου δεῖ, τὰ δὲ ἀκούσια ἐξαίφνης, ἀπερισκέπτως\nκαί, εἰ οἷόν τε τοῦτ’ εἰπεῖν, ἀχρόνως κατασκήπτει."
    },
    "177": {
      "section": "177",
      "text": "χαλεπὸν  γὰρ ὥσπερ τοὺς δρομεῖς ἀρξαμένους ὁδοῦ τῆς πρὸς εὐσέβειαν ἀπταίστως\nκαὶ ἀπνευστὶ διευθῦναι τὸν δρόμον, ἐπειδὴ μυρία ἐμποδὼν παντὶ τῷ\nγενομένῳ."
    },
    "178": {
      "section": "178",
      "text": "πρότερον μὲν οὖν, ὃ ἓν καὶ μόνον εὐεργεσία, μηδενὸς τῶν  κατὰ γνώμην ἀδικημάτων ἐφάψασθαι πᾶσάν τε τὴν ἀμήχανον τῶν\nἀκουσίων πληθὺν ἰσχῦσαι διώσασθαι· δεύτερον δὲ τὸ μήτε πολλοῖς τῶν\n ἀκουσίων μήτ’ ἐπὶ μήκιστον χρόνον ἐνδιατρῖψαι."
    },
    "179": {
      "section": "179",
      "text": "παγκάλως δὲ τὰς τῆς ἀκουσίου τροπῆς ἡμέρας εἶπεν ἀλόγους, οὐ μόνον ἐπειδὴ τὸ\nἁμαρτάνειν ἄλογον, ἀλλ’ ὅτι καὶ τῶν ἀκουσίων λόγον οὐκ ἔστιν ἀποδοῦναι. παρὸ καὶ πυνθανομένων πολλάκις τὰς τῶν   πραγμάτων αἰτίας\nφαμὲν μήτ’ εἰδέναι μήτ’ εἰπεῖν δύνασθαι· μήτε γὰρ γιγνομένων συμπαραληφθῆναι,\n ἀλλὰ καὶ τὴν ἄφιξιν αὐτῶν ἀγνοῆσαι."
    },
    "180": {
      "section": "180",
      "text": "σπάνιον οὖν εἴ τῳ δωρήσεται ὁ θεὸς ἀπ’ ἀρχῆς ἄχρι τέλους σταδιεῦσαι τὸν βίον\nμήτ’ ὀκλάσαντι μήτ’ ὀλισθόντι, ἀλλ’ ἑκατέραν φύσιν ἀδικημάτων,\nἑκουσίων τε καὶ ἀκουσίων, ῥύμῃ καὶ φορᾷ τάχους ὠκυδρομωτάτου\n\n2 ἐπ’ αὐτῷ] ἑαυτῶ Α αἰφνίδιον scripsi: αἰφνιδίως codd.\n3 ξυρήσεται] ῥυήσεται H προειπὼν Α δὲ Α\n4 ἡ κεφαλὴ Η\n5 τοίνυν MA: om. GH εἰπεῖν post αἰφνίδιον transpos. Α, fort. del.\n7 γὰρ add. Turn.\n9 εἰπεῖν τοῦτο Α \n12 οὖν addidi ὃ ἐν MH: ἓν G, νοεῖν Α μόνον GH: μεῖζον MA\n14 ἀκουσίων scripsi: ἑκουσίων codd. ἰσχῦσαι Α: ἴσχυσε MGH τῶν MAG Clem.: om. H\n15 ἐνδιατρῖψαι Hoeschel ad Clem.: διατρῖψαι codd. τὰς scripsi: τὸ codd. \n18 παρ’ ὃ AG\n19 μὴ γὰρ coni. Cohn\n22 ὀλισθόντι MG: ὀλισθήσαντι ΑΗ, ὀλισθῶντι DK, ὀλισθέντι Dc\n23 ὠκυδρομωτάτους H, ὠκυδρομώτατον DC 12—15 Clem. Paedag. I §\n4 p.\n99 P: ἄριστον μέν οὖν τὸ μηδ’ ὅλως ἐξαμαρτάνειν κατὰ τρόπον, ὃ δή φαμεν εἶναι θεοῦ· δεύτερον δὲ μηδενὸς τῶν κατὰ γνώμην ἐφάψασθαί ποτε ἀδικημάτων, ὅπερ οἰκεῖον σοφοῦ· τρίτον μὴ πάνυ πολλοῖς τῶν ἀκουσίων περιπεσεῖν, ὅπερ ἴδιον παιδαγωγουμένων εὐγενῶς· τὸ δὲ μὴ ἐπὶ μήκιστον ἐνδιατρῖψαι τοῖς ἁμαρτήμασιν τελευταῖον τετάχθω. 20—132,1 DC fol. 46v DK fol. 116r ἐκ τοῦ περὶ σπάνιον εἴ τῳ—ὑπερπτῆναι.  \n\n\n ὑπερπτῆναι."
    },
    "181": {
      "section": "181",
      "text": "ταῦτα μὲν οὖν ἀρχῆς τε πέρι καὶ τέλους εἴρηται διὰ\nΝῶε τὸν δίκαιον, ὃς τὰ πρῶτα καὶ στοιχειώδη τῆς γεωργικῆς κτησάμενος\nτέχνης ἄχρι τῶν περάτων αὐτῆς ἐλθεῖν ἠσθένησε· λέγεται γὰρ\nὅτι „ἤρξατο γῆς εἶναι γεωργός“, οὐ τῶν ὅρων τῶν ἄκρας ἐπιστήμης\nἐλάβετο. τὰ δὲ περὶ τῆς φυτουργίας εἰρημένα αὐτοῦ λέγωμεν αὖθις."
    }
  }
}