{
  "metadata": {
    "work": "Work tlg007",
    "author": "Philo",
    "language": "Greek",
    "source": "OpenGreekAndLatin First1KGreek GitHub",
    "source_url": "https://github.com/OpenGreekAndLatin/First1KGreek",
    "file_url": "https://raw.githubusercontent.com/OpenGreekAndLatin/First1KGreek/master/data/tlg0018/tlg007/tlg0018.tlg007.1st1K-grc1.xml",
    "edition": "1st1K-grc1",
    "format": "TEI-XML",
    "urn": "urn:cts:greekLit:tlg0018.tlg007.1st1K-grc1",
    "retrieved_date": "2025-10-25",
    "verification_status": "first1k_github_source",
    "passages_extracted": 67,
    "database_citations": 3
  },
  "passages": {
    "1": {
      "section": "1",
      "text": "„Καὶ δὴ ἐγένετο, ἡνίκα ἤρξαντο οἱ ἄνθρωποι πολλοὶ γίνεσθαι p. 262 M.\nἐπὶ τῆς γῆς, καὶ θυγατέρες ἐγεννήθησαν αὐτοῖς“ (Gen. 6,1). ἄξιον οἶμαι\nδιαπορῆσαι, διὰ τί μετὰ τὴν Νῶε καὶ τῶν υἱῶν αὐτοῦ γένεσιν εἰς\nπολυανθρωπίαν ἐπιδίδωσιν ἡμῶν τὸ γένος. ἀλλ’ ἴσως οὐ χαλεπὸν\nἀποδοῦναι τὴν αἰτίαν· ἀεὶ γὰρ ἐπειδὰν τὸ σπάνιον φανῇ, πάμπολυ τὸ \n ἐναντίον εὑρίσκεται."
    },
    "2": {
      "section": "2",
      "text": "ἑνὸς οὖν εὐφυΐα τὴν περὶ μυρίους διαδείκνυσιν\nἀφυΐαν, καὶ τὰ τεχνικὰ μέντοι καὶ ἐπιστημονικὰ καὶ ἀγαθὰ καὶ καλὰ\nὄντα ὀλίγα τὴν τῶν ἀτέχνων καὶ ἀνεπιστημόνων καὶ ἀδίκων καὶ συνόλως\n φαύλων ἄπειρον ὅσην πληθὺν ἐπεσκιασμένην ἀποφαίνει."
    },
    "3": {
      "section": "3",
      "text": "οὐχ ὁρᾷς ὅτι\nκαὶ ἐν τῷ παντὶ ἥλιος εἷς ὢν τὸ μυρίον καὶ βαθὺ σκότος κατὰ γῆν καὶ \nκατὰ θάλατταν κεχυμένον ἐπιλάμψας ἀνασκίδνησιν; εἰκότως οὖν καὶ ἡ\nτοῦ δικαίου Νῶε γένεσις καὶ τῶν υἱῶν αὐτοῦ τοὺς ἀδίκους πολλοὺς\nδιασυνίστησι· τῷ γὰρ ἐναντίῳ τὰ ἐναντία πέφυκέ πως μάλιστα γνωρίζεσθαι."
    },
    "4": {
      "section": "4",
      "text": "ἄδικος δὲ οὐδεὶς ἄρρενα γενεὰν ἐν ψυχῇ σπείρει τὸ παράπαν, ἀλλὰ\nθηλυγονοῦσιν ἐκ φύσεως ἄνανδροι καὶ κατεαγότες καὶ θηλυδρίαι τὰ \nφρονήματα, δένδρον οὐδὲν ἀρετῆς, οὗ καλοὺς καὶ γενναίους ἐξ ἀνάγκης\nἔδει τοὺς καρποὺς γενέσθαι, πάντα δὲ κακίας καὶ παθῶν, ὧν γυναικώδεις\nφίλωνος περὶ γιγάντων MAH, φίλωνος ἰουδαίου σοφοῦ περὶ γιγάντων λόγος η΄ U, τοῦ αὐτοῦ περὶ γιγάντων P\n1 πολλοὶ γίνεσθαι] πληθύνεσθαι U\n5 τι σπάνιον coni. Cohn σπάνιον x003E; conicio\n6 ἀνευρίσκεται U οὖν] τοῦ ἐν U δεικνύντος U\n7 τὰ oni. U καὶ ἀγαθὰ καὶ om. U\n9 ἀπαῖρον U ὅσην scripsi: ὅσον codd., corr. in οὖσαν Η πλῆθος U ἀπεσκιασμένην HP, ταῖς κακίαις μενηγὸς (sic!) U\n11 θάλασσαν U ἀποσκίδνησιν U καὶ om. U\n12 υἱῶν] μερῶν U\n13 τὸ ἐναντίον conicio\n16 νοήματα L δένδρον U: ὧν ἄρα δένδρον M, ὧν ἄρα AP, ὡς ἄρα H, ὄντες, δένδρον coni. Diels οὗ MH: οὐ AUP\n17 παθῶν] καρπῶν U 17. 43,1 ὧν αἱ γυναικώδεις εἰσὶ βλάσται U  \n\n\nαἱ βλάσται, φυτεύσαντες·"
    },
    "5": {
      "section": "5",
      "text": "οὗ χάριν θυγατέρας οἱ ἄνθρωποι οὗτοι γεννῆσαι λέγονται, υἱὸν δὲ οὐδεὶς αὐτῶν. ἐπεὶ γὰρ ὁ δίκαιος ἀρρενογονεῖ Νῶε\nτέλειον καὶ ὀρθὸν λόγον καὶ ἄρρενα ὄντως μετιών, θηλυτόκος ἡ κατὰ\n τοὺς πολλοὺς ἀδικία πάντως   ἀναφαίνεται· ἀμήχανον γὰρ τὰ αὐτὰ πρὸς\n τῶν ἐναντίων, ἀλλὰ μὴ τὰ ἐναντία πάλιν γενέσθαι."
    },
    "6": {
      "section": "6",
      "text": "„Ἰδόντες δὲ οἱ ἄγγελοι τοῦ θεοῦ τὰς θυγατέρας τῶν ἀνθρώπων, ὅτι καλαί εἰσιν, ἔλαβον ἑαυτοῖς γυναῖκας ἀπὸ πασῶν, ὧν ἐξελέξαντο“\n(Gen. 6,2). οὓς ἄλλοι φιλόσοφοι δαίμονας, ἀγγέλους Μωυσῆς εἴωθεν\nὀνομάζειν· ψυχαὶ δ’ εἰσὶ κατὰ τὸν ἀέρα πετόμεναι."
    },
    "7": {
      "section": "7",
      "text": "καὶ μηδεὶς ὑπολάβῃ  μῦθον εἶναι τὸ εἰρημένον· ἀνάγκη γὰρ ὅλον δι’ ὅλων τὸν κόσμον\nἐψυχῶσθαι, τῶν πρώτων καὶ στοιχειωδῶν μερῶν ἑκάστου τὰ οἰκεῖα καὶ\nπρόσφορα ζῷα περιέχοντος, γῆς μὲν τὰ χερσαῖα, θαλάττης δὲ καὶ\nποταμῶν τὰ ἔνυδρα, πυρὸς δὲ τὰ πυρίγονα — λόγος δὲ ἔχει ταῦτα κατὰ\nΜακεδονίαν μάλιστα γίνεσθαι —, οὐρανοῦ δὲ τοὺς ἀστέρας."
    },
    "8": {
      "section": "8",
      "text": "καὶ γὰρ  οὗτοι ψυχαὶ ὅλαι δι’ ὅλων ἀκήρατοί τε καὶ θεῖαι, παρὸ καὶ κύκλῳ\nκινοῦνται τὴν συγγενεστάτην νῷ κίνησιν· νοῦς γὰρ ἕκαστος αὐτῶν\nἀκραιφνέστατος. ἔστιν οὖν ἀναγκαῖον καὶ τὸν ἀέρα ζῴων πεπληρῶσθαι·\nταῦτα δὲ ἡμῖν ἐστιν ἀόρατα, ὅτιπερ καὶ αὐτὸς οὐχ ὁρατὸς αἰσθήσει."
    },
    "9": {
      "section": "9",
      "text": "ἀλλ’ οὐ παρόσον ἀδύνατος ἡ ὄψις ψυχῶν φαντασιωθῆναι τύπους, διὰ  τοῦτ’ οὔκ εἰσιν ἐν ἀέρι ψυχαί, καταλαμβάνεσθαι δ’ αὐτὰς ἀναγκαῖον\nὑπὸ νοῦ, ἵνα πρὸς τῶν ὁμοίων τὸ ὅμοιον θεωρῆται. ἐπεὶ καὶ τί φήσομεν;"
    },
    "10": {
      "section": "10",
      "text": "πάνθ’ ὅσα χερσαῖα καὶ ἔνυδρα οὐκ ἀέρι καὶ πνεύματι ζῇ; τί δέ; οὐκ ἀέρος κακωθέντος τὰ λοιμικὰ συνίστασθαι παθήματα φιλεῖ, ὡς ἂν αἰτίου\nτῆς ψυχώσεως ἑκάστοις; τί δέ; ὁπότε ἀπήμων καὶ ἀβλαβὴς εἴη, ὁποῖον\n ἐν ταῖς βορείοις μάλιστα αὔραις εἴωθε γίνεσθαι, οὐ καθαρωτέρου\nσπῶντα τοῦ πνεύματος πρὸς πλείονα καὶ κραταιοτέραν διαμονὴν ἐπιδίδωσιν;"
    },
    "11": {
      "section": "11",
      "text": "ἆρ’ οὖν εἰκὸς δι’ οὗ τὰ ἄλλα, ἔνυδρά τε καὶ χερσαῖα, ἐψύχωται, ἔρημον εἶναι ἢ ψυχῶν ἀμοιρεῖν; τοὐναντίον μὲν οὖν, εἰ καὶ τὰ ἄλλα\n\n1 θυγατέρας post οὗτοι transpos. Α\n2 υἱῶν Α\n3 θηλυτόκος AUH2: θηλυκοτόκος MH1P\n4 τοὺς om. Α\n5 ἔμπαλιν coni. Mang. γενέσθαι MAP, mg. H: ἰδέσθαι text. H, γεννᾶσθαι U\n8 οἱ ἄλλοι U Μωυσῆς ἀγγέλους U Μώσης MAHP\n9 ποτώμεναι H1P μήτις U ὑπολάβοι Α\n10 εἶναι τὸ evanida in U, τὸ fort. deest.\n11 ἐμψυχῶσθαι H1L\n15 ὅλοι Α ὅλαι δι’ om. U παρ’ ὃ AUP\n18 εἰσιν Η\n19 οὐ] οὐδὲ PH1 \n20 ἐν om. H1P\n21 πρὸς τοῦ ὁμοίου conicio καὶ eras. Η φήσωμεν U ut vid.\n23 φιλίως ἀναιτίου U\n24 ὁποῖος conicio\n25 ταῖς] τοῖς H \n26 πνεύματος] πατρὸς L πάντα πρὸς conicio πλείω Α 28 ἢ U: om. ceteri τὸ ἐναντίον Α  \n\n\nπάντα ζῴων ἄγονα ἦν, μόνος ἀὴρ ὤφειλε ζῳοτοκῆσαι τὰ ψυχῆς κατ’"
    },
    "12": {
      "section": "12",
      "text": "ἐξαίρετον χάριν παρὰ τοῦ δημιουργοῦ σπέρματα λαβών.  τῶν οὖν\nψυχῶν αἱ μὲν πρὸς σώματα κατέβησαν, αἱ δὲ   οὐδενὶ τῶν γῆς μορίων\nἠξίωσάν ποτε συνενεχθῆναι. ταύταις ἀφιερωθείσαις καὶ τῆς τοῦ πατρὸς\nθεραπείας περιεχομέναις ὑπηρέτισι καὶ διακόνοις ὁ δημιουργὸς εἴωθε \n χρῆσθαι πρὸς τὴν τῶν θνητῶν ἐπιστασίαν."
    },
    "13": {
      "section": "13",
      "text": "ἐκεῖναι δ’ ὥσπερ εἰς ποταμὸν\nτὸ σῶμα καταβᾶσαι ποτὲ μὲν ὑπὸ συρμοῦ δίνης βιαιοτάτης ἁρπασθεῖσαι\nκατεπόθησαν, ποτὲ δὲ πρὸς τὴν φορὰν ἀντισχεῖν δυνηθεῖσαι τὸ μὲν\n πρῶτον ἀνενήξαντο, εἶτα ὅθεν ὥρμησαν, ἐκεῖσε πάλιν ἀνέπτησαν."
    },
    "14": {
      "section": "14",
      "text": "αὗται\nμὲν οὖν εἰσι ψυχαὶ τῶν ἀνόθως φιλοσοφησάντων, ἐξ ἀρχῆς ἄχρι \nτέλους μελετῶσαι τὸν μετὰ σωμάτων ἀποθνῄσκειν βίον, ἵνα τῆς ἀσωμάτου\n καὶ ἀφθάρτου παρὰ τῷ ἀγενήτῳ καὶ ἀφθάρτῳ ζωῆς μεταλάχωσιν,"
    },
    "15": {
      "section": "15",
      "text": "αἱ δὲ\nκαταποντωθεῖσαι τῶν ἄλλων ἀνθρώπων ὅσοι σοφίας ἠλόγησαν ἐκδόντες\nἀστάτοις καὶ τυχηροῖς πράγμασιν ἑαυτοὺς, ὧν οὐδὲν εἰς τὸ κράτιστον\nτῶν ἐν ἡμῖν, ψυχὴν ἢ νοῦν, ἀναφέρεται, πάντα δὲ ἐπὶ τὸν συμφυᾶ \nνεκρὸν ἡμῶν, τὸ σῶμα, ἢ ἐπὶ τὰ ἀψυχότερα τούτου, δόξαν λέγω καὶ\nχρήματα καὶ ἀρχὰς καὶ τιμὰς καὶ ὅσα ἄλλα ὑπὸ τῶν μὴ τεθεαμένων\nτὰ πρὸς ἀλήθειαν καλὰ ἀπάτῃ ψευδοῦς δόξης ἀναπλάττεται ἢ ζωγραφεῖται."
    },
    "16": {
      "section": "16",
      "text": "ψυχὰς οὖν καὶ δαίμονας καὶ ἀγγέλους ὀνόματα μὲν διαφέροντα, ἓν\nδὲ καὶ ταὐτὸν ὑποκείμενον διανοηθεὶς ἄχθος βαρύτατον ἀποθήσῃ δεισιδαιμονίαν. \n\n1 φίλε U\n2 post λαβὼν add. ἀθανάτου ψυχάς U\n3 τὰ σώματα Α \n4 ἠξιώθησαν U ταύταις codd.: αἷς Mang.\n5 περιεχομέναις UH2: περιεχομέναις αἷς MAH1P\n6 ἐπιστασίαν scripsi: ἐπίστασιν MAUP, σύστασιν Η\n7 ποτὲ MAUE: τοτὲ HP δεινῆς U\n8 ποτὲ MAUPE: τοτὲ Η\n9 ὥρμησαν MAH1P: ὡρμήθησαν UH2E ἀνέπτησαν E: ἀπέπτησαν ceteri\n10 ἀνόθως Mang.: ἄνωθέν πως MAHP, ἄνωθεν εὐσθενῶς UE\n11 τὸν] τῶν Α ἀποθνήσκει Α\n12 ἀγενήτω Hbr: ἀγεννήτω ceteri\n13 καταποντωθεῖσαι MAHP: καταποθεῖσαι UE, καταποντισθεῖσαι L\n14 πνεύμασιν Η οὐδεὶς τὸ U 14.\n15 τὸ — ἡμῖν om. Ε\n15 τῶν ἐν ἡμῖν om. U δ’ U\n16 ψυχρότερα Α\n17 ὑπὸ MAHE: ἀπὸ UP \n18 τὰ om. HP\n19 οὑν δαίμονας HP ὀνόματι μὲν διαφέροντας E\n20 ἀποθήση Η: ἀποθήσει MAP, ἀποθήσεις UE \n2 sqq. Origenes Contra Celsum V\n55 p. 620: καὶ τῶν πρὸ ἡμῶν τις ταῦτα ἀνήγαγεν εἰς τὸν περὶ ψυχῶν λόγον ἐν ἐπιθυμία γενομένων τοῦ ἐν σώματι ἀνθρώπων βίου, ἅπερ (leg. ὅνπερ) τροπολογῶν ἔφασκε λελέχθαι θυγατέρας ἀνθρώπων. Comment. in loannem VI 25 p. 142: ἥντινα κατάβασιν αἰνίσσεσθαί τινες ὑπειλήφασι τὴν τῶν ψυχῶν κάθοδον ἐπὶ τὰ σώ· μάτα, θυγατέρας ἀνθρώπων τροπικώτερον τὸ γήινον σκῆνος λέγεσθαι ὑπειληφότες. \n6 — 45,\n8 ἐκεῖναι δ’ ὥσπερ — ἀγγέλων πονηρῶν exstaut iu Epitome Περὶ κόσμου (= E) cap. 3, II p. 604,38 — 605,26 M. consensum codicum, non editionum lectiones adnotavi. \n16 cf. Aristot. fr. 60.  \n\n\nὥσπερ γὰρ ἀγαθοὺς δαίμονας καὶ κακοὺς λέγουσιν οἱ πολλοὶ\nκαὶ ψυχὰς ὁμοίως, οὕτως καὶ ἀγγέλους τοὺς μὲν τῆς προσρήσεως ἀξίους\nπρεσβευτάς τινας ἀνθρώπων πρὸς θεὸν καὶ θεοῦ πρὸς ἀνθρώπους ἱεροὺς\nκαὶ ἀσύλους διὰ τὴν ἀνυπαίτιον καὶ παγκάλην ταύτην ὑπηρεσίαν, τοὺς δ’\n ἔμπαλιν ἀνιέρους καὶ ἀναξίους τῆς προσρήσεως καὶ αὐτὸς ὑπολαμβάνων\nοὐχ ἁμαρτήσει."
    },
    "17": {
      "section": "17",
      "text": "μαρτυρεῖ δέ μου τῷ λόγῳ τὸ παρὰ τῷ ὑμνογράφῳ εἰρημένον ἐν ᾄσματι τούτῳ· „ἐξαπέστειλεν εἰς αὐτοὺς ὀργὴν θυμοῦ αὐτοῦ,\nθυμὸν καὶ ὀργὴν καὶ θλῖψιν, ἀποστολὴν δι’ ἀγγέλων πονηρῶν“ (Psalm.\n 77,49). οὗτοί   εἰσιν οἱ πονηροὶ τὸ ἀγγέλων ὄνομα ὑποδυόμενοι, τὰς\n μὲν ὀρθοῦ λόγου θυγατέρας, ἐπιστήμας καὶ ἀρετάς, οὐκ εἰδότες, τὰς δὲ\nτῶν ἀνθρώπων θνητὰς θνητῶν ἀπογόνους ἡδονὰς μετερχόμενοι γνήσιον\nμὲν οὐδὲν ἐπιφερομένας κάλλος, ὃ διανοίᾳ μόνῃ θεωρεῖται, νόθον δὲ\nεὐμορφίαν, δι’ ἧς ἡ αἴσθησις ἀπατᾶται."
    },
    "18": {
      "section": "18",
      "text": "λαμβάνουσι δὲ οὐ πάσας ἅπαντες τὰς θυγατέρας, ἀλλ’ ἔνιοι ἐνίας ἐκ μυρίων ὅσων ἐπελέξαντο\n ἑαυτοῖς, οἱ μὲν τὰς δι’ ὄψεως, ἕτεροι δὲ τὰς δι’ ἀκοῆς, τὰς δ’ αὖ διὰ\nγεύσεως καὶ γαστρὸς ἄλλοι, τινὲς δὲ τὰς μετὰ γαστέρα, πολλοὶ δὲ καὶ\nτῶν πορρωτάτω διῳκισμένων ἀντελάβοντο τὰς μηκίστας ἐν ἑαυτοῖς\nτείνοντες ἐπιθυμίας· ποικίλαι γὰρ ἐξ ἀνάγκης αἱ ποικίλων ἡδονῶν αἱρέσεις,\nἄλλων ᾠκειωμένων ἄλλαις."
    },
    "19": {
      "section": "19",
      "text": "Ἐν δὴ τοῖς τοιούτοις ἀμήχανον τὸ τοῦ θεοῦ καταμεῖναι καὶ διαιωνίσαι πνεῦμα, ὡς δηλοῖ καὶ αὐτὸς ὁ νομοθέτης. „εἶπε“ γάρ φησι\n„κύριος ὁ θεός· οὐ καταμενεῖ τὸ πνεῦμά μου ἐν τοῖς ἀνθρώποις εἰς τὸν\nαἰῶνα διὰ τὸ εἶναι αὐτοὺς σάρκας“ (Gen. 6,3)."
    },
    "20": {
      "section": "20",
      "text": "μένει μὲν γὰρ ἔστιν ὅτε, καταμένει δ’ οὐκ εἰσάπαν παρὰ τοῖς πολλοῖς ἡμῖν. τίς γὰρ οὕτως\n\n1 γὰρ UE: om. ’P, δὲ Η\n2 2 οὕτω E τῆς] τῆς ἀγαθῆς Η\n2 προρρήσεως ΑΕ ἀξίους om. HP\n3 πρεσβύτας U 3.\n4 ἀσύλους καὶ ἱεροὺς HP\n4 post ἀσύλους add. φύλακας Ε πανάλην (sic) U\n5 προρρήσεως Α καὶ αὐτὸς] καὶ ὑπαιτίους coni. Mang.\n6 ἁμαρτήσεις UH2E 6.\n7 λόγῳ ὁ ὑμνογράφος οὑτωσὶ λέγων Ε\n7 τοῦτο U (coni. Mang.)\n8 θυμὸν — ἀποστολὴν om. E ἀποστελεῖ Α \n9 οὗτοι] spat.\n5 litt. M οἱ ante τὸ add. H\n2 τὸ om. M\n1 1 θνητὰς τῶν ἀνθρώπων HP θνητῶν θνητὰς U\n13 εὐμορφίαν ἧ αἴσθησις ἀπάγεται U \n14 ἐνίας MHP: ἐνίας ἃς A, ἅς U ὅσον Α ἐπελέξαντο MAU: ἐξελέξαντο HP \n15 δὲ om. HP\n17 ἀντελάβοντο scripsi: ἀνελάβοντο codd. πρὸς μήκιστον τὰς ἐν conicio vel μηκίστας τὰς ἐν μηκίστας MAU: ἡκίστας (s. s. μ) P, ποικίλας in ras. H\n18 τείναντες U(?)\n19 ᾠκειωμένων ΑΗ2: ἐκειουμένων U, οἰκειωμένων MH1P\n20 τὸ om. U\n22 οὐ μὴ καταμείνῃ U εἰς om. U\n23 μὲν om. U\n24 καταμενεῖ AP οὐκ] οὐδ’ Η 2.\n3 cf. Platonis Symposion p. 202 E  \n\n\nἄλογος ἢ ἄψυχός ἐστιν, ὡς μηδέποτε ἔννοιαν τοῦ ἀρίστου μήθ’ ἑκὼν\nμήτ’ ἄκων λαβεῖν; ἀλλὰ γὰρ καὶ τοῖς ἐξαγίστοις ἐπιποτᾶται πολλάκις\nαἰφνίδιος ἡ τοῦ καλοῦ φαντασία, συλλαβεῖν δ’ αὐτὴν καὶ φυλάξαι παρ’\n ἑαυτοῖς ἀδυνατοῦσιν."
    },
    "21": {
      "section": "21",
      "text": "οἴχεται γὰρ εὐθέως μεταναστᾶσα, τοὺς προσεληλυθότας\nοἰκήτορας νόμον καὶ δίκην ἐκδεδιῃτημένους ἀποστραφεῖσα, πρὸς \nοὓς οὐδ’ ἄν ποτε ἧκεν, εἰ μὴ τοῦ διελέγξαι χάριν τοὺς ἀντὶ καλῶν\n αἰσχρὰ αἱρουμένους."
    },
    "22": {
      "section": "22",
      "text": "λέγεται δὲ θεοῦ πνεῦμα καθ’ ἕνα μὲν τρόπον ὁ\nῥέων ἀὴρ ἀπὸ γῆς, τρίτον στοιχεῖον ἐποχούμενον ὕδατι — παρό φησιν\nἐν τῇ κοσμοποιίᾳ· „πνεῦμα θεοῦ ἐπεφέρετο ἐπάνω τοῦ ὕδατος“ (Gen.\n1,2), ἐπειδήπερ ἐξαιρόμενος ὁ ἀὴρ κοῦφος ὢν ἄνω φέρεται ὕδατι βάσει \nχρώμενος —, καθ’ ἕτερον δὲ τρόπον ἡ ἀκήρατος ἐπιστήμη, ἧς πᾶς ὁ\n σοφὸς εἰκότως μετέχει."
    },
    "23": {
      "section": "23",
      "text": "δηλοῖ δὲ ἐπὶ τοῦ τῶν ἁγίων ἔργων δημιουργοῦ\nκαὶ τεχνίτου φάσκων, ὅτι „ἀνεκάλεσεν ὁ θεὸς τὸν Βεσελεὴλ καὶ\nἐνέπλησεν αὐτὸν πνεύματος θείου, σοφίας, συνέσεως, ἐπιστήμης, ἐπὶ\nπαντὶ ἔργῳ διανοεῖσθαι“ (Exod. 31, 2 — 3)· ὥστε τὸ τί ἐστι πνεῦμα"
    },
    "24": {
      "section": "24",
      "text": "θεῖον ὁρικῶς διὰ τῶν λεχθέντων ὑπογράφεσθαι.  τοιοῦτόν ἐστι καὶ\nτὸ Μωυσέως πνεῦμα, ὃ ἐπιφοιτᾷ τοῖς ἑβδομήκοντα πρεσβυτέροις τοῦ\nδιενεγκεῖν ἑτέρων καὶ βελτιωθῆναι χάριν·   οἷς οὐδὲ πρεσβυτέροις πρὸς\nἀλήθειαν ἔνεστι γενέσθαι μὴ μεταλαβοῦσι τοῦ πανσόφου πνεύματος\nἐκείνου. λέγεται γὰρ ὅτι „ἀφελῶ ἀπὸ τοῦ πνεύματος τοῦ ἐπὶ σοὶ καὶ \n ἐπιθήσω ἐπὶ τοὺς ἑβδομήκοντα πρεσβυτέρους“ (Num. 11,17)."
    },
    "25": {
      "section": "25",
      "text": "ἀλλὰ μὴ\nνομίσῃς οὕτως ἀφαίρεσιν κατὰ ἀποκοπὴν καὶ διάζευξιν γίνεσθαι, ἀλλ’ οἵα\n\n1 ἢ UH2: om. MAH2P\n3 συμφυλάξαι U\n4 ἀμηχανοῦσιν U 4.5 προσεληλυθότας UH1P προεληλυθότας MA, μετεληλυθότας H2\n5 ἐκδεδιητημένους U: ἐκδεδιητημένοις MAP, ἐκδεδιητημένην Η ἀποστραφεῖσα om. U\n6 οὐδ’] οὐκ U \n7 προαιρουμένους U\n8 ἀπὸ MAH1P: τὸ ἀπὸ U, ἐπὶ H2 παρ’ ὃ MAU \n10 ἐξαιρούμενος P ὁ om. U\n12 δ’ U ἔργου HP\n13 ὅτι ἀνεκάλεσεν HP: ὅταν ἐκάλεσεν MA, ὅτι ἐκάλεσε U ὁ θεὸς] (??) U 14 ἐπλήρωσεν U ἐπὶ] ἐν U\n16 ὁριστικῶς U\n17 Μωυσέος AHP ἐπεφοίτησε U 18.\n19 πρὸς ἀλήθειαν ἔνεστι προσγενέσθαι U, ἔνεστι γενέσθαι πρὸς ἀλήθειαν HP\n19 μεταλαχοῦσι Α\n20 ἀπό om. V\n22 post οὕτως add. τὴν H 2 γίνεσθαι καὶ διάζευξιν U \n22 sqq. Origenes Contra Celsum VI\n70 p. 685: ἀεὶ γὰρ ὁ θεὸς μεταδίδωσι τοῖς μετέχειν αὐτοῦ τοῦ ἰδίου πνεύματος οὐ κατὰ ἀποτομὴν καὶ διαίρεσιν ἐγγινομένου τοῖς ἀξίοις, Ilomilia in Numeros VI\n2 p. 287: quod dixit, quia assumens de spiritu Moysi dedit septuaginta senioribus spiritum, non ita intellegas, quasi materialem aliquam corporeamque substantiam auferens deus a Moyse in septuaginta secuerit portiones et ifa unicuique seniorum exiguam particulam dederit. impium est ita intelligere naturara spiritus sancti. sed hoc modo figuram mystici huius sermonis adverte, quasi Moyses et spiritus qui erat in Moyse clarissimi cuiusdam luminis fuerit lucerna, ex qua alias septuaginta lucernas accenderit deus, ad quas ita principalis iilius luminis splendor pervenerit, ut origo ipsa luminis nihil damni ex commercio derivationis acceperit. cf. Augustini Quaest. libr. IV\n55 —6 Clem. Alex. Strom. I §\n12 p. 323 P: τὰ φρέατα ἐξαντλούμενα διειδέστερον ὕδωρ ἀναδίδωσι, τρέπεται δέ εἰς φθορὰν ὦν μεταλαμβάνει οὐδείς.  \n\n\nγένοιτ’ ἂν ἀπὸ πυρὸς, ὅ, κἂν μυρίας δᾷδας ἐξάψῃ, μένει μήδ’ ὁτιοῦν ἐλαττωθὲν\nἐν ὁμοίῳ. τοιαύτη τίς ἐστι καὶ τῆς ἐπιστήμης ἡ φύσις· τοὺς γὰρ\nφοιτητὰς καὶ γνωρίμους ἀποφήνασα ἐμπείρους πάντας κατ’ οὐδὲν μέρος\nἐλαττοῦται, πολλάκις δὲ καὶ πρὸς τὸ ἄμεινον ἐπιδίδωσιν, ὥσπερ φασὶ\n τὰς ἀπαντλουμένας πηγάς· καὶ γὰρ ἐκείνας λόγος ἔχει τότε μᾶλλον\nγλυκαίνεσθαι."
    },
    "26": {
      "section": "26",
      "text": "αἱ γὰρ συνεχεῖς πρὸς ἑτέρους ὁμιλίαι μελέτην καὶ ἄσκησιν ἐμποιοῦσαι ὁλόκληρον τελειότητα ἐργάζονται. εἰ μὲν οὖν τὸ ἴδιον αὐτοῦ\nΜωυσέως πνεῦμα ἤ τινος ἄλλου γενητοῦ τοσούτῳ πλήθει γνωρίμων\nἔμελλε διανέμεσθαι, κἂν κατακερματισθὲν εἰς μοίρας τοσαύτας ἐμειοῦτο."
    },
    "27": {
      "section": "27",
      "text": "νῦν δὲ τὸ ἐπ’ αὐτῷ πνεῦμά ἐστι τὸ σοφόν, τὸ θεῖον, τὸ ἄτμητον, τὸ ἀδιαίρετον, τὸ ἀστεῖον, τὸ πάντῃ δι’ ὅλων ἐκπεπληρωμένον· ὅπερ\nὠφελοῦν οὐ βλάπτεται οὐδὲ μεταδοθὲν ἑτέροις οὐδ’ αὖ προστεθὲν\nἐλαττοῦται τὴν σύνεσιν καὶ ἐπιστήμην καὶ σοφίαν."
    },
    "28": {
      "section": "28",
      "text": "διὸ δὴ πνεῦμα θεῖον μένειν μὲν δυνατὸν ἐν ψυχῇ, διαμένειν δὲ ἀδύνατον, ὡς εἴπομεν.\n καὶ τί θαυμάζομεν; οὐδὲ γὰρ ἄλλου τὸ παράπαν οὐδενὸς ἐχυρὰ καὶ\nβέβαιος ἐγγίνεται κτῆσις ἀντιρρεπόντων καὶ πρὸς ἑκάτερα ταλαντευόντων\nτῶν ἀνθρωπίνων πραγμάτων καὶ ἄλλοτε ἀλλοίας ἐνδεχομένων μεταβολάς."
    },
    "29": {
      "section": "29",
      "text": "αἴτιον δὲ τῆς ἀνεπιστημοσύνης μέγιστον ἡ σὰρξ καὶ ἡ πρὸς σάρκα οἰκείωσις· καὶ αὐτὸς δὲ ὁμολογεῖ φάσκων „διὰ τὸ εἶναι αὐτοὺς σάρκας“\n μὴ δύνασθαι τὸ θεῖον πνεῦμα καταμεῖναι. καίτοι καὶ γάμος καὶ παιδοτροφία\nκαὶ πορισμὸς τῶν ἀναγκαίων ἀδοξία τε μετὰ ἀχρηματίας καὶ\nπραγματεῖαι, ὧν αἱ μὲν ἴδιαι αἱ δὲ κοιναί, καὶ μυρία ἄλλα, πρὶν σοφίαν\n\n1 ἐξάψῃς conicio μένει post ὁμοίῳ posuit U\n2 καὶ om. U τοὺς μὲν γὰρ U\n3 ἅπαντας ἀποφήνασα ἐμπείρους κατ’ U ἅπαντας P\n8 Μωυσέως U: Μώσεως ceteri γεννητοῦ Α γνωρίμων Mang.: γνώριμον U, γνωρίμω ceteri\n10 νυνὶ U αὐτὸν P\n12 οὐδὲ Α: οὐ MPH1, om. UH2 μεταδοθὲν ἑτέροις om. U ἑτέροις M: ἑτέρω ceteri προστιθοῦν U\n13 διὸ] αἱ U\n14 post θεῖον add. εἰσὶ U καταμένειν coni. Mang.\n15 οὐδενὸς om. U ὀχυρὰ P1\n16 κτίσις Α ἑκάτερα MAU, mg. H, mg. P: ἄλληλα text. HP\n17 ἄλλας coni. Mang. ἐνδεχομένων UH: ἐκδεχομένων MAP μεταβολάς] τροπάς U\n19 σάρκα U\n22 πραγματειῶν αἱ U 22. 48,1 πρὶν ἀνομβρῆσαι σοφίαν ἀλλ’ U  \n\n\n ἀνθῆσαι, κατεμάραναν."
    },
    "30": {
      "section": "30",
      "text": "ἀλλ’ οὐδὲν οὕτως ἐμπόδιον πρὸς αὔξησιν αὐτῆς,\nὡς ἡ σαρκῶν φύσις. αὕτη γὰρ καθάπερ τις θεμέλιος ἀγνοίας καὶ\nἀμαθίας πρῶτος καὶ μέγιστος ὑποβέβληται, ᾧ τῶν εἰρημένων ἕκαστον\n ἐποικοδομεῖται."
    },
    "31": {
      "section": "31",
      "text": "ψυχαὶ μὲν γὰρ ἄσαρκοι καὶ ἀσώματοι ἐν τῷ τοῦ\nπαντὸς θεάτρῳ διημερεύουσαι θεαμάτων καὶ ἀκουσμάτων θείων,   ὧν\nἄπληστος αὐτὰς εἰσελήλυθεν ἔρως, μηδενὸς κωλυσιεργοῦντος ἀπολαύουσιν.\nὅσαι δὲ τὸν σαρκῶν φόρτον ἀχθοφοροῦσι, βαρυνόμεναι καὶ πιεζόμεναι\nἄνω μὲν βλέπειν εἰς τὰς οὐρανίους περιόδους ἀδυνατοῦσι, κάτω δὲ\nἑλκυσθεῖσαι τὸν αὐχένα βιαίως δίκην τετραπόδων γῇ προσερρίζωνται."
    },
    "32": {
      "section": "32",
      "text": "παρὸ καὶ τὰς ἐκνόμους καὶ ἐκθέσμους ὁμιλίας τε καὶ μίξεις \nἐγνωκὼς ὁ νομοθέτης ἀναιρεῖν προοιμιάζεται τὸν τρόπον τοῦτον· „ἄνθρωπος\nἄνθρωπος πρὸς πάντα οἰκεῖον σαρκὸς αὐτοῦ οὐ προσελεύσεται\nἀποκαλύψαι ἀσχημοσύνην· ἐγὼ κύριος“ (Lev. 18,6). πῶς ἄν τις προτρέψαιτο\nμᾶλλον σαρκὸς καὶ τῶν σαρκὸς οἰκείων καταφρονεῖν ἢ τοῦτον\n τὸν τρόπον;"
    },
    "33": {
      "section": "33",
      "text": "καίτοι οὐκ ἀποτρέπει μόνον, ἀλλὰ καὶ παγίως ἀποφαίνεται, \nὅτι ὁ πρὸς ἀλήθειαν ἄνθρωπος οὐ προσελεύσεταί ποτε ἑκὼν ταῖς φίλαις\nκαὶ συγγενέσι σώματος ἡδοναῖς, ἀλλυτρίωσιν δὲ τὴν πρὸς αὐτὰς ἀεὶ\nμελετήσει. τὸ μὲν οὖν μὴ ἅπαξ ἀλλὰ δὶς φάναι „ἄνθρωπος ἄνθρωπος“\nσημεῖόν ἐστι τοῦ μὴ τὸν ἐκ σώματος καὶ ψυχῆς ἀλλὰ τὸν ἀρετῇ\nκεχρημένον δηλοῦσθαι. ὄντως γὰρ ὁ ἀληθινὸς οὗτός ἐστιν, ὃν καὶ τῶν \nπαλαιῶν λύχνον τις μεσημβρίας ἁψάμενος πρὸς τοὺς πυνθανομένους\n ἄνθρωπον ἔφη ζητεῖν."
    },
    "34": {
      "section": "34",
      "text": "τὸ δὲ μὴ πρὸς πάντα οἰκεῖον προσέρχεσθαι τῆς\nσαρκὸς ἔχει λόγον ἀναγκαῖον. ἔνια γὰρ προσετέον, οἷον αὐτὰ τὰ\nἐπιτήδεια, οἷς χρώμενοι ζῆν ἀνόσως καὶ ὑγιεινῶς δυνησόμεθα, τὰ δὲ\n\n2 σαρκὸς U\n3 ἕκαστος U\n4 γὰρ om. Α\n5 θελημάτων H \n6 αὐτὰς U: εἰς ταύτας MA, εἰς τοσαύτας P, εἰς τοσοῦτον Η (sed υ et ὂν in ras.) \n7 τὸν] τῶν AU τὸν φόρτον U\n8 οὐρανίας, s. s. οὑς Η ὁδοὺς U \n9 προσερρίζονται Α\n10 παρ’ ὃ U, παρ’ ὧν corr. ex παρὸ Α\n12 ἄνθρωπος om. UH1, ἀνθρώπω AP\n1 πρὸς πᾶσαν σάρκα οἰκίαν U 14.\n15 τὸν τρόπον τοῦτον U\n16 ποτε om. U\n17 αὐτὰ H 2, αὐτὴν P\n18 ἄνθρωπος ἀνθρώπῳ Α \n19 prius τὸν om. P τὸν ἐν ἀρετὴ U\n20 ὄντος Α ὃν] ὃς corr. ex ὃν A, ὁ U, ὡς coni. Mang. 20.\n21 τὸν παλαιὸν Α\n21 τις] τῆς corr. ex τις Α ἐν μεσημβρία τις λύχνον U\n22 πάντα τὰ οἰκεῖα U\n23 ἀναγκαῖον] ἀναπτύξαι ἄξιον coni. Mang. ἔνια μὲν γὰρ U προσεκτέον Α\n24 δὲ om. H1P \n18 —\n20 Origenes Homilia XXIV\n2 in Numeron p. 363 (ad Num. 30,2): quae est ista repetencli nominis causa? . . . . ilie interior est homo . . . in ilio namqne est habitaculum virtutum. refutalnr haec. interpretalio in Anguslini Locutionum libr. III\n59 (ad Levit. 24,15)\n21 Laert. Diog. VI 41.  \n\n\nπεριττὰ σκορακιστέον, ὑφ’ ὧν ἐξαπτόμεναι αἱ ἐπιθυμίαι τὰ σπουδαῖα\nπάντα ῥύμῃ μιᾷ καταφλέγουσι."
    },
    "35": {
      "section": "35",
      "text": "μὴ πρὸς πάντα οὖν τὰ τῇ σαρκὶ φίλα αἱ ὀρέξεις ἀνηρεθίσθωσαν· ἡδοναὶ γὰρ αἱ ἀτίθασοι πολλάκις, ὅταν κυνῶν\nτρόπον προσσαίνωσιν, ἐξ ὑποστροφῆς ἀνίατα ἔδακον. ὥστε τὴν ἀρετῆς\n φίλην ὀλιγοδεΐαν πρὸ τῶν σώματος οἰκείων ἀσπαζόμενοι τὸν πολὺν καὶ\nἀνήνυτον ὄχλον ἀσπόνδων ἐχθρῶν καταλύωμεν. ἐὰν δέ πού τις καιρὸς\nβιάζηται πλείω τῶν μετρίων καὶ ἱκανῶν λαμβάνειν, αὐτοὶ μὴ προσερχώμεθα·\nλέγει γάρ· „οὐ προσελεύσεται αὐτὸς ἀποκαλύψαι ἀσχημοσύνην“."
    },
    "36": {
      "section": "36",
      "text": "τί δὲ τοῦτό ἐστιν, ἄξιον ἀναπτύξαι· πολλάκις οὐ γενόμενοί τινες  πορισταὶ χρημάτων ἄφθονον ἔσχον περιουσίαν, ἕτεροι δὲ δόξαν οὐκ\nἐπιτηδεύσαντες ἐπαίνων δημοσίᾳ καὶ τιμῶν ἠξιώθησαν, τοῖς δὲ οὐδὲ\nμικρὰν ἰσχὺν ἐλπίσασι μεγίστη προσεγένετο εὐτονία."
    },
    "37": {
      "section": "37",
      "text": "μαθέτωσαν δὴ πάντες οὗτοι μηδενὶ προσέρχεσθαι γνώμῃ τῶν εἰρημένων, τοῦτο δέ ἐστι\nμὴ θαυμάζειν αὐτὰ καὶ ἀποδέχεσθαι πλέον τοῦ μετρίου κρίνοντας ἕκαστον\n αὐτῶν οὐκ   ἀγαθὸν [μόνον], ἀλλὰ καὶ μέγιστον κακόν, τὰ χρήματα, τὴν\n δόξαν, τὴν σωμάτων δύναμιν. φιλαργύροις μὲν γὰρ ἡ πρὸς ἀργύριον,\nφιλοδόξοις δὲ ἡ πρὸς δόξαν, φιλάθλοις δὲ καὶ φιλογυμνασταῖς ἡ πρὸς\nἰσχὺν πρόσοδος οἰκεία· τὸ γὰρ ἄμεινον, ψυχήν, τοῖς χείροσιν ἐκδεδώκασιν,\nἀψύχοις. ὅσοι δὲ ἐντὸς ἑαυτῶν εἰσι,"
    },
    "38": {
      "section": "38",
      "text": "τὰς λαμπρὰς καὶ περιμαχήτους  εὐπραγίας ὑπηκόους ἀποφαίνουσιν ὡς ἡγεμόνι τῷ νῷ, προσιούσας μὲν\nδεχόμενοι πρὸς ἐπανόρθωσιν, μακρὰν δὲ ἀφεστηκυίαις οὐ προσερχόμενοι,\nὡς καὶ δίχα αὐτῶν δυνηθέντες ἂν εὐδαιμονῆσαι."
    },
    "39": {
      "section": "39",
      "text": "ὁ δὲ μετιὼν καὶ κατ’ ἴχνος βαίνειν ἐθέλων αἰσχρᾶς ἀναπίμπλησι δόξης φιλοσοφίαν· οὗ χάριν\nλέγεται „ἀποκαλύψαι τὴν ἀσχημοσύνην“. πῶς γὰρ οὐκ ἐναργῆ καὶ\n πρόδηλα τὰ ὀνείδη τῶν λεγόντων μὲν εἶναι σοφῶν, πωλούντων δὲ σοφίαν\nκαὶ ἐπευωνιζόντων, ὥσπερ φασὶ τοὺς ἐν ἀγορᾷ τὰ ὤνια προκηρύττοντας,\nτοτὲ μὲν μικροῦ λήμματος, τοτὲ δὲ ἡδέος καὶ εὐπαραγώγου λόγου, τοτὲ\nδὲ ἀβεβαίου ἐλπίδος ἀπὸ μηδενὸς ἠρτημένης ἐχυροῦ, ἔστι δ’ ὅτε καὶ\n\n3 ἀνηρεθίσθωσαν Μ: ἀνηρεθήσθωσαν Α, ἀνερεθίσθωσαν UH1P, ἀνερεθιζέσθωσαν Η 2 ἀτίθασσοι AU, τιθασοὶ coni. Mang.\n4 προσσαίνωσιν M: προσαίνωσιν HP, πρὸς ἕνωσιν Α, προσγενῶσιν U ἐπιστροφῆς H\n5 ὀλιγοδέειαν H1P\n6 καταλύωμεν PH1: καταλύσωμεν U, καταλύομεν MAH2\n7 ἱκανῶς P 7.\n8 προσερχόμεθα Α \n9 δ’ ἐπὶ τοῦτο U\n10 τῶν χρημάτων HP\n11 οὐδὲ] οὐ Α\n13 δ’ ἐστὶ U \n15 μόνον om. U οὐ μόνον οὐκ ἀγαθόν conicio\n16 τὴν τῶν σωμάτων U \n17 alterum δὲ om, MAH1\n18 πρόσοδος] δύναμις U ψυχὴν MAUP, mg. Η: τῆς ψυχῆς text. H\n19 ἐντὸς ἑαυτῶν MA: ἐν τοῖς ἑαυτῶν U, ἑαυτῶν P, ἑαυτῶν ἐντός H\n23 ἐμπίπλησι AH1, sed ἐμπι in ras. Α δόξης om. P\n24 γὰρ om. Α \n25 φιλοσοφίαν U\n27 ποτὲ ter A ἡδέως U\n28 δὲ ἀβεβαίου] δι’ ἀβεβαίου 2 διὰ βεβαίου Η 1, δὲ διὰ βεβαίου P. δὲ δι’ ἀβεβαίου L αἰσχροῦ U Philonis opera vol. II 4"
    },
    "40": {
      "section": "40",
      "text": "ὑποσχέσεων, αἳ διαφέρουσιν ὀνειράτων οὐδέν;  τὸ δὲ ἐπιφερόμενον\n„ἐγὼ κύριος“ παγκάλως καὶ σφόδρα παιδευτικῶς εἴρηται. ἀντίθες γάρ,\nφησίν, ὦ γενναῖε, τὸ σαρκὸς ἀγαθὸν τῷ τῆς ψυχῆς καὶ τῷ τοῦ παντὸς\nἀγαθῷ· οὐκοῦν τὸ μὲν σαρκός ἐστιν ἄλογος ἡδονή, τὸ δὲ ψυχῆς καὶ\n τοῦ παντὸς ὁ νοῦς τῶν ὅλων, ὁ θεός."
    },
    "41": {
      "section": "41",
      "text": "ἐφάμιλλός γε ἡ ἀσύγκριτος \nσύγκρισις, ὡς παρὰ τὴν ἐγγὺς ὁμοιότητα ἀπατηθῆναι· εἰ μὴ καὶ τὰ\nἔμψυχα ἀψύχοις ἐρεῖ τις καὶ τὰ λογικὰ ἀλόγοις καὶ ἡρμοσμένα ἀναρμόστοις\nκαὶ περιττοῖς ἄρτια καὶ φωτὶ σκότος καὶ ἡμέραν νυκτὶ καὶ πάντα\n τἀναντία τοῖς ἐναντίοις τὰ αὐτὰ πρὸς ἀλήθειαν εἶναι."
    },
    "42": {
      "section": "42",
      "text": "καίτοι καὶ εἰ\nταῦτα τῷ γένεσιν ἐνδεδέχθαι κοινωνίαν τινὰ ἔχει καὶ συγγένειαν, ἀλλά \nγε ὁ θεὸς οὐδὲ τῷ ἀρίστῳ τῶν φύντων ὅμοιος, ὅτιπερ τὸ μὲν γέγονέ τε\n καὶ πείσεται, ὁ δ’ ἐστὶν ἀγένητός τε καὶ ποιῶν ἀεί."
    },
    "43": {
      "section": "43",
      "text": "καλὸν δὲ μὴ\nλιποτακτῆσαι μὲν τῆς τοῦ θεοῦ τάξεως, ἐν ᾗ τοὺς τεταγμένους πάντας\nἀριστεύειν ἀνάγκη, αὐτομολῆσαι δὲ πρὸς τὴν\nἄνανδρον καὶ κεκλασμένην\nἡδονήν, ἣ βλάπτει μὲν τοὺς φίλους, ὠφελεῖ δὲ τοὺς ἐχθρούς. καινοτάτη \nγάρ τις αὐτῆς ἡ φύσις· οἷς μὲν ἂν ἐθελήσῃ τῶν ἰδίων ἀγαθῶν μεταδοῦναι,\nτούτους εὐθὺς ἐζημίωσεν, οὓς δ’ ἂν ἀφελέσθαι, τὰ μέγιστα ὤνησε·"
    },
    "44": {
      "section": "44",
      "text": "βλάπτει μὲν γὰρ ὅταν διδῷ, χαρίζεται δὲ ὅταν ἀφαιρῆται. ἐὰν οὖν, ὦ\nψυχή, προσκαλῆταί σέ τι τῶν ἡδονῆς φίλτρων, μετάκλινε σεαυτὴν καὶ\nἀντιπεριάγουσα τὴν ὄψιν κάτιδε τὸ γνήσιον ἀρετῆς κάλλος καὶ ὁρῶσα \nἐπίμεινον, ἄχρις ἂν ἵμερος ἐντακῇ σοι καὶ ὡς σιδηρῖτις λίθος ἐπισπάσηταί"
    },
    "45": {
      "section": "45",
      "text": "σε καὶ ἐγγὺς ἀγάγῃ καὶ ἐξαρτήσῃ τοῦ ποθουμένου.  τὸ δὲ „ἐγὼ\n\n2 εἴρηται MAH 2: ἤρτηται PH1, διήρηται U\n4 τῆς ψυχῆς HP\n5 ὁ θεός θεός UHP γε scripsi: τε codd. ἡ (ἢ Η) ἀσύγκριτος σύγκρισις ΜAH1 σύγκρισις H2)P: καὶ ἀσύγκριτος σύγκρισις U, καὶ ἀσύγκριτος ἡ σύγκρισις L, ἡ ἀσυγκρίτων σύγκρισις conicio\n6 εἰ μὴ καὶ τὰ MA: μήκιστα U, εἰ καὶ μὴ P, εἰ καὶ H \n7 ἄψυχα U τὰ om. L τὰ ἡρμοσμένα U\n8 ἡμέρα M\n9 πρὸς ἀλήθειαν εἶναι τὰ αὐτά HP εἰ καὶ U\n10 ἐνεδέχη M 10.\n11 ἀλλ’ ὅ γε θεὸς U\n11 φυτῶν U γεγονέναι P τε U: τι cetei \n12 πείσεται] φθαρήσεται U δέ U ἀγέννητος AU τε om. U δὲ] δὴ H\n2 13 λειποτακτῆσαι codd. χάριτος καὶ τάξεως U\n16 αὐτῆς] αὕτη D μὲν γὰρ ἄν ἠθέλησε D ἐθελήσοι Α (οι in ras.), θελήση U MAUD: οἰκείων HP 16.\n17 δοῦναι ἀγαθῶν D\n17 δ’ U\n19 τίς P τῶν τῆς ἡδονῆς Η\n20 κάλλος om. Α\n21 ἄν σοι μέρος ἐντακῆ ἃ ἡ σιδηρῖτις U ἐκτακῇ Α σιδηρῖτις U: σιδηρίτης ccteri ἐπισπάσεται U\n22 ἐξαρτίση Α, ἐξαρτήσει U 13—18 DR fol. 244ν Φίλωνος: οὐ καλὸν αὐτομολῆσαι πρὸς τὴν ἄνανδρον ἀφαιρῆται.  \n\n\n   κύριος“ ἀκουστέον οὐ μόνον ἐν ἴσῳ τῷ „ἐγὼ τὸ τέλειον καὶ ἄφθαρτον καὶ\nπρὸς ἀλήθειαν ἀγαθόν“, οὗ περιεχόμενός τις τὸ ἀτελὲς καὶ φθαρτὸν καὶ\nσαρκῶν ἠρτημένον ἀποστραφήσεται, ἀλλὰ καὶ ἀντὶ τοῦ „ἐγὼ ὁ ἄρχων\nκαὶ [ὁ] βασιλεὺς καὶ δεσπότης“."
    },
    "46": {
      "section": "46",
      "text": "οὔτε δὲ ὑπηκόοις παρόντων ἡγεμόνων  οὔτε δούλοις δεσποτῶν ἀδικεῖν ἀσφαλές· ἐγγὺς γὰρ ὅταν ὦσιν οἱ κολασταί,\nφόβῳ σωφρονίζονται οἱ ἐξ ἑαυτῶν μὴ πεφυκότες νουθετεῖσθαι."
    },
    "47": {
      "section": "47",
      "text": "πάντα γὰρ πεπληρωκὼς ὁ θεὸς ἐγγύς ἐστιν, ὥστε ἐφορῶντος καὶ πλησίον ὄντος\nμάλιστα μὲν αἰδεσθέντες, εἰ δὲ μὴ τοῦτο, εὐλαβηθέντες γοῦν τὸ ἀνίκητον\nτῆς ἀρχῆς αὐτοῦ κράτος καὶ τὸ φοβερὸν καὶ ἀπαραίτητον ἐν ταῖς\n τιμωρίαις, ὁπότε τῇ κολαστηρίῳ χρῆσθαι δυνάμει διανοηθείη, ἠρεμήσωμεν\nἀδικοῦντες, ἵνα καὶ τὸ σοφίας πνεῦμα θεῖον μὴ ῥᾳδίως μεταναστὰν\nοἴχηται, πάμπολυν δὲ χρόνον καταμείνῃ παρ’ ἡμῖν, ἐπεὶ καὶ παρὰ\nΜωυσεῖ τῷ σοφῷ·"
    },
    "48": {
      "section": "48",
      "text": "χρῆται γὰρ οὗτος ταῖς εἰρηνικωτάταις σχέσεσιν ἢ ὡς ἑστὼς ἢ ὡς καθεζόμενος, ἥκιστα τρέπεσθαι καὶ μεταβολαῖς χρῆσθαι\n πεφυκώς· λέγεται γὰρ ὅτι „Μωυσῆς καὶ ἡ κιβωτὸς οὐκ ἐκινήθησαν“\n(Num. 14,44), ἤτοι παρ’ ὅσον ὁ σοφὸς ἀχώριστος ἀρετῆς ἢ παρ’ ὅσον\nοὔτε ἀρετὴ κινητὸν οὔτε σπουδαῖος μεταβλητόν, ἀλλ’ ἑκάτερον ὀρθοῦ\nλόγου βεβαιότητι ἱδρυμένον· καὶ πάλιν ἐν ἑτέροις·"
    },
    "49": {
      "section": "49",
      "text": "„σὺ δὲ αὐτοῦ στῆθι μετ’ ἐμοῦ“ (Deut. 5,31). λόγιόν ἐστι τοῦτο χρησθὲν τῷ προφήτῃ·\n στάσις τε καὶ ἠρεμία ἀκλινὴς ἡ παρὰ τὸν ἀκλινῶς ἑστῶτα ἀεὶ θεόν·"
    },
    "50": {
      "section": "50",
      "text": "ἀνάγκη γὰρ ὑγιεῖ κανόνι τὰ παρατιθέμενα εὐθύνεσθαι. διὰ τοῦτό μοι δοκεῖ καὶ ὁ περισσὸς τῦφος, ἐπίκλησιν Ἰοθόρ, καταπλαγεὶς τὴν ἀρρεπῆ\nκαὶ ἰσαιτάτην καὶ κατὰ τὰ αὐτὰ καὶ ὡσαύτως ἔχουσαν προαίρεσιν τοῦ\nσοφοῦ σχετλιάζειν καὶ ἀναπυνθάνεσθαι τὸν τρόπον τοῦτον· „διὰ τί σὺ\n κάθησαι μόνος„ (Exod. 18,14) ;"
    },
    "51": {
      "section": "51",
      "text": "ἰδὼν γάρ τις τὸν ἐν εἰρήνῃ συνεχῆ πόλεμον ἀνθρώπων οὐ κατὰ ἔθνη καὶ χώρας καὶ πόλεις αὐτὸ μόνον\n\n1 τῷ] τὸ H1P τέλειον τὸ ἄφθαρτον U\n2 καὶ φθαρτὸν U: om. \n3 σαρκῶν U: σαρκὶ ceteri ἐξηρτημένον coni. Mang.\n4 ὁ om. U δὲ om. HP\n6 αὐτῶν HP\n7 γὰρ] δὲ U\n8 εἰ—εὐλαβηθέντες om. U \n9 τὸ κράτος τῆς ἀρχῆς αὐτοῦ HP (τὸ del. H2)\n10 χρῆσθαι τῆ κολαστηρίῳ U ἠρεμήσωμεν MAUH: ἠρεμήσαμεν P, ἠρεμήσομεν Turn.\n12 οἴχηται MU: οἴχεται Α, οἰχήσεται HP\n13 Μωσεῖ codd. ἠρεαιοτάταις coni. Mang. \n14 ὡς bis MA: om. UHP\n14 MAUPH1: τροπαῖς τε H\n2 καὶ om. U 14.\n15 κεχρῆσθαι πεφυκός U\n15 λέγεται U: λέγει ceteri ὅτι MAUP2: ὁ HP1 Μώσης MAHP\n17 οὔθ’ ὁ σπουδαῖος U, οὔτε σπουδὴ Α \n19 λόγιον γάρ ἐστι HP\n20 ἠρεμία παντελὴς ἢ U παρὰ] πρὸς conicio ἀκλινῆ H1P ἑστῶσα P θεὸν πρόσοδος conicio\n22 ἐπίκλην U εἰωθὼς A\n23 ἰσαιτάτην MAU: ἰσοτάτην Η, ἰσωτάτην P ἀναίρεσιν U \n24 σχετλιάζει καὶ ἀναπυνθάνεται U\n25 συνεχεῖ PH1\n26 ἀνθρώπων om. Η κατὰ τὰ ἔθνη Α πόλεις καὶ χώρας U \n4 *  \n\n\nσυνιστάμενον, ἀλλὰ καὶ κατ’ οἰκίαν, μᾶλλον δὲ καὶ καθ’ ἕνα ἄνδρα\nἕκαστον, καὶ τὸν ἐν ταῖς ψυχαῖς ἄλεκτον καὶ βαρὺν χειμῶνα, ὃς ὑπὸ\nβιαιοτάτης φορᾶς τῶν κατὰ τὸν βίον πραγμάτων ἀναρριπίζεται, τεθαύμακεν\nεἰκότως, εἴ τις ἐν χειμῶνι εὐδίαν ἢ ἐν κλύδωνι κυμαινούσης θαλάττης\n γαλήνην ἄγειν δύναται."
    },
    "52": {
      "section": "52",
      "text": "ὁρᾷς ὅτι οὐδὲ ὁ ἀρχιερεὺς λόγος ἐνδιατρίβειν \nἀεὶ καὶ ἐνσχολάζειν τοῖς ἁγίοις δόγμασι δυνάμενος ἄδειαν ἔσχηκεν ἀνὰ\nπάντα καιρὸν πρὸς   αὐτὰ φοιτᾶν, ἀλλ’ ἅπαξ δι’ ἐνιαυτοῦ μόλις (Lev.\n16,2. 34) ; τὸ μὲν γὰρ μετὰ λόγου τοῦ κατὰ προφορὰν οὐ βέβαιον, ὅτι δυάς,\nτὸ δ’ ἄνευ φωνῆς μόνῃ ψυχῇ τὸ ὂν θεωρεῖν ἐχυρώτατον, ὅτι κατὰ τὴν"
    },
    "53": {
      "section": "53",
      "text": "ἀδιαίρετον ἵσταται μονάδα.  ὥστε οὖν ἐν μὲν τοῖς πολλοῖς, τουτέστι \nτοῖς πολλὰ τοῦ βίου τέλη προτεθειμένοις, οὐ καταμένει τὸ θεῖον πνεῦμα,\nκἂν πρὸς ὀλίγον χρόνον ἀναστραφῇ, μόνῳ δὲ ἀνθρώπων εἴδει ἑνὶ\nπαραγίνεται, ὃ πάντα ἀπαμφιασάμενον τὰ ἐν γενέσει καὶ τὸ ἐσωτάτω\nκαταπέτασμα καὶ προκάλυμμα τῆς δόξης ἀνειμένῃ καὶ γυμνῇ τῇ διανοίᾳ\n πρὸς θεὸν ἀφίξεται."
    },
    "54": {
      "section": "54",
      "text": "οὕτως καὶ Μωυσῆς ἔξω τῆς παρεμβολῆς καὶ τοῦ \nσωματικοῦ παντὸς στρατοπέδου πήξας τὴν ἑαυτοῦ σκηνήν (Exod. 33, 7),\nτουτέστι τὴν γνώμην ἱδρυσάμενος ἀκλινῆ, προσκυνεῖν τὸν θεὸν ἄρχεται\nκαὶ εἰς τὸν γνόφον, τὸν ἀειδῆ χῶρον, εἰσελθὼν αὐτοῦ καταμένει\nτελούμενος τὰς ἱερωτάτας τελετάς. γίνεται δὲ οὐ μόνον μύστης, ἀλλὰ\nκαὶ ἱεροφάντης ὀργίων καὶ διδάσκαλος θείων, ἃ τοῖς ὦτα κεκαθαρμένοις \n ὑφηγήσεται."
    },
    "55": {
      "section": "55",
      "text": "τούτῳ μὲν οὖν τὸ θεῖον ἀεὶ παρίσταται πνεῦμα πάσης\nὀρθῆς ἀφηγούμενον ὁδοῦ, τῶν δὲ ἄλλων, ὡς ἔφην, τάχιστα διαζεύγνυται,\nὧν καὶ τὸν βίον ἐν εἴκοσι καὶ ἑκατὸν ἐτῶν ἀριθμῷ πεπλήρωκε· λέγει\n γάρ· „ἔσονται αἱ ἡμέραι αὐτῶν ἔτη ἑκατὸν εἴκοσιν“ (Gen. 6,3)."
    },
    "56": {
      "section": "56",
      "text": "ἀλλὰ\nκαὶ Μωυσῆς τῶν ἴσων γενόμενος ἐτῶν τοῦ θνητοῦ βίου μετανίσταται \n\n1 συνιστάμενος PH1 οἰκίας H2\n2 καὶ τὸν UH2: καίτοι ceteri ψυκταῖς ἄληκτον D ὃς] ὡς U\n4 ἢ codd.] καὶ Turn. 4.\n5 γαλήνην ἄγειν κυμαινούσης θαλάσσης U\n4 θαλάσσης UHP\n5 οὐδὲ MHP: καὶ A, om. U \n6 ἀεὶ ante τοῖς posuit U καὶ ἐνσχολάζειν om. Α ἐνσχολάζειν MU: σχολάζειν HP ἐν τοῖς Η δώμασι Mang. ἀγίοις] θείοις U ἔσχηκεν ἀνὰ MA: ἔσχηκεν v (sic!) U, ἔσχηκε κατὰ HP\n7 ἀλλὰ U μόλις] μόνον coni. Cohn\n9 ὃν] οὔτε U ὀχυρότατον Α 10.\n11 τοῦτο δ’ ἔστι τὸ εἰς πολλὰ U\n11 τέλει Α προτιθεμένοις U\n12 ἀναστρέφη U, συναναστραφῇ coni. Mang.\n13 ἀπαμφιασάμενος U 13.\n14 τὰ ἐστώτατα καταπετάσματα καὶ προκαλύμματα Η2\n14 ἀνημμένη Α\n15 οὕτω U Μώσης MAHP 15.\n16 παντὸς τοῦ σωματικοῦ U 20.\n21 κεκαρμένοις U \n21 τοῦτο μὲν οὑν ἀεὶ παρίσταται τὸ θεῖον U, τοῦτον μὲν οὑν τῶ θείω ἀεὶ παρίσταται Α πνεύματι ex πνεῦμα corr. Α\n22 δ’ U ἀναζεύγνυται HP\n23 ὧν] ὧ U εἴκοσιν U ἐτῶν πεπεραιωκέναι λέγει U\n24 ρκ΄ P  \n\n\n(Deut. 34,7). πῶς οὖν εἰκὸς ἰσοχρονίους εἶναι τοὺς ὑπαιτίους τῷ\nπανσόφῳ καὶ προφήτῃ; εἰς μὲν οὖν τὸ παρὸν ἀρκέσει τοῦτο εἰπεῖν, ὅτι\nτὰ ὁμώνυμα οὐ πάντως ἔσθ’ ὅμοια, πολλάκις δὲ καὶ ὅλῳ γένει διέζευκται,\nκαὶ ὅτι τὸ φαῦλον τῷ σπουδαίῳ δύναται μὲν καὶ ἀριθμοὺς καὶ χρόνους\n ἔχειν τοὺς ἴσους, ἐπεὶ καὶ δίδυμον εἰσάγεται, ἀπηρτημένας δὲ καὶ μακρὰν\nἀλλήλων διῳκισμένας δυνάμεις."
    },
    "57": {
      "section": "57",
      "text": "τὸν δὲ ἀκριβῆ λόγον τῶν εἴκοσι καὶ ἑκατὸν ἐτῶν ὑπερθησόμεθα εἰς τὴν τοῦ προφητικοῦ βίου παντὸς ἐξέτασιν,\nὅταν αὐτὸν ἱκανοὶ γενώμεθα μυεῖσθαι, νυνὶ δὲ τὰ ἑξῆς λέγωμεν."
    },
    "58": {
      "section": "58",
      "text": "„Οἱ δὲ γίγαντες ἦσαν ἐπὶ τῆς γῆς ἐν ταῖς ἡμέραις ἐκείναις“  (Gen. 6,4). ἴσως τις τὰ παρὰ τοῖς ποιηταῖς μεμυθευμένα περὶ τῶν\nγιγάντων οἴεται τὸν νομοθέτην αἰνίττεσθαι πλεῖστον ὅσον διεστηκότα τοῦ\nμυθοπλαστεῖν καὶ τοῖς ἀληθείας ἴχνεσιν αὐτῆς ἐπιβαίνειν ἀξιοῦντα."
    },
    "59": {
      "section": "59",
      "text": "παρὸ καὶ εὐδοκίμους καὶ γλαφυρὰς τέχνας, ζωγραφίαν καὶ ἀνδριαντοποιίαν, ἐκ\n τῆς καθ’ αὑτὸν πολιτείας   ἐξήλασεν, ὅτι τὴν τοῦ ἀληθοῦς ψευδόμεναι\n φύσιν ἀπάτας καὶ σοφίσματα δι’ ὀφθαλμῶν ψυχαῖς εὐπαραγώγοις τεχνιτεύουσι."
    },
    "60": {
      "section": "60",
      "text": "μῦθον μὲν οὖν οὐδένα περὶ γιγάντων εἰσηγεῖται τὸ παράπαν, βούλεται δὲ ἐκεῖνό σοι παραστῆσαι, ὅτι οἱ μὲν γῆς, οἱ δὲ οὐρανοῦ, οἱ\nδὲ θεοῦ γεγόνασιν ἄνθρωποι· γῆς μὲν οἱ θηρευτικοὶ τῶν σώματος\nἡδονῶν ἀπόλαυσίν τε καὶ χρῆσιν ἐπιτηδεύοντες αὐτῶν καὶ πορισταὶ τῶν\n συντεινόντων εἰς ἑκάστην, οὐρανοῦ δὲ ὅσοι τεχνῖται καὶ ἐπιστήμονες καὶ\nφιλομαθεῖς — τὸ γὰρ οὐράνιον τῶν ἐν ἡμῖν ὁ νοῦς (νοῦς δὲ καὶ τῶν κατ’\nοὐρανὸν ἕκαστον) τὰ ἐγκύκλια καὶ τὰς ἄλλας ἅπαξ ἁπάσας ἐπιτηδεύει\nτέχνας, παραθήγων καὶ ἀκονῶν ἔτι τε γυμνάζων καὶ συγκροτῶν ἐν τοῖς\nνοητοῖς αὑτόν —,"
    },
    "61": {
      "section": "61",
      "text": "θεοῦ δὲ ἄνθρωποι ἱερεῖς καὶ προφῆται, οἵτινες οὐκ  ἠξίωσαν πολιτείας τῆς παρὰ τῷ κόσμῳ τυχεῖν καὶ κοσμοπολῖται γενέσθαι,\nτὸ δὲ αἰσθητὸν πᾶν ὑπερκύψαντες εἰς τὸν νοητὸν κόσμον μετανέστησαν\nκἀκεῖθι ᾤκησαν ἐγγραφέντες ἀφθάρτων καὶ ἀσωμάτων\nἰδεῶν πολιτείᾳ."
    },
    "62": {
      "section": "62",
      "text": "ὁ γοῦν Ἀβραὰμ μέχρι μὲν διατρίβων ἦν ἐν τῇ Χαλδαίων γῇ τε\n\n1 ἰσοχρόνους U\n2 καὶ om. UHP\n3 γένει ὅλῳ HP\n4 ὅτι om. HP \n5 ἔχοντας ἴσους U\n6 τὰς δυνάμεις Η 2, λύσεις U τῶν] τὸν Η 6.\n7 ἑκατὸν καὶ εἴκοσιν U παντὸς ἐξέτασιν βίου U πάντως Η\n2 8 αὐτῶν UH1P λέξομεν U\n10 τις] ὅτι AP τὰ om. U τοῖς om. AU\n12 καὶ] κἄν U τοῖς MAU: τῆς PH1, τοῖς τῆς H\n2 παρ᾿ ὃ UH\n13 εὐδοκίμους U: οὐ δοκίμους MA, δοκίμους PH1, τὰς δοκίμους H\n2 14 ἑαυτὸν U τἀληθοῦς U \n16 οὑν UH 2: om. ceteri περὶ γιγάντων οὐδέγα U\n17 δὲ πάντως ἐκεῖνο U \n18 θηρευτικοὶ codd.: θηρευταὶ Mang. „ex Mss.“ (??)\n21 τῶν] τὸν Α Turn. ἁπάσας om. U\n23 τε] δὲ U\n24 αὑτόν H 2: αὐτόν ceteri \n25 τῆς ἐν κόσμω U\n27 καὶ add. Mang. σωμάτων ἰδέαις ὁ U\n28 διατρίβων ἦν] διέτριβεν conicio ἦν om. Α  \n\n\nκαὶ δόξῃ, πρὶν μετονομασθῆναι, καλούμενος Ἀβρὰμ ἦν ἄνθρωπος\nοὐρανοῦ τήν τε μετάρσιον καὶ τὴν αἰθέριον φύσιν ἐρευνῶν καὶ τά τε\nσυμβαίνοντα καὶ τὰς αἰτίας καὶ εἴ τι ἄλλο ὁμοιότροπον φιλοσοφῶν—οὗ\nχάριν καὶ προσρήσεως οἷς ἐπετήδευσεν ἔτυχεν οἰκείας· Ἀβρὰμ γὰρ ἑρμηνευθεὶς\nπατήρ ἐστι μετέωρος, ὄνομα τοῦ τὰ μετέωρα καὶ ἐπουράνια περισκοπουμένου \nπάντα πάντῃ νοῦ πατρός, πατὴρ δὲ τοῦ συγκρίματος ὁ νοῦς ἐστιν\n ὁ ἄχρις αἰθέρος καὶ ἔτι περαιτέρω μηκυνόμενος —·"
    },
    "63": {
      "section": "63",
      "text": "ὅταν δὲ βελτιωθεὶς μέλλῃ\nμετονομάζεσθαι, γίνεται ἄνθρωπος θεοῦ κατὰ τὸ χρησθὲν αὐτῷ λόγιον\n„ἐγώ εἰμι ὁ θεός σου· εὐαρέστει ἐναντίον ἐμοῦ, καὶ γίνου ἄμεμπτος“\n (Gen. 17,1)."
    },
    "64": {
      "section": "64",
      "text": "εἰ δ’ ὁ τοῦ κόσμου θεὸς καὶ μόνος ὢν θεὸς καὶ αὐτοῦ \nκατὰ χάριν ἐξαίρετον ἰδίᾳ θεός, ἐξ ἀνάγκης δήπου καὶ αὐτὸς θεοῦ.\nκαλεῖται γὰρ πατὴρ ἐκλεκτὸς ἠχοῦς ἑρμηνευθεὶς Ἀβραάμ, ὁ τοῦ\nσπουδαίου λογισμός· ἐξειλεγμένος τε γὰρ καὶ κεκαθαρμένος καὶ πατὴρ\nφωνῆς ᾗ συνηχοῦμεν. ὁ δὲ τοιοῦτος τῷ ἑνὶ μόνῳ προσκεκλήρωται\nθεῷ, οὗ γινόμενος ὀπαδὸς εὐθύνει τὴν ἀτραπὸν τοῦ παντὸς βίου βασιλικῇ \nτῷ ὄντι χρώμενος ὁδῷ τῇ τοῦ μόνου βασιλέως καὶ παντοκράτορος,"
    },
    "65": {
      "section": "65",
      "text": "ἐπὶ μηδέτερα ἀποκλίνων καὶ ἐκτρεπόμενος.  οἱ δὲ γῆς παῖδες τὸν\nνοῦν ἐκβιβάσαντες τοῦ λογίζεσθαι καὶ   μεταλλοιώσαντες εἰς τὴν ἄψυχον\nκαὶ ἀκίνητον σαρκῶν φύσιν — „ἐγένοντο γὰρ οἱ δύο εἰς σάρκα μίαν\",\nᾗ φησιν ὁ νομοθέτης (Gen. 2, 24) — τὸ ἄριστον ἐκιβδήλευσαν νόμισμα \nκαὶ τὴν μὲν ἀμείνω καὶ οἰκείαν τάξιν ἔλιπον, πρὸς δὲ τὴν χείρω καὶ\n ἐναντίαν ηὐτομόλησαν ἄρξαντος τοῦ ἔργου Νεβρώδ·"
    },
    "66": {
      "section": "66",
      "text": "λέγει γὰρ ὁ νομοθέτης,\nὅτι „οὗτος ἤρξατο εἶναι γίγας ἐπὶ τῆς γῆς\" (Gen. 10,8), ἑρμηνεύεται\nδὲ Νεβρὼδ αὐτομόλησις· οὐ γὰρ ἐξήρκεσε τῇ παναθλίᾳ ψυχῇ\nμετὰ μηδετέρων στῆναι, ἀλλὰ προσχωρήσασα τοῖς ἐχθροῖς ὅπλα κατὰ \nτῶν φίλων ἤρατο καὶ φανερῶς ἀνθεστῶσα αὐτοῖς ἐπολέμει. παρὸ καὶ\n\n1 πρὶν ἄν Η Ἀβραάμ U ἢν addidi\n2 διερευνῶν EP\n4 οἷς] ἧς AU ἐπετήδευσεν MA: ἐπετήδευεν U, ἐπιτετήδευκε Η, ἐπετετήδευκε P τετύχηκεν HP Ἁβραὰμ HP, ἀβραὰμ μὲν U\n5 οὐράνια U\n6 πάντη U: ceteri πατρὸς U: om. ceteri\n7 ἄχρι codd. βελτιωθῇ μέλλει Α 8.\n9 λόγιον τὸ δὲ ἐγώ εἰμι ὁ θεός σου· περιπάτει εἰς πρόσωπόν μου καὶ γίνου τέλειος U\n9 εὐαρεστήσει Α\n10 μόνος—καὶ om. U ὢν MAP: ἦν Η, αὖ Mang. καὶ ante αὐτοῦ om. Α\n11 θεοῦ MU: θεὸς AHP\n12 ἢ χοῦς M\n13 καὶ ante πατὴρ om. Α πατρὸς U\n14 ἑνὶ μόνω U: ἐπιμόνῳ ceteri\n15 θεῷ H 2: θεοῦ MAPH1, om. U οὐ γένος ὀπαδὸς U γενόμενος Turn.\n16 χρώμενος τῶ ὄντι HP μόνου] νοῦ M\n18 ἐκβιβάζοντες U μεταλλοιώσαντες scripsi: μεταλλεύσαντες MHP, μεταλλεύοντες U, μεταβάλλοντες Α, αὐτομολήσαντες coni. Mang. \n20 ᾖ] οἲ A, ὥς L1\n21 οἰκείαν καὶ ἀμείνω ΗP\n25 μετὰ ἑτέρων Α \n26 ἤρξατο Η ἀνθεστῶσ᾿ U παρ’ ὃ Α  \n\n\nἀρχὴν τῷ Νεβρὼδ τῆς βασιλείας ὑπογράφει Βαβυλῶνα, μετάθεσις δὲ\nκαλεῖται Βαβυλών, συγγενὲς αὐτομολίᾳ καὶ ὄνομα ὀνόματι καὶ ἔργον\nἔργῳ· παντὸς γὰρ αὐτομολοῦντος προοίμια γνώμης μεταβολὴ καὶ μετάθεσις."
    },
    "67": {
      "section": "67",
      "text": "ἀκόλουθον οὖν ἂν εἴη λέγειν, ὅτι κατὰ τὸν ἱερώτατον Μωυσέα ὁ  μὲν φαῦλος, ὥσπερ ἄοικος καὶ ἄπολις καὶ ἀνίδρυτος καὶ φυγάς, οὕτως\nκαὶ αὐτόμολος, ὁ δὲ σπουδαῖος βεβαιότατος σύμμαχος. τοσαῦτα εἴς γε τὸ\nπαρὸν ἀρκούντως περὶ τῶν γιγάντων εἰρηκότες ἐπὶ τὰ ἀκόλουθα τοῦ\nλόγου τρεψώμεθα. ἔστι δὲ ταῦτα·"
    }
  }
}