{
  "metadata": {
    "work": "Work tlg003",
    "author": "Philo",
    "language": "Greek",
    "source": "OpenGreekAndLatin First1KGreek GitHub",
    "source_url": "https://github.com/OpenGreekAndLatin/First1KGreek",
    "file_url": "https://raw.githubusercontent.com/OpenGreekAndLatin/First1KGreek/master/data/tlg0018/tlg003/tlg0018.tlg003.1st1K-grc1.xml",
    "edition": "1st1K-grc1",
    "format": "TEI-XML",
    "urn": "urn:cts:greekLit:tlg0018.tlg003.1st1K-grc1",
    "retrieved_date": "2025-10-25",
    "verification_status": "first1k_github_source",
    "passages_extracted": 130,
    "database_citations": 3
  },
  "passages": {
    "1": {
      "section": "1",
      "text": "„Καὶ ἐξέβαλε τὸν Ἀδὰμ καὶ κατῴκισεν ἀπέναντι τοῦ παραδείσου p. 138 M.\nτῆς τρυφῆς [καὶ ἔταξε] τὰ Χερουβὶμ καὶ τὴν φλογίνην ῥομφαίαν\nτὴν στρεφομένην, φυλάσσειν τὴν ὁδὸν τοῦ ξύλου τῆς ζωῆς“ (Gen. 3, 24).\nνῦν μὲν „ἐξέβαλε“ φησί, πρότερον δ’ εἶπεν „ἐξαπέστειλεν“ (ib. 23),\nοὐ παρέργως τὰ ὀνόματα θείς, ἀλλ’ εἰδὼς ἐφ’ ὧν κυρίως καὶ εὐθυβόλως \n   πραγμάτων αὐτὰ τάττει."
    },
    "2": {
      "section": "2",
      "text": "ὁ μὲν οὖν ἀποστελλόμενος ἐπανόδου τυχεῖν\nοὐ κεκώλυται, ὁ δ’ ἐκβληθεὶς ὑπὸ θεοῦ τὴν ἀίδιον φυγὴν ὑπομένει· τῷ\nμὲν γὰρ μήπω κραταιῶς ὑπὸ κακίας καταληφθέντι δέδοται μετανοήσαντι\nκαθάπερ εἰς πατρίδα τὴν ἀρετὴν ἀφ’ ἧς ἐξέπεσε κατελθεῖν, τὸν δὲ\nπιεσθέντα καὶ ὑποβεβλημένον σφοδρᾷ καὶ ἀνιάτῳ νόσῳ φέρειν ἀνάγκη τὰ \nδεινὰ μέχρι τοῦ παντὸς αἰῶνος ἀθάνατα σκορακισθέντα εἰς ἀσεβῶν χῶρον,\n ἵν’ ἄκρατον καὶ συνεχῆ βαρυδαιμονίαν ὑπομένῃ·"
    },
    "3": {
      "section": "3",
      "text": "ἐπεὶ καὶ τὴν μέσην\nπαιδείαν τὴν ἐν τοῖς ἐγκυκλίοις χορεύουσαν ὁρῶμεν Ἄγαρ δὶς μὲν ἐξιοῦσαν\nἀπὸ τῆς ἀρχούσης ἀρετῆς Σάρρας, ἅπαξ δὲ τὴν προτέραν ὁδὸν ὑποστρέφουσαν,\nἣ τότε μὲν ἀποδρᾶσα, οὐ φυγαδευθεῖσα, κατάγεται  \nπερὶ. . . κάϊν MGH, φῶνος περὶ τῶν χερουβεὶμ καὶ . . . κάϊν AP, φίλωνος περὶ τῶν χερουβὶμ καὶ τῆς φλογίνης ῥομφαίας (omissis reliquis) UF\n1 κατῴκησεν M\n2 καὶ ἔταξε seclusi, cf. §\n11 ἐπέταξε P, ἐπέταταζε (sic) Α χερυβεὶμ AP\n4 μὲν] μὲν οὖν AP\n5 θείς] τιθείς UFH G αὐτὰ πραγμάτων F ἀνόδου UF\n7 κωλύεται UF δὲ MGH\n8 καταλειφθέντι G\n9 κατελθεῖν] ἀνελθεῖν mgHL τὸν] τῶ UF\n10 πιεσθέντα καὶ om. APUF ὑποβεβλημένῳ UF ἀνάγκην F \n11 ἀθανάτως UF κορακισθέντα AP\n12 ἶνα Η, om. UF ὑπομένει U, ὑπομένειν F\n13 παιδιὰν F ἐν τοῖς UF: ἐν om. ceteri κυκλίοις F ἐγχορεύουσαν coni. Maug., χορηγοῦσαν Creuzer Ἅγαρ om. UF μὲν γὰρ G, γὰρ eras. in Η\n15 ἢ om. MAPGH τότε μὲν] τὸ μὲν MAP  \n\n\nὑπαντήσαντος ἀγγέλου, ὅς ἐστι θεῖος λόγος, εἰς τὸν δεσποτικὸν οἶκον (Gen.\n16, 6 ss.), αὖθις δὲ κατὰ τὸ παντελὲς ἀνεπάνακτος ἐκβάλλεται (Gen.\n21, 14)."
    },
    "4": {
      "section": "4",
      "text": "τὰς δὲ αἰτίας καὶ τοῦ προτέρου δρασμοῦ καὶ τῆς αὖθις ἀιδίου φυγῆς λεκτέον. μέχρι μὲν οὔπω μετωνομάσθησαν, ὅπερ ἦν μετεχαράχθησαν\n τοὺς ψυχῆς πρὸς τὸ ἄμεινον βελτιούμενοι χαρακτῆρας, ἀλλ’ ἔτι\nἦν ὁ μὲν Ἀβρὰμ πατὴρ μετέωρος τὴν μετάρσιον τῶν κατὰ τὸν ἀέρα\nσυμβαινόντων καὶ τὴν μετέωρον τῶν κατὰ τὸν οὐρανὸν ὑπαρχόντων φιλοσοφίαν\nμετιών, ἣν φυσιολογίας τὸ κράτιστον εἶδος ἀποτέτμηται μαθηματική,\nΣάρα δὲ σύμβολον ἀρχῆς ἐμῆς — καλεῖται γὰρ ἀρχή μου —"
    },
    "5": {
      "section": "5",
      "text": "γενικὴ μὲν οὐκ ἔφθη μεταβαλοῦσα ἀρετὴ γενέσθαι — γένος γὰρ πᾶν\nἄφθαρτον —, ταῖς δὲ ἐν μέρει καὶ κατ’ εἶδος ἐξητάζετο, ἡ δὲ αὐτὴ\nφρόνησίς τ’ ἦν ἐν ἐμοὶ καὶ σωφροσύνη καὶ ἀνδρεία καὶ δικαιοσύνη τὸν\nαὐτὸν τρόπον, φθαρταὶ δὲ αὗται, ὅτι καὶ τὸ δεξάμενον αὐτὰς χωρίον ἐγὼ\nφθαρτός, Ἄγαρ ἡ μέση καὶ ἐγκύκλιος παιδεία,"
    },
    "6": {
      "section": "6",
      "text": "κἂν τὸν αὐστηρὸν καὶ  σκυθρωπὸν τῶν φιλαρέτων ἀποδρᾶναι βίον σπουδάσῃ, πάλιν ὑποστρέψει\nπρὸς τὸν αὐτὸν μήπω τὰς γενικὰς καὶ ἀφθάρτους ἀκρότητας ἔχειν\nδυνάμενον, ἀλλ’ ἔτι τῶν ἐν μέρει καὶ κατ’ εἶδος ἐφαπτόμενον, ἐν οἷς πρὸ\nτῶν ἄκρων τὰ μέσα αἱρετά·"
    },
    "7": {
      "section": "7",
      "text": "ὅταν δὲ ἤδη ὁ μὲν Ἀβρὰμ ἀντὶ φυσιολόγου γένηται σοφὸς καὶ φιλόθεος μετονομασθεὶς Ἀβραάμ, ὃς ἑρμηνεύεται\n πατὴρ   ἐκλεκτὸς ἠχοῦς — ἠχεῖ μὲν γὰρ ὁ γεγωνὸς λόγος, πατὴρ\n δὲ τούτου ὁ νοῦς ἐπειλημμένος τοῦ σπουδαίου —, Σάρα δὲ ἀντὶ τῆς\nἀρχῆς μου γένηται Σάρρα, ἧς ἐστιν ἡ κλῆσις ἄρχουσα, ὅπερ ἦν ἴσον\nτῷ ἀντὶ εἰδικῆς καὶ φθαρτῆς ἀρετῆς γενικὴν καὶ ἄφθαρτον γενέσθαι,\nἐπιλάμψῃ δὲ καὶ τὸ εὐδαιμονίας γένος, ὁ Ἰσαάκ,"
    },
    "8": {
      "section": "8",
      "text": "ἐκλιπόντων τὰ\n\n2 ἀνεπάνακτος Wendl.: ἀνέπακτος codd.\n3 δ’ AP\n5 ἀλλ’ ἔτι ἦν om. AP \n6 Ἁβραὰμ PHU\n8 ἣ UF 8.\n9 μαθηματικῆς UF\n9 Σάρα MG: Σάρρα ceteri\n10 μεταβάλλουσα U, μταλαβοῦσα F ἀρετὴν U γὰρ scripsi: δὲ codd. \n11 δ’ ἐν AP ἐξηνιτάζετο U ἡ δὲ αὐτὴ MGUF, ἡ δ’ αὐτὴ AP: αἱ δὴ αὗται H\n12 τ’ ἦν scripsi: τῆ MG, τὴν AP, θ’ ἡ Η, ἡ UF σωφροσύνην καὶ ἀνδρίαν καὶ δικαιοσύνην AP\n13 δὲ αὗται] αὐταί γε UF 13.\n14 ἐγὼ φθαρτός] ἐστὶ φθαρτόν UF\n14 Ἅγαρ] καὶ γὰρ F τὸν] τὸ MAP\n15 βίον add. H: om. ceteri ὑποστρέψαι MAPG, ὑποστρέψῃ F\n16 τὸν om. UF\n17 δυναμένου UF ἔτι] ἐπὶ UF, ἔτι ἐπὶ MH ἐφαπτομένου UF\n18 ἀντὶ φυσιολόγου ὁ μὲν Ἀβρὰμ transp. M Ἀβραὰμ U ἀντὶ φυσιολογικοῦ H, ἀντὶ φυσιολόγου om. AP\n19 μετονομασθεὶς δὲ UF\n20 ἠχοῦς] ἤχου Γ’, ἤχους ceteri γεγονὼς codd., corr. Turn.\n21 Σάρα MG: Σάρρα ceteri δὲ] ἡ δὲ U \n22 ἧς] ἡ MP, ἣ Α ἦν MAPG: ἐστὶν UFL-, om. ’\n23 τῳ] τὸ AP ἀντ’ AP, ἀντὶ τῆς F ἰδικῆς codd. γενικῆς AP\n24 ἐπιλάμψει MHUF ἐκλιπὸν coni. Markland; fort. ἐκλιπόντων αὐτῶν  \n\n\nγυναικεῖα καὶ ἀποθανόντων τὰ πάθη χαρᾶς καὶ εὐφροσύνης, καὶ παιδιάς, οὐ\nτὰς παίδων, ἀλλὰ τὰς θείας οὐκ ἄνευ σπουδῆς μεταδιώκων, ἐκβληθήσεται μὲν τὰ ἐπώνυμα τῆς Ἄγαρ προπαιδεύματα, ἐκβληθήσεται δὲ"
    },
    "9": {
      "section": "9",
      "text": "καὶ ὁ σοφιστὴς αὐτῶν υἱὸς ἐπίκλησιν Ἰσμαήλ.  ἐνδύσονται δὲ τὴν\nφυγὴν ἀίδιον, βεβαιοῦντος τοῦ θεοῦ τὴν ἔλασιν αὐτοῖς, ὅταν κελεύῃ τῷ \nσοφῷ ὑπακούειν τῶν λεγομένων ὑπὸ Σάρρας· λέγει δὲ ἄντικρυς „ἐκβαλεῖν\nτὴν παιδίσκην καὶ τὸν υἱόν“ (Gen. 21, 10). ἀρετῇ δὲ πείθεσθαι\nκαλὸν καὶ μάλιστα τοιοῦτον εἰσηγουμένῃ δόγμα, ὅτι αἱ τελειόταται φύσεις\nτῶν μέσων ἕξεων πάμπολυ διεστᾶσι καὶ ὅτι σοφία σοφιστείας\nἀλλότριον· ἡ μὲν γὰρ τὰ πιθανὰ ἐπὶ κατασκευῇ ψευδοῦς δόξης, ἥτις \nλυμαίνεται ψυχήν, ἐκπεπόνηκε, σοφία δὲ διὰ μελέτης τῶν ἀληθῶν τὸ μέγα\n διανοίας ὄφελος, ἐπιστήμην ὀρθοῦ λόγου, πεπόρισται."
    },
    "10": {
      "section": "10",
      "text": "τί οὖν θαυμάζομεν, εἰ καὶ Ἀδὰμ τὸν νοῦν ἀφροσύνην ἀνίατον νόσον κτησάμενον\nἐκβέβληκεν εἰσάπαν ὁ θεὸς ἐκ τοῦ τῶν ἀρετῶν χωρίου μὴ ἐπιτρέψας ἔτι\nκατελθεῖν αὐτῷ; ὁπότε καὶ κατὰ πάντα σοφιστὴν καὶ μητέρα αὐτοῦ, τὴν\nτῶν προπαιδευμάτων διδασκαλίαν, ἐλαύνει καὶ φυγαδεύει ἀπὸ σοφίας καὶ\nσοφοῦ, ὧν ὀνόματα Ἀβραάμ τε καὶ Σάρραν καλεῖ."
    },
    "11": {
      "section": "11",
      "text": "Τότε καὶ ἡ φλογίνη ῥομφαία καὶ τὰ Χερουβὶμ ἀντικρὺ τοῦ\nπαραδείσου τὴν οἴκησιν ἴσχει. λέγεται δὲ „ἀντικρὺ“ τὸ μὲν ὡς ἐχθρὸν\nἀντιστατοῦν, τὸ δὲ ἁρμόττον τοῖς εἰς ἐπίκρισιν, ὡς ὁ κρινόμενος τῷ \nδικαστῇ, τὸ δὲ ὡς φίλον τοῦ κατανοηθῆναι χάριν καὶ ἐκ τῆς ἀκριβεστέρας\nπροσόψεως μᾶλλον οἰκειωθῆναι, ὡς γραφαί τε καὶ ἀνδριάντες ἀρχέτυποι\n γραφεῦσι καὶ πλάσταις."
    },
    "12": {
      "section": "12",
      "text": "τοῦ μὲν οὖν ἀντιτεταγμένου παράδειγμα τὸ ἐπὶ\nτοῦ Κάιν εἰρημένον, ὅτι „ἐξῆλθεν ἀπὸ προσώπου τοῦ θεοῦ καὶ ᾤκησεν\nἐν γῇ Ναὶδ κατέναντι Ἐδέμ“ (Gen. 4, 16)· ἑρμηνεύεται δὲ Ναὶδ μὲν \n\n1 ἀποθανόντων] ἀπαθανατίζον coni. Markland; fort. παθόντων Ε; καὶ παιδιάς fort. supplendum παιδείας UFL2\n2 μεταδιῶκον coni. Markland\n3 παιδεύματα U \n4 τὴν om. UF\n5 αὐτῆς U 6.\n7 ἐκβάλλειν UF\n9 ἕξεων] ἔξω Α\n11 λημαίνεται F ἐκπεπόνηκεν H, ἐκπεπόνηται U μέγα M: μὲν F, μετὰ ceteri \n12 ἐπιστήμη GH, ἐπιστήμῃ V 12.\n13 θαυμάζωμεν AP\n13 τοῦ Ἀδὰμ UFL2, τὸν Ἀδὰμ Mang. ἀφροσύνη APG\n14 ἐκβέβληκεν om. AP1 ἐπιτρύφας U 14.\n15 ἐπικατελθεῖς AP\n15 κατὰ addidi; παῖδα (pro πάντα) coni. Mang. τὴν μητέρα UF\n17 Σάρρα AP\n18 καὶ ante τὰ om. GII χερουβεὶμ AP ἀντικρὺ UH corr. : ἄντικρυς ceteri; item v.\n19 20 ἀντίσταται AP δ’ AP ἀρμόπων U τοῖς] τῶ UF, om. v ὁ] τὸ F\n22 γραφαί τε] γράφεται U\n23 οὖν om. Η \n25 Clem. Alex. Strom. II p. 456 P. εἰκότως οὑν γέγραπται ἐξῆλθεν δὲ Κάιν ἀπὸ προσώπου τοῦ θεοῦ καὶ ᾤκησεν ἐν γῇ Ναίδ κατέναντι Ἐδέμ“· ἑρμηνεύεται δὲ ἡ μὲν Ναίδ σάλος ἡ δὲ Ἐδὲμ τρυφή.  \n\n\nσάλος, Ἐδὲμ δὲ τρυφή, τὸ μὲν κακίας κλονούσης ψυχὴν σύμβολον, τὸ δὲ\n   ἀρετῆς εὐπάθειαν αὐτῇ περιποιούσης καὶ τρυφήν, οὐχὶ τὴν δι’ ἀλόγου\nπάθους ἡδονῆς θρύψιν, ἀλλὰ τὴν μετὰ πολλῆς εὐμαρείας ἄπονον χαρὰν\nκαὶ ἀταλαίπωρον."
    },
    "13": {
      "section": "13",
      "text": "ἀνάγκη δέ, ὅταν ἀπὸ τῆς τοῦ θεοῦ φαντασίας ἐξέλθῃ  διάνοια, ᾗ καλὸν καὶ συμφέρον ἦν ἐπερηρεῖσθαι, νεὼς αὐτίκα θαλαττευούσης\nτρόπον, ἀντιστατούντων βιαίων πνευμάτων, ὧδε κἀκεῖσε φέρεσθαι πατρίδα\nκαὶ οἰκίαν λαχοῦσαν σάλον καὶ κλόνον, ἅπερ ἐναντιώτατά ἐστι βεβαιότητι\nψυχῆς, ἣν περιποιεῖ χαρὰ συνώνυμος Ἐδέμ."
    },
    "14": {
      "section": "14",
      "text": "τοῦ δὲ εἰς ἐπίκρισιν ἐναντίου παράδειγμα τὸ τῆς ζηλοτυπουμένης μεμοιχεῦσθαι. „στήσει“\n γάρ φησιν „ὁ ἱερεὺς τὴν γυναῖκα ἐναντίον κυρίου καὶ ἀποκαλύψει τὴν\nκεφαλὴν αὐτῆς“ (Num. 5, 18). τί δὲ βούλεται διὰ τούτου παριστάνειν,\nἐρευνήσωμεν. τὸ δέον πολλάκις δεόντως οὐκ ἐνεργεῖται καὶ τὸ μὴ\nκαθῆκον ἔστιν ὅτε δρᾶται καθηκόντως· οἷον ἡ μὲν τῆς παρακαταθήκης\nἀπόδοσις ὅταν μὴ ἀπὸ γνώμης ὑγιοῦς γίγνηται ἀλλ’ ἢ ἐπὶ βλάβῃ τοῦ\n λαμβάνοντος ἢ ἐπ’ ἐνέδρᾳ τῆς περὶ μείζονα πίστιν ἀρνήσεως, καθῆκον\nἔργον οὐ δεόντως ἐπιτελεῖται·"
    },
    "15": {
      "section": "15",
      "text": "τὸ δὲ τῷ κάμνοντι μὴ ἀληθεῦσαι τὸν ἰατρὸν κενοῦν ἢ τέμνειν ἢ καίειν διεγνωκότα ἐπ’ ὠφελείᾳ τοῦ νοσοῦντος,\nἵνα μὴ προλαβὼν τὰ δεινὰ φύγῃ τὴν θεραπείαν ἢ ἐξασθενήσας ἀπείπῃ\nπρὸς αὐτήν, ἢ πρὸς τοὺς πολεμίους τὸν σοφὸν ψεύσασθαι ἐπὶ τῇ τῆς\n πατρίδος σωτηρίᾳ, δείσαντα μὴ ἐκ τοῦ ἀληθεῦσαι ῥωσθῇ τὰ τῶν ἀντιπάλων,\nοὐ καθῆκον ἔργον δεόντως ἐνεργεῖται. παρὸ καί φησι Μωυσῆς\n„δικαίως τὸ δίκαιον διώκειν“ (Deut. 16, 20), ὡς ἐνὸν καὶ ἀδίκως, ὅταν\nμὴ ἀπὸ γνώμης ὑγιοῦς ὁ δικάζων προσέχῃ."
    },
    "16": {
      "section": "16",
      "text": "ἐπειδὴ τοίνυν τὸ μὲν λεγόμενον ἢ πραττόμενον φανερῶς γνώριμον πᾶσιν, ἡ δὲ διάνοια οὐ γνώριμος,\n ἀφ’ ἧς καὶ τὰ λεγόμενα λέγεται καὶ τὰ πραττόμενα πράττεται,\nἀλλ’ ἄδηλον εἴτε ὑγιαίνει καὶ καθαρεύει εἴτε νοσεῖ μιάσμασι κεχρωσμένη\n\n1 κακίας] καρδίας Α ψυχῆς AP εὐπαθείας DF, ἀπάθειαν ex εὐπάθειαν corr. H, ἀπάθειαν L διὰ λόγου APGH1\n3 ἄπονον] ἄπορον G\n4 δ’ AP\n5 ἐπερηρεῖσθαι UF: ἐπηρῆσθαι AP, ἐρειρεῖσθαι M mgP, ἐρηρεῖσθαι GH νεὼς] ἕως U, νέος Α1 θαλαττευομένης UF\n6 βιαίως Η\n7 λαχοῦσαν κλόνον om. in lacuna U σάλον Ε; supplevit Wendl.\n8 χαρᾶς F, χαρᾷ Mang. δ’ AP \n11 παριστᾶν UFL2\n12 οὐκ ἐνεργεῖται δεόντως transp. UF μὴ] μὲν F \n13 καθῆκον ἔργον U\n14 γίγνεται G, γένηται Η\n16 τὸ] τῶ G\n17 καίειν ἣ τέμνειν UF\n20 ἐκ τοῦ μὴ trausp. U ῥωσθῇ] προσθῆ UF\n21 ἐνεργεῖται] ἐκτελεῖται U παρὸ] παρ’ ὧ A1P, παρ’ ὃ Α2\n22 διώξεις UF ἐνὸν καὶ ἀδίκως] δεῖν καὶ ἀδίκως ἀδικεῖσθαι UFL2\n23 προσέχοι codd., corr. Turn.\n26 ἀλλὰ δῆλον U εἴτ’ U ὑγιαίνοι καὶ καθαρεύοι AP νοσῇ H κεχρωσμένη H: κεχρημένη ceteri  \n\n\nπολλοῖς, γενητὸς δὲ οὐδεὶς ἱκανὸς γνώμης ἀφανοῦς κατιδεῖν ἐνθύμημα,\nμόνος δὲ ὁ θεός, παρὸ καὶ λέγει Μωυσῆς ὅτι „τὰ κρυπτὰ κυρίῳ τῷ\n θεῷ, τὰ δὲ φανερὰ γενέσει γνώριμα“"
    },
    "17": {
      "section": "17",
      "text": "(Deut. 29, 29), προστέτακται τῷ\nἱερεῖ καὶ προφήτῃ λόγῳ, τὴν ψυχὴν „ἐναντίον τοῦ θεοῦ στῆσαι“\nἀποκαλύφῳ τῇ κεφαλῇ (Num. 5, 18), τουτέστι τὸ κεφάλαιον δόγμα γυμνωθεῖσαν \nκαὶ τὴν γνώμην ᾗ κέχρηται ἀπαμφιασθεῖσαν, ἵν’ ὄψεσι ταῖς ἀκριβεστάταις\nἐπικριθεῖσα τοῦ ἀδεκάστου   θεοῦ ἢ τὴν ὑποτυφομένην εἰρωνείαν,\nκίβδηλον νόμισμα, διελεγχθῇ ἢ πάσης οὖσα κακίας ἀμέτοχος\nἐκνίψηται τὰς καθ’ αὑτῆς διαβολὰς μάρτυρι χρησαμένη τῷ μόνῳ γυμνὴν"
    },
    "18": {
      "section": "18",
      "text": "ψυχὴν ἰδεῖν δυναμένῳ.  τὸ μὲν οὖν εἰς ἐπίκρισιν ἐναντίον τοιοῦτόν \nἐστι· τὸ δ’ εἰς οἰκείωσιν, ὃ ἐπὶ τοῦ πανσόφου λέλεκται Ἀβραάμ· „ἔτι“\nγάρ φησιν \"ἦν ἑστηκὼς ἐναντίον κυρίου\" (Gen. 18,22 )· καὶ τεκμήριον τῆς\nοἰκειώσεως τὸ ἐπιλεγόμενον ὅτι „ἐγγίσας εἶπεν“ (ib. 23)· ἀλλοτριουμένῳ\nγὰρ ἀφίστασθαι καὶ διαζεύγνυσθαι, οἰκειουμένῳ δὲ συνεγγίζειν ἁρμόττει."
    },
    "19": {
      "section": "19",
      "text": "τὸ δὲ στῆναι καὶ ἄτρεπτον κτήσασθαι διάνοιαν ἐγγύς ἐστι βαίνειν θεοῦ \nδυνάμεως, ἐπειδὴ τὸ μὲν θεῖον ἄτρεπτον, τὸ δὲ γενόμενον φύσει μεταβλητόν.\nεἴ τις οὖν τὴν γενέσεως οἰκείαν φορὰν ἔρωτι ἐπιστήμης ἐγχαλινωσάμενος\nἐβιάσατο στῆναι ποιήσας, μὴ λανθανέτω θείας εὐδαιμονίας\n ἐγγὺς ὤν."
    },
    "20": {
      "section": "20",
      "text": "τοῖς δὲ Χερουβὶμ καὶ τῇ φλογίνῃ ῥομφαίᾳ τὴν ἀντικρὺ τοῦ\nπαραδείσου πόλιν οἰκείως δίδωσιν, οὐχ ὡς ἐχθροῖς μέλλουσιν ἀντιστατεῖν \nκαὶ διαμάχεσθαι, ἀλλ’ ὡς οἰκειοτάτοις καὶ φιλτάτοις, ἵν’ ἐκ τῆς ὁμοῦ\nπροσόψεως καὶ συνεχοῦς περιαθρήσεως πόθον αἱ δυνάμεις ἴσχωσιν ἀλλήλων,\nκαταπνέοντος εἰς αὐτὰς τὸν πτηνὸν ἔρωτα καὶ οὐράνιον τοῦ φιλοδώρου θεοῦ."
    },
    "21": {
      "section": "21",
      "text": "Τίνα δέ ἐστιν ἃ διὰ τῶν Χερουβὶμ καὶ τῆς στρεφομένης \n\n1 γεννητὸς APHU ἐνθύμημα] ἐγχείρημα U\n2 παρὸ Η: παρ’ ὧ MAPG, καθὸ UF Μώσης MAPGU ὅτι om. UF .3 δέ otn. UF\n4 ἱερεῖ UFL2: ἱερῶ ceteri ante λόγῳ add. βαπτισμοῦ UL2, βαπτιστοῦ F\n5 ἀποκαλύφθω AP1; ἀκαλύφῳ coni. Mang. γυμνωθεῖσα UF\n6 καὶ — ἀπαμφιασθεῖσαν om. F ἶνα GHUF fi.\n7 ἡ ὄψις τῆς ἀκριβεστάτης -VP\n7 ἐπικριθεῖσα] διελεγχθῆ G ὑποτετυφωμένην AP, ἀποτυφομένην F 7.\n8 εἰρωνίαν Η\n8 νόμισμα] νομίσασα UF διελεγχθείη UF, δειχθῇ GH ἢ oin. codd., add. Turn.\n9 ἐκνίψεται G, ἐκνίψηται δὲ UF κατ’ αὐτὴν UF μαρτυρία UF γυμνὴν om. AP\n1 1 δὲ U ὃ om. UF \n12 ἑστὼς UF\n14 μὲν γὰρ UF δὲ καὶ UF\n15 καὶ om. ’ διάνοιαν κτήσασθαι transp. UF ἐγγύς] συγγενές U ἐστι βαίνειν UF: ἐπιβαίνειν ceteri, ἐπιβαίνει v δυνάμως θεοῦ transp. F\n17 γενέσεως om. ’\n18 ποιήσας Mang.: ποιῆσαι codd. \n19 ὢν ἐγγύς transp. AP χερουβεὶμ AP ἀντικρὺ Η corr. : ἄντικρυς ceteri\n21 ἶν’ M: ἶνα ceteri τῆς ὁμοῦ UF, post τῆς spatium 4—5 litt. in M: ὁμοῦ om. \n22 περὶ ἀθρήσεως F\n25 χερουβεὶμ AP (sic ubique)  \n\n\nῥομφαίας φλογίνης αἰνίττεται, νῦν ἐπισκεπτέον. μήποτε οὖν τὴν τοῦ παντὸς\nοὐρανοῦ φορὰν δι’ ὑπονοιῶν εἰσάγει· κίνησιν γὰρ αἱ κατ’ οὐρανὸν σφαῖραι\nτὴν ἐναντίαν ἔλαχον ἀλλήλαις, ἡ μὲν τὴν ἀπλανῆ ταὐτοῦ κατὰ δεξιά,\nἡ δὲ τὴν πεπλανημένην θατέρου κατ’ εὐώνυμα."
    },
    "22": {
      "section": "22",
      "text": "ἡ μὲν οὖν ἐξωτάτω,  τῶν λεγομένων ἀπλανῶν, μία, ἣ καὶ τὴν αὐτὴν ἀπὸ τῶν ἑῴων ἐπὶ τὰ\nἑσπέρια εἱλεῖται περίοδον, αἱ δ’ ἐντὸς ἑπτά, τῶν πλανήτων, ἐθελούσιόν\nτε καὶ βεβιασμένην, ὑπεναντίους ἅμα καὶ διττὰς ἴσχουσαι κινήσεις· καὶ\nἔστιν αὐταῖς ἡ μὲν ἀκούσιος ὁμοία τῇ τῶν ἀπλανῶν, φαίνονται γὰρ καθ’\nἑκάστην ἡμέραν ἀπ’ ἀνατολῆς ἐπὶ δύσιν ἰοῦσαι, ἡ δὲ οἰκεία ἀπὸ τῶν\n ἑσπερίων ἐπὶ τὰ ἑῷα, καθ’ ἣν συμβέβηκε τὰς περιόδους τῶν ἑπτὰ ἀστέρων καὶ μήκη χρόνων προσειληφέναι, τὰς μὲν ἰσοδρόμους ἴσα, ἡλίου καὶ\n ἑωσφόρου καὶ στίλβοντος ἐπίκλησιν — τρεῖς γὰρ τῶν πλανήτων   ἰσοταχεῖς οὗτοι —, τὰς δὲ ἀνισοδρόμους ἄνισα μέν, ἀναλογίαν δ’ ἔχοντα\nπρός τε ἀλλήλας καὶ τὰς τρεῖς ἐκείνας."
    },
    "23": {
      "section": "23",
      "text": "γίνεται οὖν τὸ μὲν ἕτερον τῶν  Χερουβὶμ ἡ ἐξωτάτω, τοῦ παντὸς οὐρανοῦ ὁ ἔσχατος, ἁψὶς ἐν ᾗ τὴν κατὰ\nτὰ αὐτὰ καὶ ὡσαύτως ἔχουσαν οἱ ἀπλανεῖς θείαν ὡς ἀληθῶς χορείαν\nχορεύουσι τάξιν οὐ λείποντες, ἣν ὁ γεννήσας πατὴρ αὐτοὺς ἔταξεν ἐν\nκόσμῳ· θάτερον δ’ ἡ ἐντὸς περιεχομένη σφαῖρα, ἣν ἑξαχῆ σχίσας\nἑπτὰ κύκλους ἀναλογοῦντας ἑαυτοῖς εἰργάζετο τῶν πλανήτων ἕκαστον\n εἰς αὐτοὺς ἁρμοσάμενος·"
    },
    "24": {
      "section": "24",
      "text": "καὶ καθάπερ ἔποχον ἐν ὀχήματι ἀστέρα\n\n1 φλογίνης ῥομφαίας transp. AP, φλογίνης om. UF μήποτ’ AP\n2 φορὰν] περιφορὰν UFL2 δι’ om. UF εἰσάγη A, εἰσάγοι P εἰσάγει κίνησιν· UF αἱ γὰρ F, ἡ γὰρ U οὐράνιον G σφέραι F, σφαῖρα U\n3 ἔλαχεν UF ταὐτοῦ Mang. : αὐτοῦ codd. δεξιάν U\n4 κατὰ MGH\n5 μία ἣ] μίαν UFL2 ἣ καὶ] καὶ ἡ Turn. τὴν αὐτὴν UF : αὐτὴν om. ceteri\n6 αἱ] ἡ UF ἑπτά om. UF τῶν] τὴν GHcorr. ἐθελουσίαν UF\n7 ἴσχουσαι scripsi: ἴσχουσι codd.\n9 δ’ UF οἰκεία] ἑκουσία coni. Mang.\n10 τῶν] τὸν F 10.\n11 ἀστέρων καὶ om. UF\n11 μήκει P χρόνου U, χρόνον Γ’ τἀς μὲν ἰσοδρόμους] τὰς δὲ μεσοδρόμους UF\n13 ἀνισοδρόμους corr. Turn. : μεσοδρόμους MAPGH, μὴ μεσοδρόμους UF ἀνίσους UF δ’ ἔχοντα] δ’ om. AP, διέχοντα M, δ’ ἐχούσας UF\n14 γοῦν UF, οὖν om. M τὸ μὲν] τοῦτο μὲν AP1 \n15 ἐξωτάτη UF ὁ ἔσχατος scripsi: ὁ om. codd., ἐσχάτη Richter\n16 τὰ om. AP1\n17 χορεύοντες UF λιπόντες H, λιπόντες ceteri αὐτοὺς πατὴρ transp. UH, αὐτοὺς θεὸς F\n18 ἑξαγῆ Mang. : ἐξ ἀρχῆς codd.\n19 ἀναλογοῦντας om. G ἑαυτοῖς UF: ἐφ’ οἷς AP, ἐφ’ ἑαυτοῖς GH, ἐφ’ ἑαυτοὺς M πλανητῶν M \n20 καθάπερ] θάτερον AP \n2 sqq. cf. Plat. Tim.\n36 C (Diog. La. III 68).  \n\n\nἐν οἰκείῳ κύκλῳ θεὶς τὰς ἡνίας ἐπίστευσε τῶν ἐπόχων οὐδενί, πλημμελῆ\nδείσας ἐπιστασίαν, ἁπάσας δ’ ἐξήρτησεν ἑαυτοῦ, νομίσας ἐναρμόνιον τῆς\nκινήσεως μάλιστα οὕτως τάξιν γενήσεσθαι· τὸ γὰρ σὺν θεῷ πᾶν ἐπαινετόν,"
    },
    "25": {
      "section": "25",
      "text": "τὸ δ’ ἄνευ θεοῦ ψεκτόν.  τὰ μὲν δὴ Χερουβὶμ καθ’ ἕνα τρόπον\nοὕτως ἀλληγορεῖται· ῥομφαίαν δὲ φλογίνην καὶ στρεφομένην τὴν κίνησιν \nαὐτῶν καὶ τοῦ παντὸς οὐρανοῦ τὴν ἀίδιον φορὰν ὑποτοπητέον λέγεσθαι.\nμήποτε δὲ καθ’ ἑτέραν ἐκδοχὴν τὰ μὲν Χερουβὶμ δηλοῖ τῶν ἡμισφαιρίων\nἑκάτερον· καὶ γὰρ ἀντιπρόσωπά φησιν εἶναι νεύοντα πρὸς τὸ ἱλαστήριον\nπτεροῖς (Exod. 25, 19), ἐπειδὴ καὶ ταῦτα ἀντικρὺ μέν ἐστιν\nἀλλήλων, νένευκε δὲ ἐπὶ γῆν τὸ μέσον τοῦ παντός, ᾧ καὶ διακρίνεται·"
    },
    "26": {
      "section": "26",
      "text": "ἡ δὲ μόνη τῶν τοῦ κόσμου μερῶν ἑστῶσα παγίως Ἑστία πρὸς τῶν\nπαλαιῶν εὐθυβόλως ὠνόμασται, ἵνα περί τι βεβαίως ἱδρυμένον ἡ ἑκατέρων\nτῶν ἡμισφαιρίων ἐμμελεστάτη γίγνηται περιπόλησις. ἡ δὲ φλογίνη ῥομφαία\nσύμβολον ἡλίου· φλογὸς γὰρ ὢν πίλημα πολλῆς ὠκυδρομώτατον\nγέγονε τῶν ὄντων, ὡς ἡμέρᾳ μιᾷ τὸν σύμπαντα περιδινεῖσθαι κόσμον."
    },
    "27": {
      "section": "27",
      "text": "ἤκουσα δέ ποτε καὶ σπουδαιοτέρου λόγου παρὰ ψυχῆς ἐμῆς εἰωθυίας\nτὰ πολλὰ θεοληπτεῖσθαι καὶ περὶ ὧν οὐκ οἶδε μαντεύεσθαι· ὅν,\nἐὰν δύνωμαι, ἀπομνημονεύσας ἐρῶ. ἔλεγε δέ μοι κατὰ τὸν ἕνα ὄντως\nὄντα θεὸν δύο τὰς ἀνωτάτω εἶναι καὶ πρώτας δυνάμεις   ἀγαθότητα\nκαὶ ἐξουσίαν, καὶ ἀγαθότητι μὲν τὸ πᾶν γεγεννηκέναι, ἐξουσίᾳ δὲ τοῦ \nγεννηθέντος ἄρχειν, τρίτον δὲ συναγωγὸν ἀμφοῖν μέσον εἶναι λόγον,\n λόγῳ γὰρ καὶ ἄρχοντα καὶ ἀγαθὸν εἶναι τὸν θεόν·"
    },
    "28": {
      "section": "28",
      "text": "ἀρχῆς μὲν οὖν καὶ\n\n1 ἐνοικεῖ ὁ κυκλωθεὶς U τὰς δ’ ἡνίας UF πιστεύει UF ἐποχῶν UF πλημμελεῖ F\n2 ἐπιστασίαν Mang. : ἐπίστασιν codd. ἁπάσας δ’] ἀλλὰ πάσας UF αὐτοῦ UF ἐναρμονίου U, ἐν ἁρμονία F\n3 μάλιστα δ’ U, μάλιστα δὲ F οὕτως] om. M, οὐ Α τάξει γεγενῆσθαι UF\n5 οὕτως] ὅπως AP, om. M\n8 ἑκατέριον Α φησιν codd.: φασιν Mang. 1) πτεροῖς Mang.: om. U, ἑτέροις ceteri ἀντικρὺ Hcorr.: ἄντικρυς ceteri\n10 δ’ Gll μέσον] μετὰ U ὦ] ὃ U\n12 περί] εἴπερ F ἡ] ἡ F ἑκατέρως U, ἑκατέρου Γ’\n13 γίγνηται MAPG: γίνηται II, γίνεται U, ora. F \n14 συμβολικῶς ὁ ἥλιος UF ὠκυδρομώτατον scripsi: ὠκυδρομώτατος codd.\n15 περι θεῖν AP κόσμον περιδινεῖσθαι transp. UF\n16 δέ] δ’ ἔγωγε UF Ifi.\n17 εἰωθείας F\n17 ὅν] ὧν MUP\n18 δύναμαι AP 18.\n19 ὄντως καὶ ὄντα AP1 \n19 ὄντα] θηῶ UF δυνάμεις καὶ πρώτας transp. UF\n20 καὶ ante ἀγαθότητι om. UF γεγενηκέναι MGHUF\n21 γενηθέντος H συναγωγὸν UFL2: συνάγοντες ceteri ἄμφω UF\n22 καὶ post οὖν om. AP1 \n3 D C fol. 183r D R fol. 178v ἐκ τῶν αὐτῶν (praecedit excerptum ἐκ τοῦ η΄ καὶ θ΄ τῆς νόμων ἱερῶν ἀλληγορίας) : τὸ σὺν θεῷ πᾶν ἐπαινετόν· τὸ δὲ ἄνευ θεοῦ φευκτόν. \n11 cf. Eur. frg. 944 (Macrob. Sat. I 23, 8) Arist. de Mundo 2.  \n\n\nἀγαθότητος τῶν δυεῖν δυνάμεων τὰ Χερουβὶμ εἶναι σύμβολα, λόγου δὲ\nτὴν φλογίνην ῥομφαίαν· ὀξυκινητότατον γὰρ καὶ θερμὸν λόγος καὶ μάλιστα\nὁ τοῦ αἰτίου, ὅτι καὶ αὐτὸ πάντα φθάσαν παρημείψατο καὶ πρὸ\nπάντων νοούμενον καὶ ἐπὶ πᾶσι φαινόμενον."
    },
    "29": {
      "section": "29",
      "text": "ἑκατέρου δὴ τῶν Χερουβίμ,  ὦ διάνοια, δέξαι τύπον ἀκιβδήλευτον, ἵνα περί τε ἀρχῆς τοῦ αἰτίου καὶ\nἀγαθότητος ἐναργῶς ἀναδιδαχθεῖσα καρπώσῃ κλῆρον εὐδαίμονα· γνώσῃ\nγὰρ εὐθὺς καὶ τὴν τῶν ἀκράτων δυνάμεων σύνοδόν τε καὶ κρᾶσιν, ἐν οἷς\nἀγαθὸς μὲν ὁ θεὸς ἐμφαινομένου τοῦ τῆς ἀρχῆς ἀξιώματος, ἐν οἷς\nδὲ ἄρχων ἐμφαινομένης τῆς ἀγαθότητος· ἵνα τὰς ἐκ τούτων ἀπογεννωμένας\n ἀρετὰς φιλοφροσύνην καὶ εὐλάβειαν θεοῦ κτήσῃ, μήτε ἐν οἷς εὖ\nπάσχεις ὑψηγοροῦσα διὰ τὸ τῆς ἡγεμονίας τοῦ βασιλέως μέγεθος μήτε\nἐν οἷς ὑπομένεις τι τῶν ἀβουλήτων ἀπογινώσκουσα τὰς ἀμείνους ἐλπίδας\nδι’ ἡμερότητα τοῦ μεγάλου καὶ φιλοδώρου θεοῦ."
    },
    "30": {
      "section": "30",
      "text": "φλογίνη δὲ ῥομφαία, διότι χρὴ τούτοις παρακολουθεῖν τὸν μέσον τῶν πραγμάτων ἔνθερμον\n καὶ πυρώδη λόγον, ὃς οὐδέποτε λήγει κινούμενος σπουδῇ πάσῃ πρὸς\nαἵρεσιν μὲν τῶν καλῶν, φυγὴν δὲ τῶν ἐναντίων."
    },
    "31": {
      "section": "31",
      "text": "οὐχ ὁρᾷς ὅτι καὶ Ἀβραὰμ ὁ σοφός, ἡνίκα ἤρξατο μετρεῖν κατὰ θεὸν πάντα καὶ μηδὲν\nἀπολείπειν τῷ γενητῷ, λαμβάνει τῆς φλογίνης ῥομφαίας μίμημα „πῦρ\nκαὶ μάχαιραν“ (Gen. 22, 6), διελεῖν καὶ καταφλέξαι τὸ θνητὸν ἀφ’ ἑαυτοῦ\n γλιχόμενος, ἵνα γυμνῇ τῇ διανοίᾳ μετάρσιος πρὸς θεὸν ἀναπτῇ;"
    },
    "32": {
      "section": "32",
      "text": "τὸν δέ γε Βαλαὰμ μάταιον λαὸν ὄντα ἐξωπλισμένον εἰσάγει Μωυσῆς ἀστράτευτον καὶ λιποτάκτην, εἰδὼς πόλεμον ὃν ἁρμόττει ψυχῇ περὶ\n\n1 δυοῖν APH\n3 ὁ om. HUF\n4 ἐπὶ πᾶσι] ἐπὶ πάντων HL1 φαινόμενον] φερόμενον F δὴ] δὲ P\n5 περί] παρά F\n6 ἐναργῶς om. D ἀναδιδαχθήση ΑP1\n7 γὰρ] δὲ D τῶν om. F ἀκράτων UF: ἀκηράτων ceteri, ἀκροτάτων D\n8 ἀγαθὸς post. θεὸς transp. D τῆς codd.: ἀπὸ τῆς v oisUFD: ὧ ceteri\n9 ἐκ om. D 9.\n10 ἀπογενομένας APD\n10 φιλοφροσύνην] ἀγάπην D κτήσῃ θεοῦ transp. F μήτε — μέγεθος (11) om. U μήτ’ AP εὖ om. D\n11 πάσχῃς AP μήτ’ AP\n12 ὑπομένης AP τι] τῆ AP \n13 δι’ D: διὰ codd. μεγαλοδώρου coni. Mang. φλογίνην δὲ ῥόμφαν (sic) F\n14 μέσον scripsi: μετὰ codd. : τομέα coni. Wendl., μετὰ Ε; Diels Sepfxov UF\n17 μετρεῖν] ποιεῖν UF κατὰ θεὸν μετρεῖν transp. H \n18 ἀπολιπὼν εἰσάγει τῷ γενητῷ] τῶν ἐν τῶ θνητῶ γένει UF γεννητῶ AP μίμῃμα ῥομφαίας trausp. UF\n20 θεὸν codd.: τὸν θεὸν v\n21 ἐξωπλισάηει μενον G εἰσάγει M Μωυσῆς UF: Μωὰβ ceteri\n22 λιποτήκτην λειποτάκτην ceteri ἁρμόζει H \n15 —\n13 DR fol. 195v Φίλωνος: ὦ διάνοια — φιλοδώρου θεοῦ.  \n\n\nἐπιστήμης ποιεῖσθαι· λέγει γὰρ ὄνῳ, τῇ ἀλόγῳ προαιρέσει τοῦ βίου, ᾗ\nπᾶς ἄφρων ἐπιβέβηκεν, ὅτι „εἰ μάχαιραν εἶχον, ἤδη ἂν ἐξεκέντησά σε“\n(Num. 22,29 )· καὶ μεγίστη χάρις τῷ τεχνίτῃ, ὅτι τὴν ἀφροσύνης\nλύτταν εἰδὼς οὐκ ἐνέδωκεν αὐτῇ, καθάπερ ξίφος μεμηνότι, δύναμιν\nλόγων, ἵνα μὴ πολλὴν καὶ ἄδικον ἅπασι τοῖς ἐντυγχάνουσιν ἐνεργάσηται \n φθοράν."
    },
    "33": {
      "section": "33",
      "text": "ἃ δὲ Βαλαάμ,   ταῦθ’ ἕκαστος τῶν μὴ κεκαθαρμένων ἀεὶ\nματαιάζων αἰτιᾶταί πως, ἐμπορικὸν ἢ γεωργικὸν ἤ τιν’ ἄλλον τῶν\nποριστικῶν ἐπιτηδεύσας βίον· ἕως μὲν αἴσια ἀπαντᾷ τὰ ἀφ’ ἑκάστου,\nγεγηθὼς ἐπιβέβηκε καὶ ἐποχεῖται καὶ ἐνειλημμένος ἀπρὶξ ἔχεται μεθέσθαι\nτὸ παράπαν οὐ δικαιῶν, ἀλλὰ καὶ τοῖς ἀφίστασθαι λέγουσι καὶ μέτρα \nταῖς ἐπιθυμίαις περιθεῖναι διὰ τὸ τοῦ μέλλοντος ἀτέκμαρτον βασκανίαν\n ὀνειδίζει καὶ φθόνον, οὐκ ἀπ’ εὐνοίας εἰσηγεῖσθαι ταῦτα φάσκων·"
    },
    "34": {
      "section": "34",
      "text": "ἐπειδὰν\nδὲ ἀβούλητος κακοπραγία συμβῇ, τοὺς μὲν ὡς ἀγαθοὺς μάντεις ἀποδέχεται καὶ προφυλάξασθαι δυνατωτάτους τὰ μέλλοντα, τὰ δ’ οὐδενὸς αἴτια\nκακοῦ τὸ παράπαν αἰτιᾶται, τὴν γεωργίαν, τὴν ἐμπορίαν, τὰς ἄλλας"
    },
    "35": {
      "section": "35",
      "text": "ἐπιτηδεύσεις, αἷς πρὸς ἀργυρισμὸν ἠξίου χρῆσθαι·  αἱ δὲ καίτοι\nφωνητηρίων ὀργάνων ἀμοιροῦσαι τὴν δι’ αὐτῶν τῶν πραγμάτων ῥήξουσι\nφωνὴν ἐναργεστέραν οὖσαν τῆς διὰ γλώττης „Ἆρά γε, ὦ συκοφάντα,\nοὐχ ἡμεῖς ἐσμεν ἐκεῖναι“ λέγουσαι „αἷς καθάπερ ὑποζυγίοις ὑψαυχενῶν\nἐπεβεβήκεις; μὴ καθ’ ὑπεροψίαν ἄλλως εἰργασάμεθά σοι κακοπραγίαν (cf. \nνυμ. 22, 30) ; ἴδε τὸν ἀνθεστῶτα ἐξεναντίας θεοῦ λόγον ἐνωπλισμένον\nἄγγελον (ib. 31), παρ’ ὃν τό τε εὖ καὶ τὸ μὴ συμβέβηκε τελειοῦσθαι·"
    },
    "36": {
      "section": "36",
      "text": "οὐχ ὁρᾷς; τί οὖν νῦν ἡμᾶς αἰτιᾷ πρότερον, ὅτε εὐώδει σοι τὰ\nπράγματα, οὐχὶ μεμψάμενος; μένομεν γὰρ αἱ αὐταὶ μηδὲ τῆς ἑαυτῶν\n\n3 τεχνητὴ AP\n4 μεμηνότι ξίφος AP, γε μὴν ὅτι ξίφος UF, ξίφος δύναμιν μεμηνότα M δύναμις UF\n5 λόγου F ἅπασι om. HL1 ἐργάσηται HUF\n7 ματαιάζων] καταίζων U τινὰ AP ἄλλων G 7.\n8 τὸν ποριστικὸν F\n8 αἴσι’ ἀπαντᾶ H coir. : αἴσια ἅπαντα MG, αἴσια πάντα ceteri τὰ om. UF\n9 ἐπωχεῖται Η ἐνειλημμένος Ε; coni. Mang. ἀπρὴξ F \n11 ταῖς ἐπιθυμίαις codd. : τῆς ἐπιθυμίας Mang. (in toxtu) περιθεῖναι] ἐπιθεῖναι δυναμνένοις UF\n12 ὀνειδίζειν F φάσκων] πάσχων UF\n13 δ’ AP ὡς ἀγαθοὺς UF: ὡς oin. ceteri 13.\n14 ἐπιδέχεται Α\n16 ἐξαργυρισμὸν UF \n18 ἐνεργεστέραν MUF\n19 ὑψαυχένων UF\n20 ἐπιβεβήκεις UF ἄλλως] ἀλλ’ ὡς UF, Ε; ἄλλως coni. Markland εἰργασάμεθα UF: εἰργάσμεθα ceteri εἰργάσμεθά σοι ἄλλως tiansp. AP\n21 ἴδε τὸν] εἰ δέ τὸ F ἐξεναντίας ἑστῶτα UF τοῦ θεοῦ U 21.\n22 ἐνωπλισμένον ἄγγελον UF: ἄγγελον om. ceteri\n23 οὐχ ὁρᾷς om. UF αἰτιᾷ ἡμᾶς transp. GH\n24 οὐχὶ] οὐκ ἧς UF μένομεν UF: ὁ μὲν ’H’, ἐσμὲν G2H2 αἱ αὐταὶ UFH2: ἑαυτὰ MPGH1, ἑαυτῶ Α μηδὲ scripsi: μηδὲν codd.  \n\n\nφύσεως μεταβάλλουσαι τὸ παράπαν στιγμήν· σὺ δὲ κριτηρίοις χρώμενος\nοὐχ ὑγιέσιν ἀλόγως σφαδᾴζεις· εἰ γὰρ ἐξ ἀρχῆς ἔμαθες, ὅτι οὐχ ἅττ’ ἂν\nἐπιτηδεύῃς ἀγαθῶν μετουσίας ἢ κακῶν ἐστιν αἴτια, ἀλλ’ ὁ δίοπος\nκαὶ κυβερνήτης τοῦ παντὸς λόγος θεῖος, ῥᾷον ἂν ἔφερες τὰ συμπίπτοντα\n παυσάμενος τοῦ συκοφαντεῖν καὶ ἐπιγράφειν ἡμῖν ἃ μὴ δυνάμεθα."
    },
    "37": {
      "section": "37",
      "text": "ἐὰν οὖν πάλιν καθελὼν ἐκεῖνος τὸν πόλεμον καὶ τὰς ἐπ’ αὐτῷ συννοίας καὶ\nκατηφείας σκεδάσας εἰρήνην ἐπικηρυκεύσηται βίου, φαιδρὸς καὶ γεγηθὼς\nτὴν δεξιὰν ἐμβαλεῖς ἡμῖν ταῖς ἐν ὁμοίῳ μενούσαις· ἡμεῖς δ’ οὔτ’ εὐμενείᾳ τῇ σῇ φυσώμεθα οὔτ’ ἐὰν δυσμεναίνῃς ἐπιστρεφόμεθα, ἴσμεν γὰρ\n ἑαυτὰς μήτ’ ἀγαθῶν μήτε κακῶν αἰτίας οὔσας, κἂν σὺ περὶ ἡμῶν τοιαῦτα\nδοξάζῃς, εἰ μὴ καὶ τὴν θάλατταν εὐπλοίας ἢ τῶν συμβαινόντων\nναυαγίων ἀλλ’ οὐχὶ τὰς τῶν πνευμάτων διαφορὰς τοτὲ μὲν ἐπιεικῶς τοτὲ\nδὲ μετὰ βιαιοτάτου συρμοῦ καταπνεόντων αἰτιατέον·"
    },
    "38": {
      "section": "38",
      "text": "φύσει γὰρ παντὸς  ὕδατος   ἠρεμίαν ἐξ αὑτοῦ λαχόντος, ὅταν μὲν πνεῦμα οὔριον κατ’\n οἰάκων ἐπιγένηται, παντὸς ἀνασεισθέντος κάλου, πλησίστιοι μέχρι λιμένων\nαἱ νῆες καταίρουσιν, ὅταν δὲ αἰφνίδιον κατὰ πρῴρας ἐξεναντίας\nκατασκήψῃ, πολὺν σάλον καὶ κλόνον ἐγείρει καὶ ἀνατρέπει· καὶ τοῦ συμβαίνοντος\nἡ μηδὲν αἰτία θάλαττα τὴν πρόφασιν ἴσχει, φανερῶς ταῖς ἀνέσεσι καὶ σφοδρότησι τῶν ἀνέμων ἢ γαληνιάζουσα ἢ κυμαίνουσα\"."
    },
    "39": {
      "section": "39",
      "text": "διὰ  τούτων οὖν ἁπάντων ἱκανῶς οἶμαι δεδηλῶσθαι, ὅτι λόγον ἡ φύσις δυνατώτατον\nσύμμαχον ἀνθρώπῳ δημιουργήσασα τὸν μὲν αὐτῷ χρῆσθαι δυνάμενον\nὀρθῶς ἀπέδειξεν εὐδαίμονα καὶ λογικὸν ὄντως, τὸν δὲ μὴ δυνάμενον\nἄλογόν τε καὶ κακοδαίμονα."
    },
    "40": {
      "section": "40",
      "text": "„Ἀδὰμ δὲ ἔγνω τὴν γυναῖκα αὐτοῦ· καὶ συνέλαβε καὶ ἔτεκε\n\n1 μεταβαλοῦσαι UFL2 στιγμήν Maug.: στιγμὴ MUF, στιγμή ceteri \n2 ἀλόγως] ἀλόγοις GH, ἄλλως AP ἅττ’ ἄν] ὅτ’ ἄν U, ὅταν F3 ἐπιτηδεύοις AP μετουσίαν F αἰτία HUF δίοπος scripsi: δίοπτος UF, πηδαλιοῦχος ceteri\n4 ῥᾷον ἄν] οὗ UF\n5 δυνώμεθα MAPGcorr.\n6 ἐκείνοις GH, σὺν ἐκείνοις UF ἐπ’ αὐτῶν UF συννοίας scripsi: ἐννοίας codd., ἀνίας coni. Mang.\n7 ἐπικηρυκεῦσαι δύνηται UF\n8 ἐμβαλεῖς UF: ἐμβάλλει γ’ MAPG,. ἐμβάλλῃ γ’ H corr. ἐν ὁμοία MAPH1\n9 φυσόμεθα U, φεισόμεθα AP, φυσιώμεθα Mang. οὔτε ἄν APGF\n11 δοξάζεις H\n12 διαφθορὰς G1H \n13 βεβαιοτάτου UF αἰτιατέον] ἐατέον U, φατέον F\n14 αὑτοῦ GH corr.: αὐτοῦ ceteri\n15 καἰ παντὸς F, παντὸς καὶ L2 ἀνασπασθέντος UFL2 κάλως U πλήσει τὰ ἱστία U, πλήσῃ τὰ ἱστία F μέχρι λιμένων] μὲν εἰς λιμένας AP \n16 νῆες AP: ναῦς ceteri κατάγουσιν UF δ’ AP καὶ κατὰ UF \n18 θάλασσα GHF\n19 ἡ prius om. F γαληνίζουσα UF 19.\n20 διὰ τοῦτ’ AP\n20 πάντων UF\n21 χρῆσθαι GH: χρήσασθαι ceteri\n24 δ’ AP αὐτοῦ codd.: αὑτοῦ v  \n\n\nτὸν Κάιν, καὶ εἶπεν Ἐκτησάμην ἄνθρωπον διὰ τοῦ θεοῦ. καὶ προσέθηκε τεκεῖν τὸν ἀδελφὸν αὐτοῦ τὸν Ἄβελ“ (Gen. 4,1.2). οἷς ἀρετὴν\nμεμαρτύρηκεν ὁ νομοθέτης, τούτους γνωρίζοντας γυναῖκας οὐκ εἰσάγει,\nτὸν Ἀβραάμ, τὸν Ἰσαάκ, τὸν Ἰακώβ, τὸν Μωυσῆν, καὶ εἴ τις αὐτοῖς\n ὁμόζηλος·"
    },
    "41": {
      "section": "41",
      "text": "ἐπειδὴ γάρ φαμεν εἶναι γυναῖκα τροπικῶς αἴσθησιν, ἀλλοτριώσει \nδ’ αἰσθήσεως καὶ σώματος ἐπιστήμη συνίσταται, τοὺς σοφίας\nἐραστὰς αἴσθησιν ἀποδοκιμάζοντας μᾶλλον ἢ αἱρουμένους ἐπιδείξεται·\nκαὶ μήποτ’ εἰκότως· αἱ γὰρ τούτοις συνοικοῦσαι λόγῳ μέν εἰσι γυναῖκες,\nἔργῳ δὲ ἀρεταί, Σάρρα μὲν ἄρχουσα καὶ ἡγεμονίς, Ῥεβέκκα δὲ ἐπιμονὴ\nτῶν καλῶν, Λεία δὲ ἀνανενευμένη καὶ κοπιῶσα ἐπὶ τῇ συνεχείᾳ τῆς \nἀσκήσεως, ἣν ἐκνένευκε καὶ ἀποστρέφεται πᾶς ἄφρων ἀρνούμενος,\nΣεπφώρα δὲ ἡ Μωυσέως ἀπὸ γῆς εἰς οὐρανὸν ἀνατρέχουσα καὶ τὰς ἐκεῖ\n θείας καὶ εὐδαίμονας φύσεις κατανοοῦσα, καλεῖται δὲ ὀρνίθιον."
    },
    "42": {
      "section": "42",
      "text": "ἵνα δὲ\nτὴν ἀρετῶν κύησιν καὶ ὠδῖνα εἴπωμεν, ἀκοὰς ἐπιφραξάτωσαν οἱ δεισιδαίμονες τὰς ἑαυτῶν ἢ μεταστήτωσαν· τελετὰς γὰρ ἀναδιδάσκομεν θείας \nτοὺς τελετῶν ἀξίους τῶν ἱερωτάτων μύστας, οὗτοι δ’ εἰσὶν οἱ τὴν ἀληθῆ\nκαὶ οὖσαν ὄντως ἀκαλλώπιστον εὐσέβειαν μετὰ ἀτυφίας ἀσκοῦντες· ἐκείνοις δὲ οὐχ ἱεροφαντήσομεν κατεσχημένοις ἀνιάτῳ κακῷ, τύφῳ ῥημάτων\nκαὶ ὀνομάτων γλισχρότητι καὶ τερθρείαις ἐθῶν, ἄλλῳ δὲ οὐδενὶ τὸ"
    },
    "43": {
      "section": "43",
      "text": "εὐαγὲς καὶ ὅσιον   παραμετροῦσιν.  ἀρκτέον οὖν τῆς τελετῆς ὧδε.\nἀνὴρ μὲν γυναικί, ἄνθρωπος δ’ ἄρρην ἀνθρώπῳ θηλείᾳ τὰς ἐπὶ γενέσει \nπαίδων ὁμιλίας ἐπακολουθῶν τῇ φύσει συνέρχεται ποιησόμενος· ἀρεταῖς\nδὲ πολλὰ καὶ τέλεια τικτούσαις θέμις οὐκ ἔστιν ἀνδρὸς ἐπιλαχεῖν θνητοῦ· μὴ δεξάμεναι δὲ παρά τινος ἑτέρου γονήν, ἐξ ἑαυτῶν μόνον οὐδέποτε\n1.\n2 προσέθετο UF\n2 τὸν Ἅβελ τὸν ἀδελφὸν αὐτοῦ transp. H ἀρετὴν μὲν AP o ὁ νομοθέτης μεμαρτύρηκε transp. UF γνωρίζον τὰς U, γνωρίσοντας F, γνωρίζων τὰς MAPH\n4 Μωσῆν MAPGH\n6 δὲ HU ἐπιστήμων F \n7 αἴσθησιν corr. Turn. : ἔστησεν codd. ἐπιδείξεται G, ἐπιδέξεται AP\n8 αἱ] ὅτι αἱ APGH\n9 ἔργω δ’ AP\n10 δέ] δὲ καὶ F ἀνανενευμένη F: ἀναωενεσμένη M, ἀνανευομένη U, ἀνενηνεγμένη ceteri\n12 Μωσέως AP, Μωυσέος GF\n13 καλεῖτε F ὄρνεον UF\n14 ὠδῖνας F 14.\n15 οἱ δεισιδαίμονες UF: οἱ om. ceteri\n15 ἡ G, ἡ ona. II μεταστησάτωσαν F\n16 τῶν om. UF δὲ F \n18 δ’ AP κατϊσχημένοις MAPF\n10 τερθρίαις Α, τερθρίας UF ἐθνῶν L δ’ AP\n20 παραμετροῦσιν ἢ ταύτῃ FL2 τελευτῆς U \n21 μὲν] τις U ἄνθρωπος — θηλείᾳ] καλὸν κτῆμα διὰ UFL2 τἀς] εἰς τἀς MAPGH\n22 ποιησόμενον H 215 τέλει καὶ πολλὰ UF\n24 μὴ δεξαμέναις Η, μὴ δεξαμένοις G, μηδ’ ἐξεῖναι M δὲ]\n64 εἶναι AP γονὴν scripsi: ἐπιγονήν codd. ante ἐξ add. μὴ δεξάμεναι δέ M μόνον] μέν μόνων H  \n\n\n κυήσουσι."
    },
    "44": {
      "section": "44",
      "text": "τίς οὖν ὁ σπείρων ἐν αὐταῖς τὰ καλὰ πλὴν ὁ τῶν ὄντων πατήρ, ὁ ἀγένητος θεὸς καὶ τὰ σύμπαντα γεννῶν; σπείρει μὲν οὖν\nοὗτος, τὸ δὲ γέννημα τὸ ἴδιον, ὃ ἔσπειρε, δωρεῖται· γεννᾷ γὰρ ὁ θεὸς\nοὐδὲν αὑτῷ, χρεῖος ἅτε ὢν οὐδενός, πάντα δὲ τῷ λαβεῖν δεομένῳ."
    },
    "45": {
      "section": "45",
      "text": "παρέξω δὲ τῶν λεγομένων ἐγγυητὴν ἀξιόχρεων τὸν ἱερώτατον Μωυσῆν· τὴν γὰρ Σάρραν εἰσάγει τότε κύουσαν, ὅτε ὁ θεὸς αὐτὴν μονωθεῖσαν\nἐπισκοπεῖ (Gen. 21, 1), τίκτουσαν δ’ οὐκέτι τῷ τὴν ἐπίσκεψιν πεποιημένῳ,\nἀλλὰ τῷ σοφίας τυχεῖν γλιχομένῳ, οὗτος δὲ Ἀβραὰμ ὀνομάζεται."
    },
    "46": {
      "section": "46",
      "text": "γνωριμώτερον δ’ ἐπὶ τῆς Λείας ἐκδιδάσκει λέγων, ὅτι τὴν μὲν μήτραν  ἀνέῳξεν αὐτῆς ὁ θεός (Gen. 29, 31) — ἀνοιγνύναι δὲ μήτραν ἀνδρὸς\nἴδιον —, ἡ δὲ συλλαβοῦσα ἔτεκεν οὐ θεῷ — ἱκανὸς γὰρ μόνος καὶ\nαὐταρκέστατος ἑαυτῷ —, ἀλλὰ τῷ κάματον ἀναδεχομένῳ ὑπὲρ τοῦ καλοῦ\nἸακώβ, ὥστε τὴν ἀρετὴν δέχεσθαι μὲν παρὰ τοῦ αἰτίου τὰ θεῖα σπέρματα,\nτίκτειν δέ τινι τῶν ἑαυτῆς ἐραστῶν, ὃς ἂν τῶν μνηστήρων ἁπάντων\n προκριθῇ."
    },
    "47": {
      "section": "47",
      "text": "πάλιν Ἰσαὰκ τοῦ πανσόφου τὸν θεὸν ἱκετεύσαντος, ἐκ τοῦ ἱκετευθέντος ἔγκυος ἡ ἐπιμονὴ Ῥεβέκκα γίνεται (Gen. 25, 21). χωρὶς\nδὲ ἱκετείας καὶ δεήσεως τὴν πτηνὴν καὶ μετάρσιον ἀρετὴν Σεπφώραν\nΜωυσῆς λαβὼν εὑρίσκει κύουσαν ἐξ οὐδενὸς θνητοῦ τὸ παράπαν (Exod.\n2, 22)."
    },
    "48": {
      "section": "48",
      "text": "ταῦτα, ὦ μύσται κεκαθαρμένοι τὰ ὦτα, ὡς ἱερὰ ὄντως  μυστήρια ψυχαῖς ταῖς ἑαυτῶν παραδέχεσθε καὶ μηδενὶ τῶν ἀμυήτων\nἐκλαλήσητε, ταμιευσάμενοι δὲ παρ’ ἑαυτοῖς φυλάττετε θησαυρόν, οὐκ ἐν\nᾧ χρυσὸς καὶ ἄργυρος, οὐσίαι φθαρταί, κατάκεινται, ἀλλὰ τῶν ὄντων\nκτημάτων τὸ καλλιστεῦον, ἡ περὶ τοῦ αἰτίου καὶ ἀρετῆς καὶ τρίτου τοῦ\nγεννήματος ἀμφοῖν ἐπιστήμη. ἐὰν δέ τινι τῶν τετελεσμένων\n\n1 αὐτοῖς APH\n2 ὄντων] ὅλων H ἀγέννητος codd. σπείρει — δωρεῖται (3) om. F\n3 γὰρ] μὲν γὰρ DF ὁ θεὸς om. F\n4 αὐτῶ PG, ἑαυτῶ F οὐθενός MAPG\n5 λεγομένων] δεομένων UF ἀξιόχρεων om. UF\n6 τότε κύουσαν τεκοῦσαν UF ὅτι U ὁ et αὐτὴν om. F\n7 τίκτουσαν UF: τίκτουσα ceteri δὲ F\n8 τυχεῖν] λαχεῖν F Ἄβραμ MH\n9 δὲ UF ἀναδιδάσκει UF \n10 αὐτῆς ἀνέῳξεν transp. UF ἀνοιγῆναι AP, ἀνοῖξαι UF\n14 αὐτῆς Η \n15 τὸν θεὸν UF: τὸν om. ceteri\n16 ἔγγυος PG, ἔγκυμος F, ἐγκύμων U ἡ ‘Pεβέκκα G γίγνεται U\n17 δ’ AP ἱκεσίας F, ἱκετηρίας L τὴν om. F Σεμπφώραν U\n18 Μώσης MAPGH θνητοῦ τὸ παράπαν UF: τὸ παράπαν om. ceteri\n19 μύσται] μύσι καὶ ἱεροφάνται UF ὡς om. UF \n20 παραδέχεσθαι H\n21 ἐκλαλήσατε Mang. φυλάπεται U\n22 φθαρτακεῖνται (sic) F ὄντων] ὄντως coni. Markland, πάντων Mang.\n23 καλλιστεῦον] καλλιστεῦον κτῆμα U, κάλλιστον κτῆμα F ἡ] ἢ F περὶ om. UF καὶ ante ἀρετῆς om. F τρίτον APF\n24 ἀμφοῖν] ἀπ’ ἀμφοῖν UF ἐπιστήμης codd., corr. Turn. τινι] τινες APH  \n\n\nἐντυγχάνητε, λιπαρῶς ἐγκείμενοι περιέχεσθε, μή τινα ἄρα καινοτέραν εἰδὼς\n τελετὴν ἐπικρύπτηται, μέχρις ἂν αὐτὴν σαφῶς ἀναδιδαχθῆτε."
    },
    "49": {
      "section": "49",
      "text": "καὶ γὰρ\nἐγὼ παρὰ Μωυσεῖ τῷ θεοφιλεῖ μυηθεὶς τὰ μεγάλα μυστήρια ὅμως αὖθις\nἹερεμίαν τὸν   προφήτην ἰδὼν καὶ γνούς, ὅτι οὐ μόνον μύστης ἐστὶν\nἀλλὰ καὶ ἱεροφάντης ἱκανός, οὐκ ὤκνησα φοιτῆσαι πρὸς αὐτόν· ὁ δ’ ἅτε \nτὰ πολλὰ ἐνθουσιῶν χρησμόν τινα ἐξεῖπεν ἐκ προσώπου τοῦ θεοῦ\nλέγοντα πρὸς τὴν εἰρηνικωτάτην ἀρετὴν ταῦτα· „οὐχ ὡς οἶκόν με ἐκάλεσας\nκαὶ πατέρα καὶ ἄνδρα τῆς παρθενίας σου“ (Ier. 3, 4) ; ἐμφαντικώτατα\nπαριστὰς ὅτι ὁ θεὸς καὶ οἶκός ἐστιν, ἀσωμάτων ἰδεῶν ἀσώματος χώρα,\nκαὶ τῶν συμπάντων πατήρ, ἅτε γεγεννηκὼς αὐτά, καὶ σοφίας ἀνὴρ \nσπέρμα τῷ θνητῷ γένει καταβαλλόμενος εὐδαιμονίας εἰς ἀγαθὴν καὶ\n παρθένον γῆν."
    },
    "50": {
      "section": "50",
      "text": "ἀμιάντῳ γὰρ καὶ ἀψαύστῳ καὶ καθαρᾷ φύσει, τῇ πρὸς\nἀλήθειαν παρθένῳ, διαλέγεσθαι πρεπῶδες θεόν, ἐναντίως ἡμῖν· ἀνθρώπων\nμὲν γὰρ ἡ ἐπὶ γενέσει τέκνων σύνοδος τὰς παρθένους γυναῖκας\nἀποφαίνει· ὅταν δὲ ὁμιλεῖν ἄρξηται ψυχῇ θεός, πρότερον αὐτὴν οὖσαν \nγυναῖκα παρθένον αὖθις ἀποδείκνυσιν, ἐπειδὴ τὰς ἀγεννεῖς καὶ ἀνάνδρους\nἐπιθυμίας, αἷς ἐθηλύνετο, ἐκποδὼν ἀνελὼν τὰς αὐθιγενεῖς καὶ ἀκηράτους\nἀρετὰς ἀντεισάγει· Σάρρᾳ γοῦν οὐ διαλέξεται, πρὶν ἐκλιπεῖν ἐκείνην τὰ\nγυναικεῖα πάντα (Gen. 18, 11) καὶ ἀναδραμεῖν εἰς ἁγνευούσης παρθένου"
    },
    "51": {
      "section": "51",
      "text": "τάξιν.  ἀλλ’ ἐνδέχεται τάχα που καὶ παρθένον ψυχὴν πάθεσιν \nἀκολάστοις μιανθεῖσαν αἰσχυνθῆναι· διόπερ ὁ χρησμὸς πεφύλακται θεὸν\nἄνδρα εἰπὼν οὐ παρθένου — τρεπτὴ γὰρ ἥδε καὶ θνητή — ἀλλὰ „παρθενίας“\n(Ier. 3, 4), τῆς ἀεὶ κατὰ τὰ αὐτὰ καὶ ὡσαύτως ἐχούσης ἰδέας·\nγένεσιν γὰρ καὶ φθορὰν ἐνδεχομένων φύσει τῶν ποιῶν, ἄφθαρτον\n αἱ τυποῦσαι δυνάμεις τῶν ἐν μέρει κλῆρον εἰλήχασι."
    },
    "52": {
      "section": "52",
      "text": "τὸν οὖν ἀγένητον \n\n1 μή τινα] μήποτ’ UF εἰδὼς] εἰδῶν GmgHL1, ἰδόντες UFL2\n2 ἐπικρύψετε U, ἐπικρύψητε FL2 μέχρι APG1 σαφῶς αὐτὴν UF\n3 Μωϋσῆ UF, Μασεῖ ceteri μυηθεὶς] μνησθεὶς G1\n5 ἱεροφαντεῖν UF ἱκανῶς H ὅδ’ F, ὁ δ’ om. AP\n6 ἐνθουσιῶν UFGcorr. : ἐνθουσιῶντα ceteri\n8 ἐμφαστικώτατα M\n9 παριστῶν UF\n10 γεγενηκὼς HU\n12 παρθένιον F 13.\n14 ἀνθρώπω AP\n14 γενέσει codd.: γεννήσει Mang. τέκνων] παίδων UF σύνοδος] ὁμιλία UF\n15 δ’ AP θεὸς ψυχὴ U, ὁ θεὸς ψυχὴ F αὐτὴν οὖσαν UF: αὐτὴν om. ceteri\n16 ἀγενεῖς AP\n17 θηλύνεται UF \n18 ἐκλιπεῖν] ἐκπεσεῖν UF ἐκείνην om. UF\n20 τάξιν] τρόπον UF παρθέεῖν τῆς ἐχούσης νοῦ F\n22 εἰπὼν G οὐ G ἥδε] ἤδη F\n23 ἐχούσης MGH: μενούσης P, μενούσης AUF\n24 ποιῶν] ποιοτήτων AP, θνητῶν UFL2\n25 αἱ τυποῦσαι] ἐτύπωσε καὶ τύπους αἱ UFL2 τῶν] τὸν AP, τὰ coni. Markland et Wendl. κλῆρον AP: κλήρων ceteri εἰλήχασι M: εἰλήφασι ceteri οὖν] γοῦν U, γ’ οὖν F, νοῦν P ἀγένητον M: ἀγέννητον ceteri  \n\n\nκαὶ ἄτρεπτον θεὸν ἀθανάτων καὶ παρθένων ἀρετῶν σπείρειν ἰδέας μηδέποτε εἰς γυναικὸς μεταβαλλούσῃ σχῆμα παρθενίᾳ πρεπῶδες. τί οὖν, ὦ\nψυχή, δέον ἐν οἴκῳ θεοῦ παρθενεύεσθαι καὶ ἐπιστήμης περιέχεσθαι,\nτούτων μὲν ἀποστατεῖς, αἴσθησιν δὲ ἀσπάζῃ τὴν ἐκθηλύνουσάν σε καὶ\n μιαίνουσαν; τοιγάρτοι γέννημα πάμφυρτον καὶ πανώλεθρον ἀποτέξῃ τὸν\nἀδελφοκτόνον καὶ ἐπάρατον Κάιν, κτῆσιν οὐ κτητήν· λέγεται γὰρ ὁ\nΚάιν κτῆσις."
    },
    "53": {
      "section": "53",
      "text": "Θαυμάσειε δ’ ἄν τις τὸν τῆς ἑρμηνείας τρόπον, ᾧ πολλάκις  ἐπὶ πολλῶν ὁ νομοθέτης χρῆται   τὸ σύνηθες ἐξαλλάττων. μετὰ γὰρ\n τοὺς φύντας ἐκ γῆς ἀρχόμενος δηλοῦν τὸν γεννηθέντα πρῶτον ἐξ ἀνθρώπων,\nπερὶ οὗ τὸ παράπαν οὐδὲν εἴρηκεν, ὡς ἤδη πολλάκις τοὔνομα\nαὐτοῦ προειπὼν ἀλλὰ μὴ νῦν αὐτὸ κατατάττων εἰς τὴν ἐν λόγῳ χρῆσιν,\nφησὶν ὅτι ἔτεκε τὸν Κάιν. ποῖον, ὦ τεχνῖτα; περὶ οὗ τί μικρὸν ἢ\nμέγα πάλαι δεδήλωκας;"
    },
    "54": {
      "section": "54",
      "text": "καὶ μὴν οὐκ ἀγνοεῖς τὴν οἰκείαν θέσιν τῶν  ὀνομάτων· ἤδη γοῦν προελθὼν ἐπὶ τοῦ αὐτοῦ δηλώσεις προσώπου\nφάσκων, ὅτι „ἔγνω Ἀδὰμ Εὔαν τὴν γυναῖκα αὐτοῦ· καὶ συλλαβοῦσα ἔτεκεν\nυἱὸν καὶ ἐπωνόμασε τὸ ὄνομα αὐτοῦ Σήθ“ (Gen. 4, 25). οὐκοῦν πολὺ\nμᾶλλον ἐχρῆν ἐπὶ τοῦ πρωτοτόκου, ὃς ἦν ἀρχὴ τῆς ἐξ ἀλλήλων γενέσεως\nἀνθρώποις, τήν τε φύσιν τοῦ ἀποκυηθέντος δηλῶσαι πρῶτον ὅτι\n ἄρρεν, εἶτα τὸ οἰκεῖον ὄνομα θέσθαι, Κάιν εἰ τύχοι."
    },
    "55": {
      "section": "55",
      "text": "ἐπειδὴ τοίνυν οὐκ ἀπειρίᾳ τρόπων, καθ’ οὓς ὀνόματα δεῖ τίθεσθαι, φαίνεται τὴν συνήθη\nχρῆσιν ἐπὶ τῶν περὶ Κάιν ἀνελών, σκεπτέον ἂν εἴη, τίνος αἰτίας\nἕνεκα οὕτως ἐκάλεσε τοὺς ἐκ τῶν πρώτων παραδιηγήσεως μᾶλλον ἢ\nθέσεως ὀνομάτων τύπῳ χρησάμενος. ἔστι δ’, ὡς ἔμοιγε στοχαζομένῳ\n καταφαίνεται, ἡ αἰτία ἥδε."
    },
    "56": {
      "section": "56",
      "text": "ὁ μὲν ἄλλος ἅπας ἀνθρώπων ὅμιλος ὀνόματα τίθεται πράγμασι διαφέροντα τῶν πραγμάτων, ὥσθ’ ἕτερα μὲν\n\n1 ἄτρεπτον] ἄφθαρτον UF τὸν θεὸν F εἰδέας F 1.\n2 μηδέποτε UF: μήποτε ceteri\n2 μεταβαλλούσῃ scripsi: μεταβαλούσης U, μεταβαλλούσης ceteri παρθενίας UF\n4 τοῦτον GH1 δ’ AP\n5 γένημα Η πανωλέθριον UF ἀποτεύξη L\n8 θαυμάσειε U: θαυμάσει F, θαυμάσαι ceteri \n9 ἐξαλλάσσων UF\n10 φύντας] ὄντας AP πρῶτον om. Η\n11 τὸ ὄνομα UF\n12 αὐτὸ] αὐτῶ AP αὐτὰ F κατατάττειν APH\n13 τεχνητὰ AP ἢ corr. in οὐ H, οὐ L\n14 πάλαι om. ’UF\n15 ἤδει Α προσώπου δηλώσει U\n16 αὐτοῦ codd. : αὑτοῦ v\n17 τὸ ὄνομα om. F αὐτὸν F \n19 τὸ πρῶτον UF\n20 τὸ om. UF\n21 ἀπορία AP καθ’ ὃ οὖς Α, καθ’ ὧν UF\n22 τῶν] τὸν APF\n23 οὕτως] ὦ οὗτος AP ἐκάλεσε] ἐκέλευσε M\n25 καταφαίνεται UF: φαίνεται ceteri ἡ om. UF\n26 ὥσθ’ MUF: ὡς ceteri  \n\n\nεἶναι τὰ τυγχάνοντα, ἑτέρας δὲ κλήσεις τὰς ἐπ’ αὐτοῖς· παρὰ Μωυσεῖ\nδὲ αἱ τῶν ὀνομάτων θέσεις ἐνάργειαι πραγμάτων εἰσὶν ἐμφαντικώταται,\nὡς αὐτὸ τὸ πρᾶγμα ἐξ ἀνάγκης εὐθὺς εἶναι τοὔνομα καὶ τοὔνομα καὶ\nκαθ’ οὗ τίθεται διαφέρειν μηδέν. μάθοις δ’ ἂν σαφέστερον κἀκ τοῦ\n προτεθέντος ὃ λέγω."
    },
    "57": {
      "section": "57",
      "text": "ὅταν ὁ ἐν ἡμῖν νοῦς — κεκλήσθω δὲ Ἀδάμ — \nἐντυχὼν αἰσθήσει, παρ’ ἣν ζῆν δοκεῖ τὰ ἔμψυχα — καλεῖται δὲ Εὔα —,\n[συνουσίας ἴσης ὀρεχθεὶς] πλησιάζῃ, ἡ δὲ συλλαμβάνῃ καθάπερ δικτύῳ\nκαὶ θηρεύῃ φυσικῶς τὸ ἐκτὸς αἰσθητόν, διὰ μὲν ὀφθαλμῶν τὸ χρῶμα,\nδιὰ δὲ ὤτων φωνήν, διὰ δὲ μυκτήρων ἀτμόν, χυλόν γε μὴν διὰ τῶν\nγεύσεως ὀργάνων, καὶ διὰ τῶν ἁφῆς ἅπαν σῶμα, συλλαβοῦσα ἐγκύμων τε \nγίνεται καὶ εὐθὺς ὠδίνει καὶ τίκτει κακῶν ψυχῆς τὸ μέγιστον, οἴησιν·\nᾠήθη γὰρ αὑτοῦ πάντ’ εἶναι κτήματα, ὅσα εἶδεν, ὧν ἤκουσεν, ὧν ἐγεύσατο,\nὧν ὠσφρήσατο, ὧν ἥψατο, καὶ πάντων ὑπέλαβεν εὑρετὴν καὶ"
    },
    "58": {
      "section": "58",
      "text": "τεχνίτην ἑαυτόν.  ἔπαθε δὲ τοῦτο οὐκ ἀλόγως· ἦν γάρ ποτε\nχρόνος, ὅτε νοῦς οὐ διελέγετο αἰσθήσει οὐδ’ εἶχεν αἴσθησιν, πάμπολυ \nδιεστὼς τῶν συννόμων καὶ ἀγελαίων, ἐοικὼς τοῖς   μονοτρόποις καὶ\nμονωτικοῖς ζῴοις· τότε δὴ καθ’ ἑαυτὸν ἐξεταζόμενος σώματος οὐκ\nἐφήπτετο, ἀθροῦν οὐκ ἔχων ὄργανον περὶ ἑαυτόν, ᾧ θηρεύσει τὸ ἐκτός,\nἀλλ’ ἦν τυφλὸς καὶ ἀδύνατος, οὐχ ὃν οἱ πολλοὶ λέγουσιν, ὅταν πηρωθέντα\nτὰς ὄψεις θεάσωνται· μίαν γὰρ οὗτος αἴσθησιν ἀφαιρεθεὶς τῶν \n ἄλλων ἄγει πολλὴν περιουσίαν·"
    },
    "59": {
      "section": "59",
      "text": "ἐκεῖνος δὲ πάσας τὰς αἰσθητικὰς δυνάμεις\nπερικεκομμένος, ἀδύνατος ὄντως, ἥμισυ ψυχῆς τελείας, ἐνδέων\nδυνάμεως, ᾗ καταλαμβάνεσθαι σώματα πέφυκε, τμῆμα καθ’ ἑαυτὸν\n\n1 τὰ ἑαυτοῖς τυγχάνοντα U, τάδ’ ἐπ’ αὐτοῖς τυγχάνοντα F τὰς ἐπ’ αὐτοῖς om. UF Μωϋσῆ UF, Μωσεῖ ceteri\n2 ἐνάργειαι corr. Turn.: ἐνέργειαι codd.\n3 τὸ om. UF εὐθὺς om. L τοὔνομα καὶ addidi (idem coni. Wendl.)\n4 οὐδέν F κἀκ U: καὶ ἐκ ceteri\n5 ἐν ἡμῖν om. M κεκλήσθω δὲ] ὃς καλεῖται UF δ’ MAP \n6 ἐντυχὼν δὲ UF\n7 συνουσίας ἴσης ὀρεχθεὶς seclusit Diels συνουσίας ἴσης MUF : συνουσίασις ἧς GH, ἴσως συνουσίας AP πλησιάζῃ U, πλησιάζει F:. πλησιάσῃ ceteri ἡ δὲ codd.: ἥδε v 7.8 συλλαμβάνῃ et θηρεύῃ scripsi: συλλαμβάνει et θηρεύει codd. \n9 χυλόν UF: χυμός M, χυμόν ceteri\n10 τῆς γεύσεως U ἁφῆς] ἀφ’ ἦς MU, ἁφῶν F συλλαβοῦσα UF: συλλαβὼν ceteri τε om. UF\n11 τὸ μέγιστον ψυχῆς transp. UF \n12 ὠήθει Α αὐτοῦ codd.\n13 ὠσφραίνετο U, ὀσφραίνετο F εὑρετὴν] εὐεργέτην UF\n14 τεχνήτην AP δὲ τοῦτο] γὰρ τοῦθ’ (sic) UF ἀλόγως ἴσως UFL2 \n15 αἰσθήσεσι UF οὐδ’ εἶχεν αἴσθησιν om. UF\n17 τότε δὴ] ἀτελῆ UFL2 \n18 ἀθροῦν A: ἄθρουν UF, θροῦν ceteri; ἀρκοῦν coni. Markiand οὑκ ἔχων Markland: τ’ ἔχων AP, τε ἔχων cetcri θηρεύσει] ὁμηρεύσει UF 19.\n20 πηρωθέντας AP \n20 αἴσθησιν οὗτος transp. AP\n23 δυνάμεως om. UF ἡ] ὧ UF στερούμενον AP, στερόμενος F  \n\n\nστερόμενον τοῦ συμφυοῦς οὐκ εὐτυχές, [οὐκ] ἄνευ βάκτρων τῶν αἰσθητικῶν\nὀργάνων ἐτύγχανεν, οἷς ἱκανὸς ἦν σκηρίπτεσθαι κραδαινόμενος· παρ’ ἣν\nαἰτίαν καὶ πολὺ σκότος πάντων κατεκέχυτο τῶν σωμάτων, οὐδενὸς\nφανῆναι δυναμένου· ᾧ γὰρ γνωρίζεσθαι ἔμελλεν, αἴσθησις οὐκ ἦν."
    },
    "60": {
      "section": "60",
      "text": "βουληθεὶς  οὖν ὁ θεὸς μὴ μόνον τῶν ἀσωμάτων ἀλλὰ καὶ στερεῶν σωμάτων\nκατάληψιν αὐτῷ παρασχεῖν, ἐξεπλήρου τὴν ὅλην ψυχὴν τὸ ἕτερον\nτῷ προειργασμένῳ τμῆμα συνυφαίνων, ὃ κέκληκε προσηγορικῶς μὲν\nγυναῖκα ὀνομαστικῶς δὲ Εὔαν αἰνιττόμενος αἴσθησιν."
    },
    "61": {
      "section": "61",
      "text": "ἡ δὲ εὐθὺς γενομένη δι’ ἑκάστου τῶν μερῶν αὑτῆς ὥσπερ διά τινων ὀπῶν\n ἀθρόον φῶς εἰς τὸν νοῦν ἐπεισέχεε καὶ τὴν ἀχλὺν ἀποσκεδάσασα\nτηλαυγῶς καὶ σφόδρα ἐκδήλως τὰς φύσεις τῶν σωμάτων ἰδεῖν καθάπερ\nδεσπότην παρεσκεύασεν."
    },
    "62": {
      "section": "62",
      "text": "ὁ δ’ ὥσπερ ἐκ νυκτὸς ἡλιακῷ φέγγει καταυγασθεὶς ἀπαστράπτοντι ἢ ἐκ βαθέος ὕπνου περιαναστὰς ἢ οἷα τυφλὸς\nἐξαίφνης ἀναβλέψας ἐνετύγχανε πᾶσιν ἀθρόως ὧν γένεσίς ἐστιν, οὐρανῷ,\n γῇ, ὕδατι, ἀέρι, φυτοῖς, ζῴοις, σχέσεσιν αὐτῶν, ποιότησι, δυνάμεσιν,\nἕξεσι, διαθέσεσι, κινήσεσιν, ἐνεργείαις, πράξεσι, μεταβολαῖς, φθοραῖς,\nκαὶ τὰ μὲν ἑώρα, τῶν δὲ ἤκουε, τῶν δὲ ἐγεύετο, τῶν δὲ ὠσφραίνετο,\nτῶν δὲ ἥπτετο· καὶ πρὸς ἃ μὲν ἐπικλινῶς εἶχεν, ἡδονὰς ἐργαζόμενα,\nτῶν δὲ ἀπεστρέφετο, ἐμποιούντων ἀλγηδόνας."
    },
    "63": {
      "section": "63",
      "text": "περιβλεψάμενος οὖν ὧδε  κἀκεῖσε καὶ περιαθρήσας ἑαυτόν τε καὶ τὰς δυνάμεις ἐτόλμησε ταὐτὸν\nαὔχημα αὐχῆσαι τῷ βασιλεῖ Μακεδόνων Ἀλεξάνδρῳ· καὶ γὰρ ἐκεῖνόν\nφασιν, ἡνίκα Εὐρώπης καὶ Ἀσίας ἔδοξεν ἀνάψασθαι τὸ κράτος, ἐν ἐπικαίρῳ χώρῳ στάντα καὶ πάντα περιαθρήσαντα εἰπεῖν, ὅτι „καὶ τὰ τῇδε\nκαὶ τὰ τῇδε ἐμά“, μειρακιώδους καὶ νηπίας καὶ ἰδιωτικῆς τῷ ὄντι ψυχῆς,\n οὐ βασιλικῆς, ἐπιδειξάμενον κουφότητα."
    },
    "64": {
      "section": "64",
      "text": "πρότερος δ’ ὁ νοῦς τὴν\n\n1 εὐπχές] ἔτυχες F οὐκ seclusi (om. v) οὐκ ἄνευ MAPGH: κἄν μετὰ UF; ἐὰν μὴ βάκτρων . . . τυγχάνῃ coni. Wendl.\n2 ἐτύγχανεν scripsi: τυγχάνει MH, τυγχάνῃ UFG, τυγχάνοι AP σκηρύπτεσθαι, σκιρρίπτεσθαι F παρ᾿] δι’ UF\n3 κατά πάντων U, πάπων om. HF κατακέχυτο F σωμάτων] ὀμμάτων UFL\n2 4 ᾧ] τῶ F\n5 στερεὰν AP\n7 τὸ προειργασμένον AP\n8 ὀνοματικῶς APH\n9 αὐτῆς codd.\n10 ἀθρόον U: ἀθροῦν F, ἄθρουν ceteri εἰς τὸν νοῦν ἐπεισέχεε Μ: ἐπεισ εἰς τὸν νοῦν ἔπεισεν ἐλθεῖν APG, ἐτεισέχεεν καὶ εἰς τ. ν. ἔ. ἐ. Η, εἰς τὸν νοῦν ἐπεισενεχθὲν UF ἀποσκεδάσασα] ἀποστεγάσαν UF·\n11 ἐκδήλως ὡς F\n12 δεσπότη GH κατεσκεύασεν U\n13 ἀστράπτοντι UF ἢ prius om. U\n14 ἀθρόοις UF\n16 ἕξεσι διαθέσεσι κινήσεσιν om. GH\n17 τῶν δὲ ὠσφραίνετο om. GH \n18 ἐπικίνως F ἔσχεν UF ἐργαζομένων APUF\n19 ἀπετρΰφετο U \n20 αὐτόν UF τὸ αὐτὸ UF\n23 χώρω MAPGH: χωρίω UFL\n2 περιαθροίπρότερον σαντα U καὶ post ὅτι om. UF\n24 τῇδ’ ἐμά U\n25 ἐπιδεξάμενον AP F ὁ μὲν νοῦς F  \n\n\nαἰσθητικὴν δύναμιν ἐξαψάμενος καὶ δι’ αὐτῆς πᾶσαν ἰδέαν θηρεύσας\nσώματος, ὑποπλησθεὶς ἀλόγου φρονήματος, ἐφυσήθη, ὡς τὰ πάντα\nἑαυτοῦ νομίσαι κτήματα   καὶ μηδενὸς ἄλλου τὸ παράπαν μηδέν."
    },
    "65": {
      "section": "65",
      "text": "οὗτός ἐστιν ὃν χαρακτηρίσας Μωυσῆς τρόπον ἐν ἡμῖν ἐπεφήμισε\nΚάιν, ἑρμηνευόμενον κτῆσιν, εὐηθείας μᾶλλον δὲ ἀσεβείας μεστὸν ὄντα· \nἀντὶ γὰρ τοῦ νομίσαι θεοῦ πάντα κτήματα, ὑπέλαβεν ἑαυτοῦ, μηδ’\nαὑτὸν ἔχειν βεβαίως δυνάμενος, ἀλλὰ μηδ’ ὅστις ἐστὶ τὴν οὐσίαν εἰδώς.\nἀλλ’ ὅμως εἰ πεπίστευκε ταῖς αἰσθήσεσιν ὡς ἱκαναῖς θηρεῦσαι τὸ ἐκτὸς\nαἰσθητόν, εἰπάτω, πῶς παρορᾶν ἢ παρακούειν ἢ κατά τινα ἄλλην\n αἴσθησιν μὴ ἁμαρτάνειν ἔτι δυνήσεται."
    },
    "66": {
      "section": "66",
      "text": "καὶ μὴν τοὺς ὀλίσθους ἀνάγκη \nτούτους περὶ ἕκαστον ἡμῶν ἀεὶ συμβαίνειν, κἂν τὰ μάλισθ’ ἡμεῖς ἠκριβωμένοις\nτοῖς ὀργάνοις χρώμενοι τυγχάνωμεν· τὰς γὰρ φυσικὰς κῆρας\nκαὶ τὸν ἀκούσιον πλάνον εἰσάπαν ἐκδῦναι χαλεπόν, μᾶλλον δ’ ἀμήχανον,\nἀπείρων ὅσων ψευδοῦς δόξης ποιητικῶν ἔν τε ἡμῖν καὶ περὶ ἡμᾶς καὶ\nἐκτὸς ἡμῶν ἐν ἅπαντι τῷ θνητῷ γένει ὑπαρχόντων. οὐκ ἄρα ὑγιῶς \nκτήμαθ’ ἑαυτοῦ ὑπέλαβε τὰ πάντα, κἂν φρυαττόμενος ὑψαυχενῇ."
    },
    "67": {
      "section": "67",
      "text": "Γέλωτά μοι πλατὺν καὶ Λάβαν ὁ τῶν ποιοτήτων ἠρτημένος\nδοκεῖ παρασχεῖν Ἰακὼβ τῷ πρὸ τούτων τὴν ἄποιον φύσιν ὁρῶντι, ἡνίκα\nἐτόλμα πρὸς αὐτὸν λέγειν, ὅτι \"αἱ θυγατέρες θυγατέρες μου καὶ οἱ\nυἱοὶ υἱοί μου καὶ τὰ κτήνη κτήνη μου καὶ πάντα ὅσα σὺ ὁρᾷς ἐμά ἐστι καὶ \nτῶν θυγατέρων μου“ (Gen. 31,43 )· ἐφ’ ἑκάστου γὰρ οὗτος τὸ „ἐμὸν“\n προστιθεὶς περὶ αὑτοῦ λέγων ἅμα καὶ σεμνομυθῶν οὐ παύεται."
    },
    "68": {
      "section": "68",
      "text": "τὰς θυγατέρας,\nεἰπέ μοι, — τέχναι δέ εἰσι καὶ ἐπιστῆμαι ψυχῆς — θυγατέρας\nσαυτοῦ λέγεις εἶναι; τίνα τρόπον; οὐ πρῶτον μὲν παρὰ τοῦ διδάξαντος\nαὐτὰς νοῦ παραλαβὼν ἔχεις; εἶτα καὶ πέφυκας ἀποβάλλειν, ὥσπερ ἄλλ’ ἄττα, \n\n3 μηδέν om. UF\n4 Μώσης MAPGH ὡς τρόπον AP ἐπεφήμισε om. AP\n5 δ’ AP\n6 πάντα om. F ταῦτα ὑπέλαβεν UF \n7 αὐτὸν FGH1 μηδὲ U, μὴ AP ὅστις] ὅς F, τί AP\n8 εἰ πεπίστευκε F: ἐπεπίστευκε U, ἐμπεπίστευκε ceteri ἐσθήσεσιν F ἱκανὸς AP, ἱκανῶς F \n10 δυνήσηται AP\n11 κἀν] καὶ εἰ U, καὶ F μάλιστα APU ἡμεῖς] ἡμῶν UF\n12 τυγχάνομεν UF\n13 ἐκδοῦναι A δὲ U\n14 ὅσον AP \n15 ἐν ἅπαντι] ἐναντίων UF\n16 κτήματα U, κτῆμα Γ’ αὐτοῦ UF ὑπέλαβεν εἶναι F ὑψαυχενῇ] ἐξαυχῆ UF\n17 ποιοτήτων GH : ποιητητῶν M, ποιητῶν APUF\n18 δοκεῖ MAPGU: ἐδόκει UF παρασχεῖν APUF: παρέχειν MGH πρὸ τούτου APUF ἄποιον] ἄπειρον AP\n19 θυγατέρες θυγατέρες U: alter utrum om. ceteri οἱ om L\n20 υἱοὶ υἱοί U: alterutrum om. ceteri κτήνη κτήνη U: alterutrum om. ceteri πάντα UF: πάνθ’ ceteri\n22 αὑτοῦ MPF λέγων] λογῶν (sic) M σεμνύνων UF οὐ παύεται] ἀναπαύεται F\n24 σαυτοῦ] ἑαυτοῦ F οὐ om. UF\n25 νοῦ παραλαβὼν] οὐ παρὰ σαυτοῦ λαβὼν UF ἔσχες U καὶ om. F ἄλλ’ ἄττα] ἀλλάτα MP, ἀλλάττων UF  \n\n\nκαὶ ταύτας ἢ διὰ μέγεθος ἑτέρων φροντίδων ἐκλαθόμενος ἢ διὰ\nχαλεπὰς καὶ ἀνηκέστους ἀρρωστίας σώματος ἢ διὰ τὴν ὡρισμένην τοῖς\nπρεσβύταις ἀθεράπευτον νόσον γῆρας ἢ δι’ ἄλλα μυρία, ὧν ἀριθμὸν\nἄπορον εὑρεῖν. τί δέ;"
    },
    "69": {
      "section": "69",
      "text": "τοὺς υἱοὺς — υἱοὶ δέ εἰσιν οἱ κατὰ μέρος τῆς  ψυχῆς λογισμοί — φάσκων εἶναι σαυτοῦ σωφρονεῖς ἢ μέμηνας τοιαῦτα\nδοξάζων; αἱ γὰρ μελαγχολίαι σου καὶ παράνοιαι καὶ φρενῶν ἐκστάσεις\nκαὶ εἰκασίαι ἀβέβαιοι καὶ φαντασίαι πραγμάτων ψευδεῖς καὶ κενοί τινες\nἐννοημάτων ὀνείροις ἐοικότες λογισμοὶ ἑλκυσμοὺς καὶ σπασμοὺς ἐνδιδόντες\nἐξ ἑαυτῶν καὶ ἡ σύντροφος ψυχῆς νόσος λήθη καὶ ἄλλα τῶν εἰρημένων\n πλείω τὸ ἐχυρόν σου τῆς δεσποτείας ἀφαιρεῖται καὶ ἐπιδείκνυται\nταῦτα ἑτέρου τινός, οὐχὶ σά, κτήματα."
    },
    "70": {
      "section": "70",
      "text": "πῶς δὲ τὰ κτήνη — κτήνη δέ εἰσιν αἱ αἰσθήσεις, ἄλογον γὰρ καὶ κτηνῶδες αἴσθησις — σαυτοῦ\n   λέγειν εἶναι τολμᾷς; παρορῶν, εἰπέ μοι, παρακούων ἀεί, τοὺς γλυκεῖς\nχυλοὺς ἁλμυροὺς ἔστιν ὅτε καὶ ἔμπαλιν τοὺς πικροὺς γλυκεῖς ἡγούμενος\n καὶ κατὰ πᾶσαν αἴσθησιν πλείω τῶν κατορθουμένων εἰωθὼς διαμαρτάνειν\nοὐκ ἐρυθριᾷς, ἀλλ’ ὥσπερ ἀπταίστοις κεχρημένος ταῖς περὶ ψυχὴν\nἁπάσαις δυνάμεσί τε καὶ ἐνεργείαις γαυριᾷς καὶ πεφύσησαι;"
    },
    "71": {
      "section": "71",
      "text": "ἀλλ’ ἐὰν μεταβάλῃς καὶ ὧν χρὴ φρενῶν μοιραθῇς, ἐρεῖς πάντα τοῦ θεοῦ\nκτήματα, οὐχὶ σαυτοῦ, τὰς διανοήσεις, τὰς ἐπιστήμας, τὰς τέχνας, τὰ\n θεωρήματα, τοὺς ἐν μέρει λογισμούς, τὰς αἰσθήσεις, τὰς διὰ τούτων\nκαὶ ἄνευ αὐτῶν ψυχῆς ἐνεργείας· ἐὰν δὲ μέχρι παντὸς ἀπαιδαγώγητον\nκαὶ ἀδίδακτον ἐάσῃς σεαυτόν, δουλεύσεις τὸν αἰῶνα χαλεπαῖς δεσποίναις,\nοἰήσεσιν, ἐπιθυμίαις, ἡδοναῖς, ἀδικίαις, ἀφροσύναις, ψευδέσι δόξαις."
    },
    "72": {
      "section": "72",
      "text": "„εἰ“ γάρ φησιν „ἀποκριθεὶς εἴποι ὁ παῖς Ἠγάπηκα τὸν κύριόν μου καὶ  τὴν γυναῖκά μου καὶ τὰ παιδία, οὐκ ἄπειμι ἐλεύθερος“, ἀχθεὶς πρὸς τὸ\n\n1 ταύτας CF: ταῦτα ceteri φροντίδων ἑτέρων transp. DF\n2 ἀνηκέστους scripsi: μηκίστους codd., μηκίστας v τοῖς] ταῖς G\n3 τὸ γῆρας UF 3.\n4 ὦν οὐδ’ ἀριθμὸν εὔπορον εὑρεῖν UF\n4 δ’ εἰσὶν UF οἱ] οὐ AP\n6 σου om. MGH παράνοιαι H: αἱ παροινίαι M, παρανομίαι ceteri\n8 ἐννοημάτων] νοημάτων M, φρονημάτων Mang. λογισμοὶ addidi ἑλκυσμοὺς MAPGH: ἑλκυσμοὶ UFL2 καὶ om. UF\n9 ψυχῆς σύντροφος transp. F ψυχὴ AP\n10 ἐνέχυρον APF \n11 ταῦτα] πάντα GH κτήνη alterum om. G\n12 αἱ om. MAP αἴσθησις] αἰσθήσεις MGH\n13 λέγεις F\n14 χυμοὺς APUF καὶ ἁλμυροὺς U ἔστι δ’ ὅτε UF γλυκεῖς πικροὺς transp. APUF\n15 κατωρθωμένων U\n16 ἀπταίστως Η, ἀmαὶς (sic) G\n17 ἁπάσαις] ἀπταίστοις τὶ\n18 μεταβάλλῃς H μοίρα θῆς A\n21 post ἀπαιδαγώγητον add. ἑαυτὸν F\n22 ἐάσας ’ ἐάσῃς σεαυτόν om. F ἑαυτόν U δουλεύσῃς AP δεσποτείαις UF\n24 ἠνάπησα F καὶ om. UF\n25 post παιδία add. ἀποτρέχω M (cf. LXX) οὐκ ἄπειμι scripsi: οὐκέτ’ εἰμὶ MGH, οὐκ ἔτ’ εἰμὶ AP, οὐκ ἐξελεύσομαι UF ἀχθεὶς ἐλεύθερος transp. UF πρὸς] εἰς U  \n\n\nκριτήριον τοῦ θεοῦ καὶ δικαστοῦ τυχὼν αὐτοῦ βέβαιον σχήσει ὃ ᾐτήσατο, πρότερον τρυπηθεὶς τὸ οὖς ὀπητίῳ (Exod. 21, 5. 6), ἵνα μὴ\n δέξηται θείαν ἀκοὴν ὑπὲρ ἐλευθερίας ψυχῆς·"
    },
    "73": {
      "section": "73",
      "text": "ἐκκεκριμένου γάρ ἐστιν\nὥσπερ ἐξ ἀγῶνος ἱεροῦ καὶ ἀποδεδοκιμασμένου παιδὸς ὄντως νηπίου\nκομιδῇ λογισμοῦ σεμνολογεῖν ἐπὶ τῷ τὸν νοῦν ἠγαπηκέναι καὶ \nτὸν νοῦν νομίζειν ἑαυτοῦ κύριον εἶναι καὶ εὐεργέτην καὶ ἐπὶ τῷ τὴν\nαἴσθησιν σφόδρα στέργειν καὶ κτῆμα ἴδιον αὐτὴν καὶ ἀγαθῶν τὸ μέγιστον\nἡγεῖσθαι καὶ τὰ τούτων ἀμφοῖν παιδία, τοῦ μὲν τὸ νοεῖν, τὸ λογίζεσθαι,\nτὸ διανοεῖσθαι, τὸ βουλεύεσθαι, τὸ στοχάζεσθαι, τῆς δὲ τὸ ὁρᾶν, τὸ\nἀκούειν, τὸ γεύεσθαι, τὸ ὀσφραίνεσθαι, τὸ ἅπτεσθαι, κοινῶς τὸ αἰσθάνεσθαι."
    },
    "74": {
      "section": "74",
      "text": "ἀνάγκη μέντοι τὸν τούτοις οἰκειούμενον μηδ’ ὄναρ ἐλευθερίας ἐπῃσθῆσθαι· φυγῇ γὰρ αὐτῶν καὶ ἀλλοτριώσει μεταποιούμεθα\nἀδείας. ἄλλος δέ τις πρὸς τῷ φιλαύτῳ καὶ τὸ μανιῶδες ἐπιδεικνύμενός\nφησιν ὅτι, κἂν ἀφαιρῆταί μέ τις, ὡς περὶ οἰκείων ἀγωνισάμενος οἴσομαι\nτὸ κράτος· „διώξας“ γάρ φησιν „καταλήψομαι, μεριῶ σκῦλα, \nἐμπλήσω ψυχήν μου· ἀνελῶ τῇ μαχαίρᾳ μου, κυριεύσει ἡ χείρ μου“\n (Exod. 15, 9)."
    },
    "75": {
      "section": "75",
      "text": "πρὸς ὃν εἴποιμ’ ἄν· λέληθέ σε, ὦ μωρέ, ὅτι πᾶς ὁ\nδοκῶν ἐν γενέσει διώκειν διώκεται· νόσοι γὰρ καὶ γῆρας καὶ θάνατος\nμετὰ τῆς ἄλλης τῶν ἑκουσίων καὶ ἀκουσίων κακῶν πληθύος ἕκαστον ἡμῶν\nἐλαύνουσι καὶ στροβοῦσι καὶ διώκουσι, καὶ ὁ νομίζων καταλαμβάνειν \nἢ κρατεῖν καταλαμβάνεται καὶ κρατεῖται, καί τις λαφυραγωγήσειν ἐλπίσας\nκαὶ μοίρας λείας διατιθεὶς ἡττηθεὶς ὑπὸ κεκρατηκόσιν ἐχθροῖς   ἐγένετο,\nκένωσιν ἀντὶ πλησμονῆς καὶ δουλείαν ἀντὶ δεσποτείας ψυχῇ δεξάμενος\nτῇ ἑαυτοῦ καὶ ἀντὶ τοῦ ἀνελεῖν ἀναιρεθεὶς καὶ πάνθ’ ὅσα δράσειν\n ἐνενόησε παθὼν ἀνὰ κράτος."
    },
    "76": {
      "section": "76",
      "text": "ἦν μὲν γὰρ ὡς ἀληθῶς ἐχθρὸς οὗτος \n\n1 τυχὼν αὐτοῦ om. UF ὃ ᾐτήσατο] τί ὃ ἡγήσαιο UF\n2 ὀπητίῳ add. M om. ceteri\n3 ἐκκρινομένου UF, ἐκκεκρινομένου AP\n4 ὄνος PUF, corr. ex ὄντως Α νηπίου τε Mang.\n5 τὸν νοῦν om. UF\n7 καὶ prius om. UF \n8 τοῦ δὲ τὸ λογίζεσθαι ’\n10 γεύσασθαι F\n11 τούτοις οἰκειούμενον] τούτων αἰσθανόμενον FL2 μηδ’ ὄναρ MUF: μηδενὸς APGH\n12 ἐπησθήναι U, ἐπαισθηθῆναι F\n13 τὸ φίλαυτον AP, τῶ φιλτάτω L\n14 μέ τις] μέν τις F, μέ om. L ὥσπερ οἰκείων AP, ὥσπερ οἰκεῖον F\n15 φησιν om. MAPGH σκῦλα] λάφυρα UF\n16 ἐμπλησθήσεται αὐτῶν ἡ ψυχή μου UF καὶ ἀνελῶ FL2 κυριεύσει αὐτῶν UF ἡ om. U\n17 εἴποιμι FGll μωρέ] ἄφρον UF\n18 διώκειν om. UF νόσος AP\n19 κακῶν addidi\n20 στροφοῦσι U \n21 ἡ κρατεῖν om. G, ἡ κρατεῖν καταλαμβάνεται om. MAPHL1 καὶ κρατεῖται UFL2: κεκράτηται MAPHL1, om. G λαφυραγωγεῖν UFL\n22 καὶ om. AP, καὶ μοίρας om. M λείας om. APUF ἡττηθεὶς om. UF \n23 κένωσις AP\n25 ἐνενόησε] νενίκησε M, νενίκησαι AP ἦν] ἡ F, ἡ U  \n\n\nαἱροῦντος λόγου καὶ φύσεως αὐτῆς, καὶ τὰ ἐν τῷ ποιεῖν ἅπαντα περιάπτων\nαὑτῷ καὶ μηδενὸς τῶν ἐν τῷ πάσχειν ἔτι μεμνημένος, ὡς τὰς ἀφ’\nἑκάστου κῆρας ἀθρόας ἐκδεδυκώς."
    },
    "77": {
      "section": "77",
      "text": "„εἶπε“ γάρ φησιν „ὁ ἐχθρός Διώξας καταλήψομαι“. τίς οὖν ἂν γένοιτο δυσμενέστερος ψυχῇ πολέμιος\n τοῦ διὰ μεγαλαυχίας τὸ ἴδιον θεοῦ προσκληροῦντος ἑαυτῷ; ἴδιον\nμὲν δὴ θεοῦ τὸ ποιεῖν, ὃ οὐ θέμις ἐπιγράψασθαι γενητῷ, ἴδιον δὲ\nγενητοῦ τὸ πάσχειν."
    },
    "78": {
      "section": "78",
      "text": "ὃ προλαβὼν μέν τις ὡς οἰκεῖον καὶ ἀναγκαῖόν ἐστι, ῥᾳδίως οἴσει τὰ προσπίπτοντα, κἂν ᾖ βαρύτατα, νομίσας δὲ ἀλλότριον\nἀνηνύτῳ πιεζόμενος ἄχθει Σισύφειον τιμωρίαν ἀναδέξεται, μηδ’ ὅσον\n ἀνακῦψαι δυνάμενος, ἀλλὰ πᾶσι τοῖς ἐπιτρέχουσι καὶ τραχηλίζουσι δεινοῖς\nὑποβεβλημένος καὶ προστιθεὶς ἑκάστῳ τὸ ὑπεῖκον καὶ εὐένδοτον,\nἀγεννοῦς καὶ ἀνάνδρου ψυχῆς πάθη· τλῆναι γὰρ ἔδει καὶ ἀντιτάξασθαι\nκαὶ ἀντερείσασθαι γνώμην ὀχυρωσάμενον καὶ ἀναφραξάμενον τῇ ἑαυτοῦ\nκαρτερίᾳ καὶ ὑπομονῇ, δυνατωτάταις ἀρεταῖς."
    },
    "79": {
      "section": "79",
      "text": "ὥσπερ γὰρ τὸ κείρεσθαι  διττόν, τὸ μὲν ὡς ἀντιπεπονθὸς κατὰ ἀντέρεισιν, τὸ δὲ ὡς ὑπεῖκον καθ’\nὑπόπτωσιν — πρόβατον μὲν γὰρ ἢ δέρμα ἢ τὸ λεγόμενον κῴδιον οὐδὲν\nἐνεργοῦν ἐξ αὑτοῦ πάσχον δὲ μόνον ὑφ’ ἑτέρου κείρεται, ὁ δ’ ἄνθρωπος\nσυνδρῶν καὶ σχηματίζων καὶ ἐπιτήδειον παρέχων ἑαυτόν, ἀνακιρνὰς τῷ\nπάσχειν τὸ ποιεῖν —, οὕτως καὶ τὸ τύπτεσθαι·"
    },
    "80": {
      "section": "80",
      "text": "τὸ μὲν ὃ συμβέβηκε  πληγῶν ἄξια ἠδικηκότι οἰκέτῃ ἢ ἐλευθέρῳ διὰ ῥᾳδιουργίαν ἐπὶ τροχοῦ\nκατατεινομένῳ ἤ τινι τῶν ἀψύχων — τύπτονται γὰρ λίθοι καὶ ξύλα καὶ\nχρυσὸς καὶ ἄργυρος καὶ ὅσαι ἐν χαλκοτυπείῳ ἐλαυνόμεναι ὗλαι ἢ\n\n1 ἐροῦντος UF καὶ τὰ MAP: καὶ om. GH, καὶ τὰ om. UF\n2 αὐτῶ GH: αὐτῶ ceteri τῶν] ἐπὶ τῶν AP, ἔτι aute τῶν transp. UF ἀφ’ om. UF \n3 ἀθρόως AP\n4 ἄν οὖν UF\n6 ἐπιγράψεσθαι U γενητῷ FHL1: γενητὸν MGU, γεννητὸν APL2\n7 γεννητοῦ AP ὃ codd.: ὅπερ Mang. ὡς] ὅτι UF \n8 τὰ — ἀλλότριον om. G βαρύτατα ἡ UF, ᾖ om. MAP ἀλλότριον] ἀλλότριον εἶναι UL2, ἀλλότριος εἶναι F\n9 Σισύφειον FH: Σισύφιον ceteri τιμ. ἀναδ.] ὑξποστήσεται τιμωρίαν UF\n10 ἀνακόψαι AP1 ἀλλ’ ἅπασι AP τραχηλιάζουσι AP \n11 τὸ om. U ὑπήκοον UF, προσῆκον AP\n12 ἀγενοῦς F πάθη ψυχῆς transp. APUF τλῆναι] ὕλην· στῆναι UF, ὕλην· εἰ AP\n13 ὀχυρωσάμενον FH: ἐχυρωσάμενον cieteri\n15 ἀντιπεπονθὸς MH: ἀντιπαθὲς UF, ἀντὶ πένθους APG κατ’ UF ἀντέρεισιν Η, ἀντέρισιν M: ἀντίρρησιν UF, τήρησιν APG δ’ UF ὡς ὑπεῖκον MH: ὡς ὑπήκοον UF, δυσωπικὸν G, δυσωπητικὸν AP κατὰ GUF\n17 ἑαυτοῦ U, αὐτοῦ MGF\n18 συνδρῶν] ἐξ ἀνδρῶν AP, συζῶν UF συσχηματίζων F ἀνακιρνὰς P, ἀνακιρνᾷ σ eras.) Α, συγκιρνᾷ G2, ἀνακειρέσθω UF τῷ om. UF\n19 πάσχων UF οὕτω GHUF τὸ aute μὲν om. M ὃ scripsi: ὧ MAPGH, om. UF \n20 οἰκέτῃ ἠδικηκότι F ἢ om. UF ἐλευθέρω δὲ UF\n21 κατατεινομένου AP καὶ ante ξύλα om. UF\n22 ἡ διαιρούμεναι ὗλαι transp. UF, ἢ διαιρούμεναι om. AP  \n\n\nδιαιρούμεναι —, τὸ δὲ ὃ συμβέβηκεν ἀθλητῇ πυγμὴν ἢ παγκράτιον περὶ\n νίκης καὶ στεφάνων ἀγωνιζομένῳ·"
    },
    "81": {
      "section": "81",
      "text": "οὗτος μὲν οὖν τὰς ἐπιφερομένας\nπληγὰς ἑκατέρᾳ τῶν χειρῶν ἀποσείεται καὶ τὸν αὐχένα περιάγων ὧδε\nκἀκεῖσε τὸ μὴ τυφθῆναι φυλάσσεται, πολλάκις δὲ καὶ δακτύλοις ποδῶν\nἄκροις ἐπιβεβηκὼς καὶ πρὸς ὕψος αὑτὸν ἐξάρας ἢ στείλας καὶ συναγαγὼν \nἔμπαλιν κατὰ κενοῦ φέρειν τὰς χεῖρας τὸν ἀντίπαλον ἠνάγκασε σκιαμαχίᾳ τι παραπλήσιον δρῶντα· ὁ δὲ οἰκέτης ἢ ὁ χαλκὸς μηδὲν ἀντιδρῶν\nὑπέρριπται πάντα πεισόμενος, ὅσα ἂν ὁ διατιθεὶς ἐργάσασθαι διανοῆται."
    },
    "82": {
      "section": "82",
      "text": "τοῦτο μὲν οὖν τὸ πάθος μήτε σώματι μήτε πολὺ μᾶλλον ψυχῇ\nδεξώμεθά ποτε, τὸ δ’ ἀντιπεπονθὸς ἐκεῖνο — ἐπειδὴ πάσχειν ἀνάγκη \nτὸ θνητόν —, ἵνα μὴ καθάπερ οἱ θηλυδρίαι κεκλασμένοι καὶ παρειμένοι\n  καὶ προαναπίπτοντες μετ’ ἐκλύσεως ψυχικῶν δυνάμεων ἐξασθενῶμεν, ἀλλ’\nἐρρωμένοι τοῖς διανοίας τόνοις ἐπελαφρίζειν κἀπικουφίζειν ἰσχύωμεν τὴν\n φορὰν τῶν ἐπαρτωμένων δεινῶν."
    },
    "83": {
      "section": "83",
      "text": "ἐπειδὴ τοίνυν θνητὸς οὐδεὶς οὐδενὸς\nἐπιδέδεικται παγίως καὶ βεβαίως κύριος, οἱ δὲ λεγόμενοι δεσπόται δόξῃ \nμόνον, οὐ πρὸς ἀλήθειαν, ὀνομάζονται, ἀνάγκη δ’ ὡς ὑπήκοον καὶ δοῦλον,\nοὕτως ἡγεμόνα ἐν τῷ παντὶ εἶναι καὶ κύριον, γένοιτ’ ἂν ὁ τῷ\nὄντι ἄρχων καὶ ἡγεμὼν εἷς ὁ θεός, ᾧ λέγειν ἦν πρεπῶδες, ὅτι πάντα"
    },
    "84": {
      "section": "84",
      "text": "αὐτοῦ κτήματα.  καὶ ὡς μεγαλοπρεπῶς ἅμα καὶ θεοπρεπῶς διεξέρχεται\nπερὶ τούτων, κατανοήσωμεν τὸ „ὅλα μου, φησίν, ἐστίν“. ὅλα \nδ’ ἐστὶν ἅ φησι „δῶρα καὶ δόματα καὶ καρπώματα, ἃ διατηροῦντες\n\n1 ὃ addidi\n2 καὶ ἢ AP, καὶ om. F ἀγωνιζομένου AP\n4 τυπτηθῆναι UF φυλάττεται UF περὶ δακτύλοις F δακτύλοις] δικτύοις Η\n5 καὶ πρὸς UF : καὶ om. ceteri αὐτὸν MGUF ἐπάρας AP\n6 φέρει UF ἀναγκάσαι UF\n7 τι scripsi: τινὶ codd. παραπλήσια F ἡ ὁ χαλκὸς om. AP χαλκεὺς F\n8 ὑπερίπταται UF διατιθεὶς] διανοηθεὶς UF\n9 σώματι] ὄμ ματι APUF\n10 ποτὲ δεξώμεθα transp. UF\n11 καθάπερ — παρειμένοι] θηλυδρίαι καθάπερ καὶ τεθλασμένοι καὶ παράνομοι καὶ παρεπόμενοι UF\n13 τοῖς GH: ταῖς AP, τὰς M, τοῖς τῆς UF διανοίαις AP τόνοις om. AP ἐπικουφίζειν καὶ ἐπελαφρίζειν transp. UF\n14 ἐπαρτωμένων Α, ἀπαρτωμένων UF\n16 ὀνομάζονται D: νομίζονται codd.\n17 γένοιτο δ’ ἄν UF ὁ om. F\n18 εἷς om. UF ἣν] ἐστὶ U, ἐστὶν F 19.\n20 διεξέρχεται ἄμα καὶ θεοπρεπῶς transp. U\n20 κατανοήσωμεν: νοήσωμεν:— hic desinunt UF; addit U subscriptionem φίλωνος περὶ τῶν Χερουβὶμ τῆς φλογίνης ῥομφαίας: τὸ — ἅ φησι (21) in lacuna om. M, τὸ ὅλα μου, φησίν, ἐστίν om. AP\n21 ἅ φησι] ἄφεσιν· ἀλλ’ οὐ AP δόματα] δόγματα GH \n15 —\n16 Dv p. 434 Anton. Mel. II\n21 Col. 1064 Φίλωνος: οἱ λεγόμενοι δεσπόται δόξῃ μόνον, οὐ πρὸς ἀλήθειαν, ὀνομάζονται.  \n\n\nπροσοίσετε ἐν ταῖς ἐμαῖς ἑορταῖς ἐμοί“ (Num. 28, 2), πάνυ ἐκδήλως\nπαριστὰς ὅτι τῶν ὄντων τὰ μὲν χάριτος μέσης ἠξίωται, ἣ καλεῖται δόσις,\nτὰ δὲ ἀμείνονος, ἧς ὄνομα οἰκεῖον δωρεά, τὰ δὲ τοιαῦτα γέγονεν, ὡς μὴ\nμόνον δύνασθαι καρποφορεῖν ἀρετάς, ἀλλὰ καὶ δι’ ὅλων ἤδη πεφυκέναι\n καρπὸς ἐδώδιμος, ᾧ μόνῳ ψυχὴ τοῦ φιλοθεάμονος τρέφεται."
    },
    "85": {
      "section": "85",
      "text": "ὁ δὴ ταῦτα διδαχθεὶς καὶ διατηρεῖν καὶ διαφυλάττειν ἐν διανοίᾳ δυνάμενος ἄμωμον καὶ\nκάλλιστον ἱερεῖον οἴσει θεῷ πίστιν ἐν οὐ θνητῶν ἑορταῖς· ἑαυτῷ γὰρ τὰς\nἑορτὰς προσκεκλήρωκε δόγμα τιθεὶς ἀναγκαιότατον τοῖς φιλοσοφίας θιασώταις."
    },
    "86": {
      "section": "86",
      "text": "τὸ δὲ δόγμα τοῦτ’ ἐστί· μόνος ὁ θεὸς ἀψευδῶς ἑορτάζει· καὶ γὰρ  μόνος γήθει καὶ μόνος χαίρει καὶ μόνος εὐφραίνεται καὶ μόνῳ τὴν ἀμιγῆ\nπολέμου συμβέβηκεν εἰρήνην ἄγειν· ἄλυπός ἐστι καὶ ἄφοβος καὶ ἀκοινώνητος κακῶν, ἀνένδοτος, ἀνώδυνος, ἀκμής, εὐδαιμονίας ἀκράτου μεστός· τελειοτάτη ἡ τούτου φύσις, μᾶλλον δὲ αὐτὸς ἄκρα καὶ τέλος καὶ ὅρος εὐδαιμονίας ὁ θεός, μετέχων μὲν οὐδενὸς ἑτέρου πρὸς βελτίωσιν, τὸ δὲ ἴδιον\n μεταδεδωκὼς ἅπασι τοῖς ἐν μέρει τῆς τοῦ καλοῦ πηγῆς, ἑαυτοῦ· τὰ γὰρ\nἐν κόσμῳ καλὰ οὔποτ’ ἂν ἐγεγένητο τοιαῦτα, μὴ πρὸς ἀρχέτυπον τὸ πρὸς\nἀλήθειαν καλὸν τὸ ἀγένητον καὶ μακάριον καὶ ἄφθαρτον ἀπεικονισθέντα."
    },
    "87": {
      "section": "87",
      "text": "καὶ διὰ τοῦτο καὶ τὸ „σάββατον“ — ἑρμηνεύεται δ’ ἀνάπαυσις — „θεοῦ“ φησιν εἶναι Μωυσῆς πολλαχοῦ τῆς νομοθεσίας (Exod. 20, 10 al.),\n οὐχὶ ἀνθρώπων, ἁπτόμενος φυσιολογίας ἀναγκαίας — τὸ γὰρ ἐν τοῖς\n οὖσιν ἀναπαυόμενον,   εἰ δεῖ τἀληθὲς εἰπεῖν, ἕν ἐστιν ὁ θεός —, ἀνάπαυλαν\nδὲ οὐ τὴν ἀπραξίαν καλῶν, ἐπειδὴ φύσει δραστήριον τὸ τῶν\nὅλων αἴτιον παῦλαν οὐδέποτε ἴσχον τοῦ ποιεῖν τὰ κάλλιστα, ἀλλὰ τὴν\nἄνευ κακοπαθείας μετὰ πολλῆς εὐμαρείας ἀπονωτάτην ἐνέργειαν·"
    },
    "88": {
      "section": "88",
      "text": "ἥλιον μὲν γὰρ καὶ σελήνην καὶ τὸν σύμπαντα οὐρανόν τε καὶ κόσμον, ἅτε καὶ\nοὐκ ὄντα αὐτεξούσια καὶ κινούμενα καὶ φερόμενα συνεχῶς, θέμις εἰπεῖν\nκακοπαθεῖν· καὶ τοῦ καμάτου μαρτύριον ἐναργέστατον αἱ ἐτήσιοι ὧραι·\nτά τε γὰρ συνεκτικώτατα τῶν ἐν οὐρανῷ τὰς κινήσεις ἐναλλάττει, τοτὲ\nμὲν βορείους τοτὲ δὲ νοτίους τοτὲ δὲ ἀλλοίας ποιούμενα τὰς περιφοράς,\n\n1 προσοίσεται Α\n2 παριστᾶ(??) Α ἠξίωνται AP\n3 δὲ alterum om. M \n4 ἀρετάς om. AP\n5 δὴ] δὲ Η\n7 ἐν om. AP καὶ τὰς Mang. \n9 δὲ om. G ὁ ἀψευδῶς ἑορτάζων AP\n10 fort. γηθεῖ scribeudum II ἄλυπος M: ἀλλ’ αὐτὸς AP, om. GH\n12 ἀκμῆς M\n13 τούτου] τοῦ θεοῦ? δ’ AP\n14 δ’ AP\n16 ἄν om. AP ἐγεγένητο scripsi: ἐγεγένηντο M, ἐγένοντο ceteri\n17 ἀγέννητον AP\n22 καλῶν M: καλῶ GH, τῶν καλῶν AP\n23 παῦλαν add. M: om. ceteri\n27 ἐτησίαι AP 28.\n29 τότε — τότε — τότε M\n29 νοτείους AP δ’ ἀλλοίας H ἀλλοίας] ἄλλας coni, Mang.  \n\n\nὅ τε ἀὴρ ἀλεαινόμενος καὶ ψυχόμενος καὶ πάσας τροπὰς τρεπόμενος ἐκ\nτῶν ἰδίων παθημάτων ἐλέγχεται κάμνων, ἐπεὶ τὸ συνεκτικώτατον μεταβολῆς\n αἴτιον κάματος·"
    },
    "89": {
      "section": "89",
      "text": "εὔηθες δ’ ἐστὶ περὶ τῶν χερσαίων ἢ καθ’ ὕδατος\nμακρηγορεῖν τὰς καθόλου καὶ κατὰ μέρη τροπὰς αὐτῶν ἐπὶ μήκιστον\nδιεξιόντα· ταῦτα γὰρ πολὺ πλείω τῶν μεταρσίων κατὰ τὸ εἰκὸς ἀσθένειαν \nἐνδέχεται, ἅτε πλεῖστον μετέχοντα τῆς ὑστάτης καὶ γεώδους οὐσίας."
    },
    "90": {
      "section": "90",
      "text": "ἐπειδὴ τοίνυν τὰ μὲν τρεπόμενα καμάτῳ πέφυκε μεταβάλλειν, ἄτρεπτος\nδὲ καὶ ἀμετάβλητος ὁ θεός, ἀκμὴς ἂν εἴη φύσει· τὸ δ’ ἀσθενείας ἀμέτοχον,\nκἂν πάντα ποιῇ, δι’ αἰῶνος ἀναπαυόμενον οὔποτε λήξει· ὥστε\nοἰκειότατον μόνῳ θεῷ τὸ ἀναπαύεσθαι.  ἐδείχθη δὲ καὶ τὸ ἑορτάζειν \nἐπιβάλλον αὐτῷ· μόνου ἄρα καὶ ἑβδόμαι καὶ ἑορταὶ τοῦ αἰτίου,\n ἀνθρώπων δὲ συνόλως οὐδενός."
    },
    "91": {
      "section": "91",
      "text": "ἴθι γάρ, εἰ θέλεις, συνεπίσκεψαι τὰς\nἀοιδίμους πανηγύρεις ἡμῶν. ὅσαι μὲν δὴ κατ’ ἔθνη βαρβαρικά τε καὶ\nἑλληνικὰ ἐκ μυθικῶν πλασμάτων συνέστησαν ἄλλαι παρ’ ἄλλοις κενὸν\nτῦφον ἔχουσαι τὸ τέλος, ἀφείσθωσαν· καὶ γὰρ οὐδ’ ὁ σύμπας ἀνθρώπων \nβίος ἐξαρκέσει πρὸς τὸ τὰς ἐνυπαρχούσας ἀτοπίας ἑκάσταις ἀκριβῶσαι·\nἃ δ’ ἂν ἀντὶ πολλῶν εἴποι τις ἐφ’ ἁπάσας ὀλίγα στοχαζόμενος τοῦ\n καιροῦ, λεκτέον."
    },
    "92": {
      "section": "92",
      "text": "πάσης ἑορτῆς τε καὶ πανηγύρεως τῶν παρ’ ἡμῖν τὰ\nθαυμαστὰ καὶ περιμάχητα ἔργα ταῦτα· ἄδεια ἄνεσις ἐκεχειρία μέθη\nπαροινία κῶμοι χλιδὴ θρύψις θυραυλίαι παννυχίδες, ἀπρεπεῖς ἡδοναί, \nμεθημερινοὶ γάμοι, βιαιόταται ὕβρεις, ἀσκήσεις ἀκρασίας, ἀφροσύνης μελέται,\nἐπιτηδεύσεις αἰσχρῶν, φθορὰ παντελὴς τοῦ καλοῦ, νυκτεγερσίαι\nπρὸς ἀπλήστους ἐπιθυμίας,   ὕπνος ἐν ἡμέρᾳ, ὁπότε καιρὸς ἐγρηγόρσεως,\n φύσεως ἔργων ἐναλλαγή·"
    },
    "93": {
      "section": "93",
      "text": "τότε ἀρετὴ μὲν ὡς βλαβερὸν γελᾶται, κακία\nδὲ ὡς ὠφέλιμον ἁρπάζεται, τότε τὰ μὲν πρακτέα ἄτιμα, τὰ δὲ μὴ \nπρακτέα ἐπίτιμα, τότε μουσικὴ μὲν καὶ φιλοσοφία καὶ πᾶσα παίδευσις,\nτὰ τῆς θείας ψυχῆς θεῖα ὡς ἀληθῶς ἀγάλματα, ἀφωνίαν ἴσχει, αἱ δὲ\n\n1 ἀλεαινόμενος MAP: αὐαινόμενος GH τροπὰς τρεπόμενος M: τρεπόμενος τροπάς AP, τροπὰς ἀλεαινόμενος GH\n7 τἄ μὲν τρεπόμενα GII: τὰ μετατρεπόμενα AP, τὰ τρεπόμενα M\n9 κἀν GII: Κάιν M, καὶ AP ποιεῖ MAP\n10 ὥ θεῶ AP \n11 ἐπιβάλλον MAP: ἐπιβάλλειν GH μόνον AP αἰτίου] ἀστείου AP\n12 ἴσθι MG θέλῃς AP συνεπισκέψασθαι L, συνεπίσκεψαι ceteri Ih τῦφον MH \n16 ἑκάσταις Weudl, : ἑκάστοις codd.\n17 ἆ δ’ scripsi: ἅς δ’ MGH, ἀλλ’ AP ἄν addidi\n18 πάσης om. AP τῶν om. AP\n19 ἐκκεχειρία codd.\n20 ἀτρεπεῖς AP\n22 νυκτεργασίαι P\n24 γελάτερον (sic) AP\n25 δ’ AP πρακταῖα AP \n26 πρακταῖα AP\n27 αἱ δὲ Ε; coui. Mang. \n21 μεθημερινοὶ γάμοι ex Demosth. De cor. § 129.  \n\n\nμαστροπεύουσαι καὶ προξενοῦσαι τὰς ἡδονὰς γαστρὶ καὶ τοῖς μετὰ γαστέρα\nῥητορεύουσι."
    },
    "94": {
      "section": "94",
      "text": "τοιαῦται τῶν λεγομένων εὐδαιμόνων αἱ ἑορταί. καὶ μέχρι μὲν ἐν οἰκίαις ἢ χωρίοις βεβήλοις ἀσχημονοῦσιν, ἧττον\nἁμαρτάνειν μοι δοκοῦσιν· ἐπειδὰν δὲ ὥσπερ χειμάρρου φορὰ πάντῃ\n νεμηθεῖσα καὶ ἱερῶν τοῖς ἁγιωτάτοις προσπελάσασα βιάσηται, τὰ ἐν τούτοις\nεὐαγῆ πάντα εὐθὺς ἔρριψεν, ὡς ἀπεργάσασθαι θυσίας ἀνιέρους,\nἱερεῖα ἄθυτα, εὐχὰς ἀτελεῖς, ἀμυήτους μυήσεις, ἀνοργιάστους τελετάς,\nνόθον εὐσέβειαν, κεκιβδηλευμένην ὁσιότητα, ἁγνείαν ἄναγνον, κατεψευσμένην\nἀλήθειαν, βωμολόχον θεραπείαν θεοῦ."
    },
    "95": {
      "section": "95",
      "text": "καὶ πρὸς τούτοις ἔτι τὰ  μὲν σώματα λουτροῖς καὶ καθαρσίοις ἀπορρύπτονται, τὰ δὲ ψυχῆς\nἐκνίψασθαι πάθη, οἷς καταρρυπαίνεται ὁ βίος, οὔτε βούλονται οὔτε ἐπιτηδεύουσι·\nκαὶ λευχειμονοῦντες μὲν εἰς τὰ ἱερὰ βαδίζειν σπουδάζουσιν\nἀκηλιδώτους ἐσθῆτας ἀμπεχόμενοι, διάνοιαν δὲ κεκηλιδωμένην ἄχρι τῶν\nἀδύτων εἰσάγοντες οὐκ αἰδοῦνται."
    },
    "96": {
      "section": "96",
      "text": "κἂν μέν τι τῶν θρεμμάτων μὴ παντελὲς  καὶ ὁλόκληρον εὑρίσκηται, ἔξω περιρραντηρίων ἀπελαύνεται βωμοῖς\nοὐκ ἐώμενον προσαχθῆναι, καίτοι ταῖς σωματικαῖς λώβαις ἁπάσαις κεχρημένον\nἀκουσίοις· κατατετρωμένοι δὲ τὰς ψυχὰς ἐκ νοσημάτων χαλεπῶν,\nἃ κακίας ἀμήχανος δύναμις προσέβαλε, μᾶλλον δὲ ἠκρωτηριασμένοι\nκαὶ ἐκτετμημένοι τὰ κάλλιστα, φρόνησιν καρτερίαν δικαιοσύνην εὐσέβειαν,\n τὰς ἄλλας ὅσας τὸ ἀνθρώπειον γένος χωρεῖν πέφυκεν ἀρετάς, καὶ καθ’\nἑκούσιον γνώμην ἐνδεδεγμένοι τὰς λύμας, ὅμως ἱερουργεῖν τολμῶσι νομίζοντες\nτὸν τοῦ θεοῦ ὀφθαλμὸν τὰ ἐκτὸς μόνα ὁρᾶν ἡλίου συνεργοῦντος,\nἀλλ’ οὐχὶ πρὸ τῶν ἐμφανῶν τὰ ἀφανῆ καταθεᾶσθαι φωτὶ χρώμενον\nἑαυτῷ·"
    },
    "97": {
      "section": "97",
      "text": "ὁ γὰρ τοῦ ὄντος ὀφθαλμὸς φωτὸς ἑτέρου πρὸς κατάληψιν οὐ  δεῖται, αὐτὸς δ’ ὢν ἀρχέτυπος αὐγὴ μυρίας ἀκτῖνας ἐκβάλλει, ὧν οὐδεμία\nἐστὶν αἰσθητή, νοηταὶ δ’ ἅπασαι· παρὸ καὶ μόνος ὁ νοητὸς θεὸς\n\n1 τέχναι post προξενοῦσαι addere mavult Wendl.\n2 τοιαῦτα AP αἱ ἑορταί M: om. ceteri\n3 μέχρις MAP ἐν addidi ἀσχημονοῦσιν codd. : ἐνασχημονοῦσιν Mang. (coni. Turn.)\n5 ἀνωτάτοις AP 6.\n7 θυσίας ἀθύτους, ἱερεῖα ἀνίερα coni. Mang. \n7 ἄθυτα αὐτά G\n10 ἀπορρύπτεται AP, ἀπορρύπτοντας H\n11 ἐκνήψασθαι M, πάθη ἐκνίψασθαι transp. GH καταρυπαίνεται MG\n13 κεκηλινδωμένην A, καικηλινδωμένην P\n14 κἄν] καὶ AP μέν τι] μέντοι ΑP\n16 καίτοι ταῖς scripsi: καὶ τοιαύταις codd., κἀν τοιαύταις Mang. in textu, καίτοι ταύταις in corrigendis 16.\n17 ἀκουσίοις κεχρημένον transp. Η\n18 προσέβαλε G: προέβαλε H, ἔβαλε M, om. AP καὶ μᾶλλον AP δὲ om. codd., add. Turn.\n19 δικαιοσύνην bis Η δικαιοσύνην τ’ Mang. εὐσέβειαν om. Η\n20 καὶ om. P\n21 ἐνδεδεγμένοι M: ἐνδεδυμένοι AP, ἐκδεδεγμένοι G, ἐκδεδειγμένοι H\n23 πρὸ τῶν ἐμφανῶν] πρῶτον ἐμφαίνων AP χρώμενος AP\n25 δ’] γε Η αὑγὴ om. AP ἐμβάλλει AP οὐδὲ μία M\n26 ἅπασαι codd.: αἱ ἅπασαι Mang.  \n\n\nαὐταῖς χρῆται, τῶν δὲ γενέσεως μεμοιραμένων οὐδείς· αἰσθητὸν γὰρ τὸ"
    },
    "98": {
      "section": "98",
      "text": "γενόμενον, αἰσθήσει δὲ ἀκατάληπτος ἡ νοητὴ φύσις.    ἐπειδὴ\nτοίνυν ἀοράτως τόδε τῆς ψυχῆς χωρίον εἰσδύεται, παρασκευάζωμεν τὸν\nτόπον ἐκεῖνον ὡς ἔνεστι κάλλιστον, ἀξιόχρεων ἐνδιαίτημα θεοῦ γενησόμενον·\nεἰ δὲ μή, λήσεται μεταναστὰς εἰς ἕτερον οἶκον, ὃς ἂν ἄμεινον αὐτῷ \n δοκῇ δεδημιουργῆσθαι."
    },
    "99": {
      "section": "99",
      "text": "εἰ γὰρ βασιλεῖς ὑποδέχεσθαι μέλλοντες λαμπροτέρας\nκατασκευάζομεν τὰς ἰδίας οἰκίας, μηδενὸς τῶν εἰς κόσμον ὀλιγωροῦντες, ἀλλὰ πᾶσιν ἀδεῶς καὶ ἀφθόνως χρώμενοι, τοῦ τὴν καταγωγὴν\nἡδίστην ἅμα καὶ μετὰ τοῦ πρέποντος ἀξιώματος αὐτοῖς γενέσθαι στοχαζόμενοι,\nτῷ βασιλέων βασιλεῖ καὶ τῶν συμπάντων ἡγεμόνι θεῷ δι’ \nἡμερότητα καὶ φιλανθρωπίαν ἀξιώσαντι τὸ γενητὸν ἐπισκέψεως καὶ\nἀπ’ οὐρανοῦ περάτων μέχρι γῆς ἐσχάτων ἐπ’ εὐεργεσίᾳ τοῦ γένους ἡμῶν\n κατελθόντι ποδαπὸν οἶκον ἄρα χρὴ κατασκευάζεσθαι;"
    },
    "100": {
      "section": "100",
      "text": "λίθων μὲν ἢ ξυλίνης\nὕλης; ἄπαγε, ἀλλ’ οὐδ’ εἰπεῖν εὐαγές· οὐδὲ γάρ, εἰ πᾶσα γῆ χρυσὸς ἤ\nτι χρυσοῦ τιμαλφέστερον μεταβαλοῦσα ἐξαίφνης γένοιτο κἄπειτα δημιουργῶν \nτέχναις στοὰς καὶ προπύλαια καὶ ἀνδρῶνας καὶ προτεμενίσματα\nκαὶ νεὼς κατασκευαζόντων ἀναλωθείη, γένοιτ’ ἂν βάσις αὐτοῦ τοῖς"
    },
    "101": {
      "section": "101",
      "text": "ποσίν· ἀξιόχρεως μέντοι γε οἶκος ψυχὴ ἐπιτήδειος.  οἶκον οὖν\nἐπίγειον τὴν ἀόρατον ψυχὴν τοῦ ἀοράτου θεοῦ λέγοντες ἐνδίκως καὶ\nκατὰ νόμον φήσομεν. ἵνα δὲ βέβαιος καὶ περικαλλέστατος εἴη ὁ οἶκος, \nθεμέλιοι μὲν ὑποβεβλήσθωσαν εὐφυΐα καὶ διδασκαλία, ἀρεταὶ δὲ μετὰ\nκαλῶν πράξεων ἐποικοδομείσθωσαν αὐτῷ, τὰ δὲ προκοσμήματα ἔστω\n ἡ ἀνάληψις τῶν ἐγκυκλίων προπαιδευμάτων·"
    },
    "102": {
      "section": "102",
      "text": "ἐκ μὲν γὰρ εὐφυΐας εὐθιξία\nἐπιμονὴ μνήμη, ἐκ δὲ διδασκαλίας εὐμάθεια προσοχὴ καθάπερ τινὸς\n\n2 δὲ om. AP ἀκατάληπτον H\n3 τόδε] τό. τε AP τῆς corr. Turn. (cf. Ant. Mel.): δὴ codd. χωρίω L παρασκευάζον μὲν AP1, παρασκευάζομεν P2\n4 κάλλιστον M Ant. Mel. : καλὸν AP, om. GH\n5 εἰ δὲ μειλίσσεται AP ὃς M: ὃν ceteri αὐτῶ codd. : αὐτῶ v\n8 ἀδεῶς] ἀφειδῶς coni. Mang. χρώμενοι MAPG: χρώμεθα H\n11 γεννητὸν AP\n12 ἀπὸ περάτων οὐρανοῦ Jessen\n13 ποδαπὸν MAPG: ποταπὸν H κατασκευάσασθαι Turn.\n14 εἰ om. MAP πᾶσα γῆ Η: πᾶς (om. γῆ) ceteri\n16 τέχναι καὶ στοὰς AP \n19 τὴν om. AP\n20 περικαλέστατος MAPG\n22 τὰ om. AP προσκοσμήματα M, πρὸ κοσμήματα G\n23 γὰρ om. AP εὐθιξία Mang.: εὐθηξίας MAPG, om. H εὐθηξίας εὐφυίας transp. G\n24 ὑπομονὴ P μνῆμαι codd., corr. Turn. δὲ om. G 2—5 Anton. Mel. II\n87 Col. 1209 Φίλωνος: ἐπειδήπερ ἀοράτως εἰς τὸν τῆς ψυχῆς εἰσδύεται ὁ θεός, παρασκευάζωμεν — εἰς ἕτερον οἶκον ὁ θεός.  \n\n\nῥίζαι δένδρου μέλλοντος ἡμέρους καρποὺς ἀποκυΐσκειν συνίστανται, ὧν\nἄνευ τελεσιουργηθῆναι διάνοιαν ἀμήχανον·"
    },
    "103": {
      "section": "103",
      "text": "ἐκ δὲ ἀρετῶν καὶ τῶν κατ’ αὐτὰς πράξεων τὸ ἐχυρὸν καὶ βέβαιον τῆς ἀσφαλοῦς ἱδρύσεως περιγίνεται,\nτοῦ διαστῆσαι καὶ φυγαδεῦσαι καὶ μετανάστιν ἀπεργάσασθαι τοῦ\n καλοῦ ψυχὴν ἐγνωκότος πρὸς οὕτως καρτερὰν ἰσχὺν ἐξασθενοῦντος·"
    },
    "104": {
      "section": "104",
      "text": "ἐκ δὲ τῆς ἐγκυκλίου τῶν προπαιδευμάτων μελέτης τὰ πρὸς κόσμον τῆς\nψυχῆς ὡς ἑστίας ἤρτηται· καθάπερ γὰρ κονιάματα καὶ γραφαὶ καὶ\nπινάκια καὶ λίθων πολυτελῶν διαθέσεις, αἷς οὐ μόνον τοίχους ἀλλὰ\n   καὶ τὰ ἐδάφη ποικίλλουσι, καὶ ὅσα ἄλλα τοιαῦτα πρὸς μὲν ἰσχὺν οὐ\n συμβάλλεται, τέρψιν δὲ περιποιεῖ μόνον τοῖς ἐνοικοῦσιν,"
    },
    "105": {
      "section": "105",
      "text": "οὕτως ἡ τῶν ἐγκυκλίων ἐπιστήμη τὸν ψυχικὸν οἶκον ἅπαντα διακοσμεῖ, γραμματικὴ\nμὲν ποιητικὴν ἐρευνῶσα καὶ παλαιῶν πράξεων ἱστορίαν μεταδιώκουσα,\nγεωμετρία δὲ τὴν κατ’ ἀναλογίαν ἰσότητα περιποιοῦσα, τὸ δὲ ἐν ἡμῖν\nἄρρυθμον καὶ ἄμετρον καὶ ἐκμελὲς ῥυθμῷ καὶ μέτρῳ καὶ μέλει\n διὰ μουσικῆς ἀστείου θεραπεύουσα, ῥητορικὴ δὲ τάς τε ἐν ἑκάστοις δεινότητας\nἐξετάζουσα καὶ πᾶσιν τὴν πρέπουσαν ἑρμηνείαν ἐφαρμόζουσα,\nτονώσεις καὶ περιπαθήσεις καὶ ἔμπαλιν ἀνέσεις καὶ ἡδονὰς μετὰ στωμυλίας\nκαὶ τῆς περὶ γλῶτταν καὶ τὰ φωνητήρια ὄργανα εὐπραγίας περιποιοῦσα."
    },
    "106": {
      "section": "106",
      "text": "τοιούτου κατασκευασθέντος οἴκου παρὰ τῷ θνητῷ  γένει, χρηστῶν ἐλπίδων τἀπίγεια πάντα ἀναπλησθήσεται κάθοδον δυνάμεων\nθεοῦ προσδοκήσαντα· αἱ δὲ νόμους ἀπ’ οὐρανοῦ καὶ θεσμοὺς\nἐπιφερόμεναι τοῦ καθαγιάσαι καὶ καθιερῶσαι χάριν ἀφίξονται κατὰ τὴν\nτοῦ πατρὸς αὐτῶν ἐπικέλευσιν· εἶθ’ ὁμοδίαιτοι καὶ ὁμοτράπεζοι ταῖς\nφιλαρέτοις γενόμεναι ψυχαῖς σπείρουσιν ἐν αὐταῖς γένος τὸ εὔδαιμον,\n καθὰ καὶ Ἀβραὰμ τῷ σοφῷ τῆς παρ’ αὐτῷ καταγωγῆς τὸν Ἰσαὰκ\nτελειοτάτην χάριν δεδώρηνται."
    },
    "107": {
      "section": "107",
      "text": "χαίρει δ’ ἐπ’ οὐδενὶ μᾶλλον ἡ κεκαθαρμένη διάνοια ἢ τῷ δεσπότην ἔχειν τὸν ἡγεμόνα πάντων ὁμολογεῖν·\n\n1 καρποὺς om. MAP\n3 τὸ] καὶ ΑΡ ὀχυρὸν Η\n4 τοῦ prius om. MAP διαστῆσαι] παντὸς εἴδους σεῖσαι AP φυγαδευθεῖσαι ΑΡ καὶ ante μετανάστιν om. M μετανάστιν Turn.: μετανάστην MGH, μετανάστασιν ΑΡ\n5 οὕτως M, οὕτω GH: οὖδας AP ἰσχὺν] ψυχὴν AP\n6 πρὸς κόσμον] προκοσμήματα coni. Mang.\n7 ὡς ἑστίας add. MAP: om. GH γὰρ om. GH\n11 sqq. fort. scribendum γραμματικῇ . . . γεωμετρία . . . ῥητορικῇ\n12 ἱστορίας Η\n13 τὸ δ’ ΑΡ\n14 ἄρυθμον MPG καὶ ante ἄμετρον om. ΑΡ\n15 μουσικὴ ἀστεία coni. Mang.\n16 πᾶσιν Mang.: πᾶσαν codd.\n18 φωνητικὰ ΑΡ\n19 θνητῶν AP \n20 τἀπίγεια H: τὰ ἐπίγεια ceteri\n21 αἱ] αἰεὶ ΑΡ\n23 αὐτῶν codd.: αὑτῶν v \n24 σπεροῦσιν coni. Mang.\n25 καθ᾿ ἅ ΑΡ\n26 χάριν] χαρὰν coni. Mang. δεδώρηται codd., corr. Mang. ἢ μᾶλλον AP1 ἡ] ἢ MGH\n27 διανοία MG ἢ τῳ] ἣ τὸ H, ἡ τὸ G2 ὁμολογεῖΞ G, ὁμολογεῖ H  \n\n\nτὸ γὰρ δουλεύειν θεῷ μέγιστον αὔχημα καὶ οὐ μόνον ἐλευθερίας ἀλλὰ\nκαὶ πλούτου καὶ ἀρχῆς καὶ πάντων ὅσα τὸ θνητὸν ἀσπάζεται γένος\n τιμιώτερον."
    },
    "108": {
      "section": "108",
      "text": "τῆς δὲ τοῦ ὄντος ἡγεμονίας ὁ χρησμὸς ἀληθὴς μάρτυς\nλέγων ὧδε· „καὶ ἡ γῆ οὐ πραθήσεται εἰς βεβαίωσιν· ἐμὴ γάρ ἐστι\nπᾶσα ἡ γῆ, διότι προσήλυτοι καὶ πάροικοι ὑμεῖς ἐστε ἐναντίον ἐμοῦ“ \n(Lev. 25, 23). ἆρ’ οὐκ ἐναργέστατα παρίστησιν, ὅτι κτήσει μὲν τὰ\n πάντα θεοῦ, χρήσει δὲ μόνον γενέσεώς ἐστι;"
    },
    "109": {
      "section": "109",
      "text": "βεβαίως, γάρ φησιν, οὐδὲν\nοὐδενὶ πεπράσεται τῶν ἐν γενέσει, ὡς [ἂν] ἑνὸς ὄντος οὗ κυρίως βεβαία\nἡ τῶν ὅλων κτῆσις·   κέχρηκε γὰρ ὁ θεὸς τὰ γενητὰ πάντα πᾶσιν,\nοὐδὲν τῶν κατὰ μέρος τέλειον ἐργασάμενος, ὃ μὴ πάντως χρεῖον ἄλλου, \nἵν’ οὗ δεῖται τυχεῖν γλιχόμενον ἐξ ἀνάγκης τῷ παρασχεῖν δυναμένῳ\n πλησιάζῃ καὶ ἐκεῖνο τούτῳ καὶ ἀμφότερα ἀλλήλοις·"
    },
    "110": {
      "section": "110",
      "text": "οὕτως γὰρ ἐπαλλάττοντα\nκαὶ ἐπιμιγνύμενα λύρας τρόπον ἐξ ἀνομοίων ἡρμοσμένης φθόγγων\nεἰς κοινωνίαν καὶ συμφωνίαν ἐλθόντα συνηχήσειν ἔμελλεν, ἀντίδοσίν\nτινα καὶ ἀντέκτισιν πάντα διὰ πάντων ὑπομένοντα πρὸς τὴν τοῦ κόσμου \n παντὸς ἐκπλήρωσιν·"
    },
    "111": {
      "section": "111",
      "text": "ταύτῃ καὶ ἄψυχα ἐμψύχων καὶ ἄλογα λογικῶν\nκαὶ δένδρα ἀνθρώπων καὶ ἄνθρωποι φυτῶν καὶ ἡμέρων ἀτίθασα καὶ\nἀγρίων χειροήθη καὶ ἄρρεν θήλεος καὶ θῆλυ ἄρρενος καὶ συνελόντι\nφράσαι χερσαῖα ἐνύδρων καὶ ἔνυδρα ἀεροπόρων καὶ πτηνὰ τῶν προειρημένων\nκαὶ προσέτι γῆς μὲν οὐρανός, οὐρανοῦ δὲ γῆ, ἀὴρ δὲ ὕδατος, \nὕδωρ δὲ πνεύματος, καὶ πάλιν αἱ μεταξὺ φύσεις ἀλλήλων τε καὶ τῶν\n ἄκρων καὶ αἱ ἄκραι τῶν μέσων καὶ ἑαυτῶν ἐρῶσι·"
    },
    "112": {
      "section": "112",
      "text": "χειμών γε μὴν\nθέρους καὶ θέρος χειμῶνος καὶ ἔαρ ἀμφοῖν καὶ μετόπωρον ἔαρος καὶ\nἕκαστον ἑκάστου καὶ ὡς ἔπος εἰπεῖν πάντα πάντων ἐπιδεᾶ τε καὶ\nχρεῖα, ἵνα τὸ ὅλον, οὗ μέρη ταῦτα, παντελὲς ἔργον ἄξιόν τε εἴη τοῦ"
    },
    "113": {
      "section": "113",
      "text": "δημιουργοῦ, ὅδε ὁ κόσμος.  οὕτως οὖν αὐτὰ συνθεὶς τὸ μὲν\n\n1 τῶ θεῶ AP αὔχημα] ἡ χρῆμα D\n2 ἀσπάζεται γένος D: γένος oin. codd., γένος ἀσπάζεται Mang.\n4 προσθήσεται GH\n6 κτήσει] κτίσις AP\n7 χρῆσις AP ἐστίν Η\n8 πέπρακται L, πέπραται Turn. ἄν seclusi\n9 κτίσις AP γεννητὰ AP II ἶνα AP τῷ] τὸ AP\n12 TrXTjataCr) MG: πλησιάζει AP, πλησιάζοι Η ἀλλήλων Η\n15 ἀντίκτησιν M ὑπομένοντι AP, ἀπονέμοντα coni. Markland\n17 ἀτίθασσα AP\n20 προσέτι M: πρὸς τοὺς ἐπὶ AP, πρὸς τοῖς ἔτι GH, πρὸς τούτοις ἔτι v γῆς μὲν οὐρανός codd.: γῆ μὲν οὐρανοῦ v οὐρανοῦ ii M: οὐρανὸς ἑ ceteri γῆ MAP: AP: γῆς GH\n21 τε om. H \n22 ἐρῶσι] χρῄζουσι coni. Markland\n26 αὑτὰς AP \n1 —\n3 Dr fol. 143v τοῦ αὐτοῦ Φίλωνος) περὶ τῶν Χερουβίμ: τὸ δουλεύειν — τιμιώτερον.  \n\n\nκράτος ἁπάντων ἀνῆψεν ἑαυτῷ, τὴν δὲ χρῆσιν καὶ ἀπόλαυσιν ἔνειμε\nτοῖς ὑπηκόοις ἑαυτῶν τε καὶ ἀλλήλων· καὶ γὰρ ἑαυτοὺς καὶ ὅσα περὶ\nἡμᾶς χρῆσιν ἔχομεν· ἐγὼ γοῦν ἐκ ψυχῆς καὶ σώματος συνεστώς, νοῦν\nλόγον αἴσθησιν ἔχειν δοκῶν, οὐδὲν αὐτῶν ἴδιον εὑρίσκω·"
    },
    "114": {
      "section": "114",
      "text": "ποῦ γάρ μου  τὸ σῶμα πρὸ γενέσεως ἦν; ποῖ δὲ καὶ χωρήσει μεταστάντος μου;\nποῦ δὲ καὶ τοῦ δοκοῦντος ὑφεστάναι τῶν ἡλικιῶν αἱ διαφοραί; ποῦ τὸ\nβρέφος, ποῦ ὁ παῖς, ποῦ ὁ ἀντίπαις, ποῦ ὁ ἄρτι ἡβῶν, ποῦ τὸ μειράκιον,\nὁ πρωτογένειος, ὁ νεανίας, ὁ τέλειος ἀνήρ; πόθεν δὲ ἦλθεν ἡ\nψυχή, ποῖ δὲ χωρήσει, πόσον δὲ χρόνον ἡμῖν ὁμοδίαιτος ἔσται; τίς\n δέ ἐστι τὴν οὐσίαν, ἔχομεν εἰπεῖν; πότε δὲ καὶ ἐκτησάμεθα αὐτήν;\nπρὸ γενέσεως; ἀλλ’ οὐχ ὑπήρχομεν· μετὰ τὸν θάνατον; ἀλλ’ οὐκ\nἐσόμεθα οἱ μετὰ σωμάτων σύγκριτοι ποιοί, ἀλλ’ εἰς παλιγγενεσίαν\nὁρμήσομεν οἱ μετὰ ἀσωμάτων σύγκριτοι ποιοί."
    },
    "115": {
      "section": "115",
      "text": "ἀλλὰ νῦν ὅτε ζῶμεν  κρατούμεθα μᾶλλον ἢ   ἄρχομεν καὶ γνωριζόμεθα μᾶλλον ἢ γνωρίζομεν·\n οἶδε γὰρ ἡμᾶς οὐ γνωριζομένη πρὸς ἡμῶν καὶ ἐπιτάγματα\nἐπιτάττει, οἷς ἐξ ἀνάγκης ὑπηρετοῦμεν ὡς οἰκέται δεσποίνῃ· ἀπόλειψίν\nτε ὅταν ἐθέλῃ πρὸς τὸν ἄρχοντα χρηματίσασα μεταναστήσεται\nἔρημον καταλιποῦσα ζωῆς τὸν ἡμέτερον οἶκον, κἂν ἐπιμένειν βιαζώμεθα, διαλύσεται· λεπτομερὴς γὰρ αὐτῆς ἡ φύσις, ὡς μηδεμίαν\n ἐμπαρέχειν λαβὴν σώματι."
    },
    "116": {
      "section": "116",
      "text": "ὁ δὲ νοῦς ἐμόν ἐστιν διαίτημα; ὁ ψευδῶν εἰκαστικός, ὁ πλάνης, ὁ οἰητικός, ὁ παρανοῶν, ὁ μωραίνων,\nὁ εὑρισκόμενος ἄνους ἐν ἐκστάσει καὶ μελαγχολίᾳ καὶ μακρῷ γήρᾳ;\nἀλλ’ ὁ λόγος κτῆμα ἐμόν; ἢ τὰ φωνῆς ὄργανα; μικρὰ νόσου πρόφασις\nοὐ τὴν γλῶτταν ἐπήρωσεν, οὐ τὸ στόμα καὶ τῶν πάνυ λογίων\n ἀπέρραψεν; οὐχὶ δεινοῦ προσδοκία καταπλήξασα μυρίους ἀχανεῖς\n\n3 εἰς χρῆσιν Mang., sed cf. De vict. offer.\n6 (II 256 M.) ἐγὼ γοῦν Η: ἔγωγ’ οὑν ceteri\n5 ποῖ scripsi: ποῦ codd. μου addidi\n6 ἡλιακῶν Η\n7 ὁ ante ἀντίπαις om. codd., add. Richter\n8 πόθεν δὲ MAP: δὲ om. GH\n9 ποὶ] ποῦ H χωρίσει H ἡμῖν χρόνον transp. H\n10 ἔχωμεν L 11.\n12 ἀλλ’ οὐκ — ποιοί om. AP\n12 μετὰ om. M\n13 ὁρμήσωμεν H οἱ — ποιοί om. M μετὰ ἀσωμάτων Turn. : μετὰ σώματα ἀσωμάτων AP, μετὰ ἀσώματα ἀσωμάτων GH ἀσύγκριτοι coni. Mang. ποιοί] ποῖοι codd., om. v\n15 οἶδεν M γνωριζομένην Α \n16 ἀπόλειψιν H: ἀπολείψειν ceteri\n17 τε om. AP1 ὅταν] ὅτ’ ἄν G, οἷς γὰρ ἂν APi χρηματίσασα MGH, χρηματήσασα AP: γρηματίσουσα v, χρηματίσαι coni. Maog. \n19 διαλήσεται Mang. ἡ φύσις αὐτῆς transp. H μηδὲ μίαν M\n20 ἐμόν ἐστιν om. AP, ἐστιν om. GH διαίτημα MAP: ἐνδιαίτημα GH, κτῆμα coni. Mang.; fort. ἴδιον κτῆμα \n21 ὁ ψ. εἴκ’.] οὐ ψευδονομαστικός ΑΡ1 οὐ πλάνης AP1 ὁ ante οἰητικός add. Mang. ὁ παρανοῶν] ὁ γε ἄρα νοῶν AP\n22 καὶ ante μακρῷ om. MAP\n23 ἢ om. M ἡ τὰ] ἡ δὲ AP νόσω AP\n24 ἐπλήρωσεν AP\n25 δεινοῦ om. AP1  \n\n\n ἐποίησε;"
    },
    "117": {
      "section": "117",
      "text": "καὶ μὴν οὐδὲ τῆς αἰσθήσεως ἡγεμὼν εὑρίσκομαι, τάχα δέ που\nκαὶ δοῦλος ἀκολουθῶν ᾗ ἂν ἄγῃ, πρὸς χρώματα, πρὸς σχήματα, πρὸς\nφωνάς, πρὸς ὀσμάς, πρὸς χυλούς, πρὸς τὰ ἄλλα σώματα. δι’ ὧν\nἁπάντων δεδηλῶσθαι νομίζω, ὅτι τοῖς ἀλλοτρίοις κτήμασι χρώμεθα,\nκαὶ οὔτε δόξαν οὔτε πλοῦτον οὔτε τιμὰς οὔτε ἀρχὰς οὔθ’ ὅσα περὶ \n σῶμα ἢ ψυχὴν ἴδια κεκτήμεθα, ἀλλ’ οὐδ’ αὐτὸ τὸ ζῆν·"
    },
    "118": {
      "section": "118",
      "text": "χρῆσιν δὲ\nἔχοντες ἐὰν μὲν γνῶμεν, ἐπιμελησόμεθα ὡς θεοῦ κτημάτων, προλαβόντες\nὅτι τῷ δεσπότῃ νόμος ὅταν θέλῃ τὰ ἑαυτοῦ κομίζεσθαι· οὕτως\nγὰρ τὰς ἐπὶ ταῖς ἀφαιρέσεσιν ἀνίας ἐπικουφιοῦμεν· νυνὶ δὲ οἱ πολλοὶ\nνομίζοντες ἑαυτῶν πάντα κτήματα κατὰ τήν τινος ἀπουσίαν καὶ ἔνδειαν \n εὐθὺς περιπαθοῦσι."
    },
    "119": {
      "section": "119",
      "text": "γίνεται οὖν οὐ μόνον ἀληθὲς ἀλλὰ καὶ τῶν μάλιστα\nσυντεινόντων εἰς παρηγορίαν τὸ τὸν κόσμον καὶ τὰ ἐν κόσμῳ τοῦ\nγεννήσαντος ἔργα τε εἶναι καὶ κτήματα. τὸ δὲ ἔργον τὸ ἴδιον ὁ\nκεκτημένος δεδώρηται, ὅτι οὐ δεῖται· ὁ δὲ χρώμενος οὐχὶ κέκτηται,\nὅτι κύριος εἷς ἁπάντων καὶ δεσπότης ἐστίν, ὃς ὀρθότατα ἐρεῖ· \n„ἐμὴ πᾶσά ἐστιν ἡ γῆ“ — ἴσον τῷ, τὸ γενητὸν ἅπαν ἐμόν —,\n„ὑμεῖς δὲ προσήλυτοι καὶ πάροικοι ἐναντίον ἐμοῦ“ (Lev. 25, 23)."
    },
    "120": {
      "section": "120",
      "text": "πρὸς μὲν γὰρ ἀλλήλους οἱ γενόμενοι πάντες αὐτοχθόνων καὶ\nεὐπατριδῶν ἔχουσι λόγον, πάντες ἰσοτιμίαν καὶ ἰσοτέλειαν καρπούμενοι,\nπρὸς δὲ θεὸν ἐπηλύτων καὶ παροίκων· ἕκαστος γὰρ ἡμῶν   ὥσπερ εἰς\nξένην πόλιν ἀφῖκται τόνδε τὸν κόσμον, ἧς πρὸ γενέσεως οὐ μετεῖχε, \nκαὶ ἀφικόμενος παροικεῖ, μέχρις ἂν τὸν ἀπονεμηθέντα τοῦ βίου χρόνον\n διαντλήσῃ."
    },
    "121": {
      "section": "121",
      "text": "ἅμα μέντοι καὶ δόγμα εἰσηγεῖται πάνσοφον, ὅτι μόνος\nκυρίως ὁ θεὸς πολίτης ἐστί, πάροικον δὲ καὶ ἐπήλυτον τὸ γενητὸν\nἅπαν, οἱ δὲ λεγόμενοι πολῖται καταχρήσει μᾶλλον ὀνόματος ἢ ἀληθείᾳ \nπροσαγορεύονται· δωρεὰ δὲ ἀποχρῶσα σοφοῖς ἀνδράσι πρὸς τὸν μόνον\n\n1 πεποίηκε AP\n2 ὁ δοῦλος ’ ᾖ] ἢ AP ἄν ἄγη MG: ἀνάγει AP, ἀνάγκη H πρὸς σχήματα om. MAP\n3 ἢ πρὸς ὀσμὰς AP1 χοῦς AP \n5 οὔτ’ ἀρχὰς AP ’\n6 δ’ AP\n7 γνῶμεν codd.: εὐγνωμονῶμεν Mang. ἐπιλησόμεθα Α\n9 ἐπικουφιῶμεν AP\n11 περιπαθοῦσιν M, περιπαθοῦς Α \n13 δ’ AP\n14 οὐ scripsi: οὑδὲ codd.\n15 ὁρθώτατα Α\n16 ἐμὴ] ἐμοὶ AP τῳ] τὸ M, om. AP γεννητὸν APU\n18 γινόμενοι GH\n19 εὐπατριδῶν] οὐ πατρίδων MAP1 πάντες om. MAP ἰσοτελίαν M\n21 ξένην scripsi: κενὴν P, καινὴν ceteri; κοινὴν coni. Mang.\n22 μέχρι MAP\n24 κυρίως Turn.: κύριος codd. γεννητὸν AP\n26 δ’ AP \n5 sqq. cf. Eur. Phoen. 555 ss. (Plut. Cons. ad Apolloaium\n28 p. 116 Α)  \n\n\nπολίτην θεὸν ἀντεξετασθεῖσιν, ἐπηλύτων καὶ παροίκων λαβεῖν τάξιν,\nἐπειδὴ τῶν ἀφρόνων ἔπηλυς μὲν ἢ πάροικος ἁπλῶς οὐδεὶς ἐν τῇ τοῦ\nθεοῦ πόλει γίνεται, φυγὰς δὲ πάντως ἀνευρίσκεται, οἷον δὴ καὶ προσανεφθέγξατο\nὡς δογματικώτατον. „πράσει“ φησίν „οὐ πραθήσεται ἡ\n γῆ“· καὶ ὑπὸ τίνος ἡσύχασεν, ἵν’ ἐκ τοῦ παρασιωπηθέντος ὁ μὴ\nφυσιολογίας ἀμύητος εἰς ἐπιστήμην ὠφελῆται."
    },
    "122": {
      "section": "122",
      "text": "εὑρήσεις τοίνυν σκοπῶν ἅπαντας καὶ τοὺς λεγομένους χαρίζεσθαι πιπράσκοντας μᾶλλον ἢ δωρουμένους\nκαὶ οὓς οἰόμεθα λαμβάνειν χάριτας πρὸς ἀλήθειαν ὠνουμένους·\nοἱ μὲν γὰρ διδόντες, ἀμοιβὴν ἔπαινον ἢ τιμὴν θηρώμενοι, ζητοῦντες\n χάριτος ἀντίδοσιν, εὐπρεπεῖ δωρεᾶς ὀνόματι κυρίως πρᾶσιν ἐργάζονται,\nἐπεὶ καὶ τοῖς πωλοῦσιν ἀνθ’ ὧν ἂν παράσχωσιν ἔθος λαμβάνειν ἐστίν·\nοἱ δὲ προσιέμενοι τὰς δωρεάς, μελετῶντες ἀποδοῦναι καὶ ἐπὶ καιρὸν\nἀποδιδόντες, ἔργον ὠνουμένων δρῶσι, καὶ γὰρ ἐκεῖνοι ὥσπερ λαβεῖν\nἴσασι καὶ ἀποδοῦναι."
    },
    "123": {
      "section": "123",
      "text": "ὁ δὲ θεὸς οὐ πωλητὴρ ἐπευωνίζων τὰ ἑαυτοῦ  κτήματα, δωρητικὸς δὲ τῶν ἁπάντων, ἀενάους χαρίτων πηγὰς ἀναχέων,\nἀμοιβῆς οὐκ ἐφιέμενος· οὔτε γὰρ ἐπιδεὴς αὐτὸς οὔτε τις τῶν γεγονότων\nἱκανὸς ἀντιδοῦναι δωρεάν."
    },
    "124": {
      "section": "124",
      "text": "Πάντων οὖν ἀνωμολογημένων θεοῦ κτημάτων λόγοις τε ἀληθέσι καὶ μαρτυρίαις, ἃς οὐ θέμις ψευδομαρτυριῶν ἁλῶναι — χρησμοὶ\n γάρ, οὓς ἐν ἱεραῖς βίβλοις Μωυσῆς ἀνέγραψεν, οἱ μαρτυροῦντές\nεἰσι —, παραιτητέον τοίνυν τὸν νοῦν, ὃς τὸ γεννηθὲν κατὰ τὴν πρὸς\nαἴσθησιν σύνοδον κτῆμα ἴδιον ᾠήθη τε καὶ ἐκάλεσε [τὸν] Κάιν καὶ\nεἶπεν· „ἐκτησάμην ἄνθρωπον διὰ τοῦ θεοῦ“, καὶ κατὰ τοῦτο διαμαρτών·"
    },
    "125": {
      "section": "125",
      "text": "τί δήποτε; ὅτι ὁ θεὸς αἴτιον, οὐκ ὄργανον, τὸ δὲ γινόμενον δι’ ὀργάνου  μὲν ὑπὸ δὲ αἰτίου πάντως γίνεται. πρὸς γὰρ τήν τινος γένεσιν\n πολλὰ δεῖ συνελθεῖν,   τὸ ὑφ’ οὗ, τὸ ἐξ οὗ, τὸ δι’ οὗ, τὸ δι’ ὅ· καὶ\n\n2 ἐπειδὴ Mang. : ἐπὶ δὲ codd.\n3 ἄν εὑρίσκηται AP δὴ corr. Turn.: δὲ codd. \n4 πεπραθήσεται AP1\n6 φυσιολογίας MG: φυσιολογήσας Η, φιλοσοφίας AP 6.\n7 σκοπὸν ἅπαντα AP1\n10 εὐπρεπῆ AP\n11 ἐπεὶ] ἐπὶ P παράσχωνται AP\n12 ἐπὶ καιρὸν M: ἐπὶ καιρῶν GH, ἐπικαίρως AP\n13 ὠνούμενον AP1 14: πωλητὴς coni. Mang.\n15 ἀεννάους codd. πηγὰς χαρίτων transp. AP \n20 οὓς om. AP1\n21 τοίνυν om. AP1 (Mang.) ὃς corr. Turn,: ὡς codd. γενηθὲν GH\n22 τὸν seclusi\n23 ἄνθρωπον] ἄνδρα AP\n24 ὅτι] ὃν AP1\n25 δ’ AP\n26 τὸ ἐξ οὐ — ὑφ’ οὗ (200,1) om. G 25—200,2 D C fol. 151r τοῦ αὐτοῦ Φίλωνος) ἐκ τοῦ περὶ τῶν Χερουβὶμ. πρὸς τὴν γένεσιν — ἡ αἰτία.  \n\n\nἔστι τὸ μὲν ὑφ’ οὗ τὸ αἴτιον, ἐξ οὗ δὲ ἡ ὕλη, δι’ οὗ δὲ τὸ ἐργαλεῖον,\n δι’ ὃ δὲ ἡ αἰτία."
    },
    "126": {
      "section": "126",
      "text": "φέρε γάρ, εἴ τις ἀνέροιτο, οἰκία καὶ πόλις πᾶσα ἵνα\nκατασκευασθῇ, τίνα συνελθεῖν δεῖ; ἆρ’ οὐ δημιουργὸν καὶ λίθους καὶ\nξύλα καὶ ὄργανα; τί οὖν ἐστι δημιουργὸς πλὴν τὸ αἴτιον ὑφ’ οὗ; τί\nδὲ λίθοι καὶ ξύλα πλὴν ἡ ὕλη, ἐξ ἧς ἡ κατασκευή; τί δὲ τὰ ὄργανα \nπλὴν τὰ δι’ ὧν; τίνος δὲ ἕνεκα πλὴν σκέπης καὶ ἀσφαλείας, τὸ δι’ ὃ\n τοῦτό ἐστι;"
    },
    "127": {
      "section": "127",
      "text": "μετελθὼν οὖν ἀπὸ τῶν ἐν μέρει κατασκευῶν ἴδε τὴν μεγίστην\nοἰκίαν ἢ πόλιν, τόνδε τὸν κόσμον· εὑρήσεις γὰρ αἴτιον μὲν αὐτοῦ\nτὸν θεὸν ὑφ’ οὗ γέγονεν, ὕλην δὲ τὰ τέσσαρα στοιχεῖα ἐξ ὧν συνεκράθη,\nὄργανον δὲ λόγον θεοῦ δι’ οὗ κατεσκευάσθη, τῆς δὲ κατασκευῆς αἰτίαν \nτὴν ἀγαθότητα τοῦ δημιουργοῦ. φιλαλήθων ἥδε διάκρισις ἐπιστήμης\nἀληθοῦς καὶ ὑγιοῦς ἐφιεμένων· οἱ δὲ φάσκοντες διὰ τοῦ θεοῦ τι κεκτῆσθαι\nτὸ μὲν αἴτιον ὄργανον τὸν δημιουργόν, τὸ δ’ ὄργανον αἴτιον τὸν\n ἀνθρώπινον νοῦν ὑπολαμβάνουσιν."
    },
    "128": {
      "section": "128",
      "text": "αἰτιάσαιτ’ ἂν ὁ ὀρθὸς λόγος καὶ\nἸωσὴφ εἰπόντα, διὰ τοῦ θεοῦ τὴν σαφήνειαν εὑρεθήσεσθαι τῶν \nἐνυπνίων (Gen. 40,8)· ἐχρῆν γὰρ εἰπεῖν, ὑπ’ αὐτοῦ ὡς αἰτίου τὴν τῶν\nἀφανῶν ἀνάπτυξίν τε καὶ ἀκρίβειαν δεόντως ἔσεσθαι· ὄργανα γὰρ ἡμεῖς,\nδι’ ὧν αἱ κατὰ μέρος ἐνέργειαι, ἐπιτεινόμενα καὶ ἀνιέμενα, τεχνίτης\nδὲ ὁ τὴν πλῆξιν ἐργαζόμενος τῶν σώματός τε καὶ ψυχῆς δυνάμεων,\n ὑφ’ οὗ πάντα κινεῖται."
    },
    "129": {
      "section": "129",
      "text": "τοὺς μὲν οὖν πραγμάτων διαφορὰς ἀδυνατοῦντας \nδιαστέλλειν ὡς ἀμαθεῖς ἀναδιδακτέον, τοὺς δὲ ὑπὸ φιλονεικίας τὰς\nτῶν σημαινομένων τάξεις ἐναλλάττοντας ὡς ἐριστικοὺς φευκτέον, τοὺς\nδὲ μετὰ τῆς τῶν ἐμφερομένων ἀκριβοῦς ἐρεύνης ἑκάστῳ τῶν εὑρεθέντων\n\n1 ἐστι] ὅτι AP τὸ μὲν MAPD: τὸ om. H, μὲν τὸ Mang. ἐργαλεῖον] ὄργανον D\n2 διὸ δὲ M, δι’ ὃ δὴ D ἄν ἔροιτο codd., corr. Turn. \n3 συνελθεῖν MD: συνεισελθεῖν GH, παρελθὼν ’ δεῖ; ἀρ’ οὐ om. AP δημιουργὸς καὶ λίθοι APi\n6 δ’ H τὸ om. L διὸ M\n7 ἴδε] εἰ δὲ D \n8 τὸν δὲ κόσμον D γὰρ om. D μὲν om. D\n9 συνεκρίθη MG, συνεκρήθη D \n10 θεοῦ om. D κατεσκευάσθη DHcorr. : κατεσκεύασται MAPG αἰτίαν] αἴτιον D \n11 ἥδε διάκρισις] ἤδη ἡ κρίσις D\n12 ἀληθοῦς καὶ om. D φάσκοντες] πάσχοντες AP 12.\n13 κεκτῆσθαί τι GH\n14 αἰτιάσαιτ’ ἄν codd.: αἰτιάσαιτο δ’ ἄν V ὁ ὀρθὸς MAP: ἅπας ὀρθὸς H, ἅπας ὀρθῶς G\n15 εἰπὼν M εὑρῆσθαι AP\n17 ἀφανῶν] φωνῶν Α δεόντως codd. (etiam Α): ὄντως Mang. \n18 τεχνητῆς Α\n21 δ’ AP\n22 ἐναλλάσσοντας Α ἐριστικοὺς] αἱρετικοὺς AP\n23 ἐρευνήσεως AP εὑρεθέντων] ῥηθέντων coni. Mang. \n7 —\n12 ibid. εἰ δὲ τὴν μεγίστην — ἐπιστήμης ὑγιοῦς ἐφιεμένων.  \n\n\nτὴν οἰκείαν χώραν προσνέμοντας ὡς ἀψευδῆ φιλοσοφίαν μετιόντας\nἐπαινετέον."
    },
    "130": {
      "section": "130",
      "text": "Μωυσῆς γοῦν τοῖς δεδιόσι, μή ποτε πρὸς τοῦ φαύλου πανστρατιᾷ διώκοντος ἀπόλωνται, φησί· „στῆτε καὶ ὁρᾶτε τὴν σωτηρίαν\nτὴν παρὰ τοῦ κυρίου, ἣν ποιήσει ὑμῖν“ (Exod. 14, 13), ἐκδιδάσκων\n ὅτι οὐ διὰ τοῦ θεοῦ ἀλλὰ παρ’ αὐτοῦ ὡς αἰτίου τὸ σῴζεσθαι."
    }
  }
}