{
  "metadata": {
    "work": "Work tlg001",
    "author": "Philo",
    "language": "Greek",
    "source": "OpenGreekAndLatin First1KGreek GitHub",
    "source_url": "https://github.com/OpenGreekAndLatin/First1KGreek",
    "file_url": "https://raw.githubusercontent.com/OpenGreekAndLatin/First1KGreek/master/data/tlg0018/tlg001/tlg0018.tlg001.1st1K-grc1.xml",
    "edition": "1st1K-grc1",
    "format": "TEI-XML",
    "urn": "urn:cts:greekLit:tlg0018.tlg001.1st1K-grc1",
    "retrieved_date": "2025-10-25",
    "verification_status": "first1k_github_source",
    "passages_extracted": 172,
    "database_citations": 3
  },
  "passages": {
    "1": {
      "section": "1",
      "text": "Τῶν ἄλλων νομοθετῶν οἱ μὲν ἀκαλλώπιστα καὶ γυμνὰ τὰ\nνομισθέντα παρ’ αὐτοῖς εἶναι δίκαια διετάξαντο, οἱ δὲ πολὺν ὄγκον\nτοῖς νοήμασι προσπεριβαλόντες ἐξετύφωσαν τὰ πλήθη μυθικοῖς πλάσμασι\nτὴν ἀλήθειαν ἐπικρύψαντες."
    },
    "2": {
      "section": "2",
      "text": "Μωυσῆς δ’ ἑκάτερον ὑπερβάς, τὸ μὲν ὡς  ἄσκεπτον καὶ ἀταλαίπωρον καὶ ἀφιλόσοφον, τὸ δ’ ὡς κατεψευσμένον καὶ\nμεστὸν γοητείας, παγκάλην καὶ σεμνοτάτην ἀρχὴν ἐποιήσατο τῶν νόμων,\nμήτ’ εὐθὺς ἃ χρὴ πράττειν ἢ τοὐναντίον ὑπειπὼν μήτ’, ἐπειδὴ προτυπῶσαι\nτὰς διανοίας τῶν χρησομένων τοῖς νόμοις ἀναγκαῖον ἦν, μύθους\nπλασάμενος ἢ συναινέσας τοῖς ὑφ’ ἑτέρων συντεθεῖσιν."
    },
    "3": {
      "section": "3",
      "text": "ἡ δ’ ἀρχή,  καθάπερ ἔφην, ἐστὶ θαυμασιωτάτη κοσμοποιίαν περιέχουσα, ὡς καὶ τοῦ\nκόσμου τῷ νόμῳ καὶ τοῦ νόμου τῷ κόσμῳ συνᾴδοντος καὶ τοῦ νομίμου\nἀνδρὸς εὐθὺς ὄντος κοσμοπολίτου πρὸς τὸ βούλημα τῆς φύσεως τὰς\nπράξεις ἀπευθύνοντος, καθ’ ἣν καὶ ὁ σύμπας κόσμος διοικεῖται."
    },
    "4": {
      "section": "4",
      "text": "τὸ μὲν οὖν κάλλος τῶν νοημάτων τῆς κοσμοποιίας οὐδεὶς οὔτε ποιητὴς οὔτε\n(φίλωνος) περὶ τῆς κατά μωυσέα κοσμοποιίας V, φίλωνος περὶ κοσμοποιίας μώσεως Μ, τοῦ αὐτοῦ περὶ τῆς τοῦ μώσεως κοσμοποιίας F, φίλωνος περὶ τῆς τοῦ μώσεως κοσμοποιίας λόγος Δ΄ G, φίλωνος περὶ τῆς μωυσέος κοσμοποιίας Η, φίλωνος ἰουδαίου περὶ τῆς κοσμοποιίας AP, τοῦ αὐτοῦ φίλωνος ἰουδαίου περὶ τῆς μώσεως κοσμοποιίας Β\n2 εἶναι παρ’ αὐτοῖς ABP\n3 προσπεριβαλόντες MR: προσπεριλαβοντες VFGH, προσπαραλαβόντες ABP ἐξετύφλωσαν MABP τὰ om. VM πλήθει V, πλήθει καὶ M, μυθικοῖς πλάσμασι καὶ τῷ πλήθει R\n4 ὑποκρύψαντες ABP Μώσης codd. δὲ R\n5 δὲ R\n6 τῶν νόμων ἐποιήσατο MABPR\n7 μήτε εὐθὺς ABP μηδ’ ἐπειδὴ M\n8 ταῖς διανοίαις V χρησαμένων V\n10 post θαυμασιωτάτη add. MABP: καὶ χρησιμωτάτη τῷ βίῳ· τὴν κοσμογόνον καὶ ἐν ἱεραῖς βίβλοις καὶ κοσμοποιίαν Μ ἔχουσα V, περιέχουσαν M, παρέχουσα FG καὶ om. MABP \n14 οὐδὲ ποιητὴς M 1—6 Τῶν—ἐποιήσατο R fol. 88v 9—11 ἡ δὲ—συνᾴδοντος ibid. 13216 μὲν—μετρίου ibid. Philonis opera vol. I 1  \n\n\nλογογράφος ἀξίως ἂν ὑμνῆσαι δύναιτο· καὶ γὰρ   λόγον καὶ ἀκοὴν ὑπερβάλλει\nμείζω καὶ σεμνότερα ὄντα ἢ ὡς θνητοῦ τινος ὀργάνοις ἐναρμοσθῆναι."
    },
    "5": {
      "section": "5",
      "text": "οὐ μὴν διὰ τοῦθ’ ἡσυχαστέον, ἀλλ’ ἕνεκα τοῦ θεοφιλοῦς καὶ\nὑπὲρ δύναμιν ἐπιτολμητέον λέγειν, οἴκοθεν μὲν οὐδέν, ὀλίγα δ’ ἀντὶ\nπολλῶν, ἐφ’ ἃ τὴν ἀνθρωπίνην διάνοιαν φθάνειν εἰκὸς ἔρωτι καὶ πόθῳ \n σοφίας κατεσχημένην."
    },
    "6": {
      "section": "6",
      "text": "ὡς γὰρ τῶν κολοσσιαίων μεγεθῶν τὰς ἐμφάσεις\nκαὶ ἡ βραχυτάτη σφραγὶς τυπωθεῖσα δέχεται, οὕτως τάχα που καὶ τὰ\nτῆς ἀναγραφείσης ἐν τοῖς νόμοις κοσμοποιίας ὑπερβάλλοντα κάλλη καὶ\nταῖς μαρμαρυγαῖς τὰς τῶν ἐντυγχανόντων ψυχὰς ἐπισκιάζοντα βραχυτέροις\nπαραδηλωθήσεται χαρακτῆρσιν, ἐπειδὰν ἐκεῖνο μηνυθῇ πρότερον, ὅπερ \nοὐκ ἄξιον ἀποσιωπῆσαι."
    },
    "7": {
      "section": "7",
      "text": "Τινὲς γὰρ τὸν κόσμον μᾶλλον ἢ τὸν κοσμοποιὸν θαυμάσαντες\nτὸν μὲν ἀγένητόν τε καὶ ἀίδιον ἀπεφήναντο, τοῦ δὲ θεοῦ πολλὴν\nἀπραξίαν ἀνάγνως κατεψεύσαντο, δέον ἔμπαλιν τοῦ μὲν τὰς δυνάμεις ὡς\nποιητοῦ καὶ πατρὸς καταπλαγῆναι, τὸν δὲ μὴ πλέον ἀποσεμνῦναι τοῦ \n μετρίου."
    },
    "8": {
      "section": "8",
      "text": "Μωυσῆς δὲ καὶ φιλοσοφίας ἐπ’ αὐτὴν φθάσας ἀκρότητα καὶ\nχρησμοῖς τὰ πολλὰ καὶ συνεκτικώτατα τῶν τῆς φύσεως ἀναδιδαχθεὶς\nἔγνω δή, ὅτι ἀναγκαιότατόν ἐστιν ἐν τοῖς οὖσι τὸ μὲν εἶναι δραστήριον\nαἴτιον, τὸ δὲ παθητόν, καὶ ὅτι τὸ μὲν δραστήριον ὁ τῶν ὅλων νοῦς\nἐστιν εἱλικρινέστατος καὶ ἀκραιφνέστατος, κρείττων ἢ ἀρετὴ καὶ κρείττων \n\n1 ἀνυμνῆσαι VFGH, ἐρεῖ R δύναιτο om. R, δύναται F\n2 θνητοῦ] γενητοῦ MABP ὀργάνῳ HR, ὀργάνου FG\n3 τοῦτ’ V, ταῦτα R, ταύτης οὔθ’ M ἀλλὰ VR\n4 δὲ R\n6 κατησχημένων V, κατισχημένην AP, κατεσχημένον Β ἴε αἰ κολοσιέων M, κολοσσαίων Α, κολοσσιέων Β, κολοσσιαιέων R\n7 τυπωθείσας Christophorson Mang. οὕτως V: οὕτω ceteri\n9 σκιάζοντα V\n10 παραδοθήσεται ABP ἐπειδὰν δ’ ἐκεῖνο V μυνηθῇ M\n11 παρασιωπῆσαι Β, ὑποσιωπῆσαι N\n13 τοῦ θεοῦ δὲ FGH, δὲ om. V Eus\n14 ἀνάγνως V Eus: ἐναγῶς F1H, ἐναργῶς F2GR, οὐκ εὐαγῶς MABP καταψευσάμενοι V Eus τοῦ μὲν] τούτου V Eus\n15 τοῦ μετρίου ἀποσεμνῦναι H\n16 Μώσης codd.  συνεκτικοτάτων τῆς φύσεως V\n18 δή, ὅτι] διότι VM Eus δραστήριον ὡς αἴτιον MABP\n19 αἴτιον—δραστήριον om. Eus\n20 κρείττων ἡ ἀρετὴ V, κρείττω τε ἡ ἀρετὴ M, κρεῖττον τε ἡ ἀρετὴ AB, κρείττων τε ἡ ἀρετὴ ceteri, κρείττων ἢ ἀρετὴ ω καὶ om. Eus καὶ κρεῖττον M, καὶ κρεῖττον AB 6—11 ὡς—ὑποσιωπῆσαι N fol. 160v 12—3,19 Τινὲς—θεολογήσας Euseb. VIII 13  \n\n\nἢ ἐπιστήμη καὶ κρείττων ἢ αὐτὸ τὸ ἀγαθὸν καὶ αὐτὸ τὸ καλόν,"
    },
    "9": {
      "section": "9",
      "text": "τὸ δὲ παθητὸν ἄψυχον καὶ ἀκίνητον ἐξ ἑαυτοῦ, κινηθὲν δὲ καὶ σχηματισθὲν\nκαὶ ψυχωθὲν ὑπὸ τοῦ νοῦ μετέβαλεν εἰς τὸ τελειότατον ἔργον, τόνδε\nτὸν κόσμον· ὃν οἱ φάσκοντες ὡς ἔστιν ἀγένητος λελήθασι τὸ ὠφελιμώτατον\n καὶ ἀναγκαιότατον τῶν εἰς εὐσέβειαν ὑποτεμνόμενοι τὴν πρόνοιαν."
    },
    "10": {
      "section": "10",
      "text": "τοῦ μὲν γὰρ γεγονότος ἐπιμελεῖσθαι τὸν πατέρα καὶ ποιητὴν αἱρεῖ λόγος· καὶ γὰρ πατὴρ ἐκγόνων καὶ δημιουργὸς τῶν δημιουργηθέντων στοχάζεται\nτῆς διαμονῆς καὶ ὅσα μὲν ἐπιζήμια καὶ βλαβερὰ μηχανῇ πάσῃ διωθεῖται,\nτὰ δὲ ὅσα ὠφέλιμα καὶ λυσιτελῆ κατὰ πάντα τρόπον ἐκπορίζειν ἐπιποθεῖ·"
    },
    "11": {
      "section": "11",
      "text": "πρὸς δὲ τὸ μὴ γεγονὸς οἰκείωσις οὐδεμία τῷ μὴ πεποιηκότι. ἀπεριμάχητον δὲ δόγμα καὶ ἀνωφελὲς ἀναρχίαν ὡς ἐν πόλει κατασκευάζον τῷδε\nτῷ κόσμῳ τὸν ἔφορον ἢ βραβευτὴν ἢ δικαστὴν οὐκ ἔχοντι, ὑφ’ οὗ\nπάντ’ οἰκονομεῖσθαι καὶ πρυτανεύεσθαι θέμις."
    },
    "12": {
      "section": "12",
      "text": "ἀλλ’ ὅ γε μέγας Μωυσῆς  ἀλλοτριώτατον τοῦ   ὁρατοῦ νομίσας εἶναι τὸ ἀγένητον — πᾶν γὰρ τὸ\n αἰσθητὸν ἐν γενέσει καὶ μεταβολαῖς οὐδέποτε κατὰ ταὐτὰ ὄν — τῷ μὲν\nἀοράτῳ καὶ νοητῷ προσένειμεν ὡς ἀδελφὸν καὶ συγγενὲς ἀιδιότητα, τῷ\nδ’ αἰσθητῷ γένεσιν οἰκεῖον ὄνομα ἐπεφήμισεν. ἐπεὶ οὖν ὁρατός τε καὶ\nαἰσθητὸς ὅδε ὁ κόσμος, ἀναγκαίως ἂν εἴη καὶ γενητός· ὅθεν οὐκ ἀπὸ\nσκοποῦ καὶ τὴν γένεσιν ἀνέγραψεν αὐτοῦ μάλα σεμνῶς θεολογήσας."
    },
    "13": {
      "section": "13",
      "text": "Ἓξ δὲ ἡμέραις δημιουργηθῆναί φησι τὸν κόσμον, οὐκ ἐπειδὴ\nπροσεδεῖτο χρόνων μήκους ὁ ποιῶν — ἅμα γὰρ πάντα δρᾶν εἰκὸς θεόν,\nοὐ προστάττοντα μόνον ἀλλὰ καὶ διανοούμενον —, ἀλλ’ ἐπειδὴ τοῖς\nγινομένοις ἔδει τάξεως. τάξει δὲ ἀριθμὸς οἰκεῖον, ἀριθμῶν δὲ φύσεως\nνόμοις γεννητικώτατος ὁ ἕξ· τῶν τε γὰρ ἀπὸ μονάδος πρῶτος τέλειός \nἐστιν ἰσούμενος τοῖς ἑαυτοῦ μέρεσι καὶ συμπληρούμενος ἐξ αὐτῶν, ἡμίσους\nμὲν τριάδος, τρίτου δὲ δυάδος, ἕκτου δὲ μονάδος, καὶ ὡς ἔπος εἰπεῖν\nἄρρην τε καὶ θῆλυς εἶναι πέφυκε κἀκ τῆς ἑκατέρου δυνάμεως ἥρμοσται·\nἄρρεν μὲν γὰρ ἐν τοῖς οὖσι τὸ περιττόν, τὸ δ’ ἄρτιον θῆλυ· περιττῶν\nμὲν οὖν ἀριθμῶν ἀρχὴ τριάς, δυὰς δ’ ἀρτίων, ἡ δ’ ἀμφοῖν δύναμις \n ἑξάς."
    },
    "14": {
      "section": "14",
      "text": "ἔδει γὰρ τὸν κόσμον τελειότατον μὲν ὄντα τῶν γεγονότων κατ’\nἀριθμὸν τέλειον παγῆναι τὸν ἕξ, ἐν ἑαυτῷ δ’ ἔχειν μέλλοντα τὰς ἐκ\nσυνδυασμοῦ γενέσεις πρὸς μικτὸν ἀριθμὸν τὸν πρῶτον ἀρτιοπέριττον\nτυπωθῆναι, περιέξοντα καὶ τὴν τοῦ σπείροντος ἄρρενος καὶ τὴν τοῦ ὑποδεχομένου\n τὰς γονὰς θήλεος ἰδέαν."
    },
    "15": {
      "section": "15",
      "text": "ἑκάστῃ δὲ τῶν ἡμερῶν ἀπένειμεν \nἔνια τῶν τοῦ παντὸς τμημάτων τὴν πρώτην ὑπεξελόμενος, ἣν\nαὐτὸς οὐδὲ πρώτην, ἵνα μὴ ταῖς ἄλλαις συγκαταριθμῆται, καλεῖ, μίαν δ’\nὀνομάσας ὀνόματι εὐθυβόλῳ προσαγορεύει, τὴν μονάδος φύσιν καὶ πρόσρησιν\nἐνιδών τε καὶ ἐπιφημίσας αὐτῇ.  λεκτέον δὲ ὅσα οἷόν τέ ἐστι\nτῶν ἐμπεριεχομένων, ἐπειδὴ πάντα ἀμήχανον· περιέχει γὰρ τὸν νοητὸν \n κόσμον ἐξαίρετον, ὡς ὁ περὶ αὐτῆς λόγος   μηνύει."
    },
    "16": {
      "section": "16",
      "text": "προλαβὼν γὰρ ὁ\n\n1 δὲ om. V, δ’ FGH φησὶ δημιουργηθῆναι ABP\n2 χρόνον V, τοῦ χρόνων M, τοῦ τῶν χρόνων ABP θεὸν εἰκὸς E\n3 οὐ π. ἀλλὰ κ. δ. μόνον coni. Wendl. \n4 γιγνομένοις V τάξει] τάξεως M δὲ VHR: δ’ ceteri\n5 ὁ πρῶτος MABP \n6 αὐτοῦ VMABP μέρεσιν V ἡμηΐσους V\n7 τριάδος] τριῶν ABP\n8 ἄρρεν M πέφυκεν V κἀκ FGH: καὶ ἐκ ceteri\n9 οὖσι] δυσὶ MABP ἀρτίον V περιττον (sic) V\n10 δυὰς δ’ ἀρτίων] δύο δ’ ἄρτιον V ἀμφοῖν] ἐπ’ ἀμφ’ οἶν FGH\n11 ἑξάς] ἕξ FGH δεῖ FGHR γὰρ] δὲ R μὲν ὄντα] μένοντα V, μὲν om. BR\n12 ἑαυτῷ FGH: αὐτῷ ABP, αὐτῷ VM 12.\n13 τὰ ἐξ ἐνδοιασμοῦ M\n13 γενέσεις om. M πρόσμικτον V ἀρτίου περιττὸν V\n14 περὶ ἓξ ὄντα M σπείραντος M\n15 εἰδέαν V, ἰδέας Β ἑκάστην M 15.\n16 ἀπένιμεν V\n16 ἔνια] ἑνὶ M\n18 ὀνόματι εὐθυβόλῳ scripsi: ὀνόματι εὐθυβόλως V, εὐθυβόλως (om. ὀνόματι) ceteri πρὸς αγορευθῆναι (sic) V φύσιν τε καὶ ΜΑΒP\n19 αὐτήν codd., αὐτῇ corr. Turn. δὲ ὅσα] δ’ ὡς MABP τ’ ἔστι ABP\n20 περιεχομένων M\n21 μηνύσει FGH λάβ’ προιδὼν Α, προιδὼν BP2 11—12 δεῖ—ἕξ R fol. 89v\n17 τὴν δὲ πρώτην οὐ καλεῖ πρώτην, ἶνα μὴ ταῖς συγκαταριθμῆται R ibid. 21—5,3 προλαβὼν—ἀπεικονίσθη R ibid.; tum pergit: εἶτα λέγει τὸν ὁρατόν τοῦτον κόσμον πρὸς ἀόρατον ἀρχέτυπον γενέσθαι, καὶ χρῆται παραδείγματι τοιούτῳ· ἐπειδὰν πόλις κτλ. (9) 4,\n21 sqq. Chalcid. in Plat. Tim. cap. 218 Quod ergo illud caelum prius quam cetera deus condidit quamve terram? Philo carentes corpore atque intellegibiles essentias esse censet, ideas et exemplaria tam siccae istius terrae quam soliditatis. 9—6,5 ἐπειδὰν—αὐτῆς R ibid.\n12 cf. Plat, Tim.\n24 C  \n\n\nθεὸς ἅτε θεὸς ὅτι μίμημα καλὸν οὐκ ἄν ποτε γένοιτο δίχα καλοῦ παραδείγματος\nοὐδέ τι τῶν αἰσθητῶν ἀνυπαίτιον, ὃ μὴ πρὸς ἀρχέτυπον καὶ\nνοητὴν ἰδέαν ἀπεικονίσθη, βουληθεὶς τὸν ὁρατὸν κόσμον τουτονὶ δημιουργῆσαι\nπροεξετύπου τὸν νοητόν, ἵνα χρώμενος ἀσωμάτῳ καὶ θεοειδεστάτῳ\n παραδείγματι τὸν σωματικὸν ἀπεργάσηται, πρεσβυτέρου νεώτερον ἀπεικόνισμα,\nτοσαῦτα περιέξοντα αἰσθητὰ γένη ὅσαπερ ἐν ἐκείνῳ νοητά."
    },
    "17": {
      "section": "17",
      "text": "Τὸν δ’ ἐκ τῶν ἰδεῶν συνεστῶτα κόσμον ἐν τόπῳ τινὶ λέγειν ἢ ὑπονοεῖν οὐ θεμιτόν· ᾗ δὲ συνέστηκεν, εἰσόμεθα παρακολουθήσαντες\nεἰκόνι τινὶ τῶν παρ’ ἡμῖν. ἐπειδὰν πόλις κτίζηται κατὰ πολλὴν φιλοτιμίαν\n βασιλέως ἤ τινος ἡγεμόνος αὐτοκρατοῦς ἐξουσίας μεταποιουμένου\nκαὶ ἅμα τὸ φρόνημα λαμπροῦ τὴν εὐτυχίαν συνεπικοσμοῦντος, παρελθὼν\nἔστιν ὅτε τις τῶν ἀπὸ παιδείας ἀνὴρ ἀρχιτεκτονικὸς καὶ τὴν εὐκρασίαν\nκαὶ εὐκαιρίαν τοῦ τόπου θεασάμενος διαγράφει πρῶτον ἐν ἑαυτῷ τὰ τῆς\nμελλούσης ἀποτελεῖσθαι πόλεως μέρη σχεδὸν ἅπαντα, ἱερὰ γυμνάσια\n πρυτανεῖα ἀγορὰς λιμένας νεωσοίκους στενωπούς, τειχῶν κατασκευάς,\nἱδρύσεις οἰκιῶν καὶ δημοσίων ἄλλων οἰκοδομημάτων·"
    },
    "18": {
      "section": "18",
      "text": "εἶθ’ ὥσπερ ἐν κηρῷ τῇ ἑαυτοῦ ψυχῇ τοὺς ἑκάστων δεξάμενος τύπους ἀγαλματοφορεῖ νοητὴν\nπόλιν, ἧς ἀνακινήσας τὰ εἴδωλα μνήμῃ τῇ συμφύτῳ καὶ τοὺς\n\n1 ὅ,τίμημα corr. ex ὅτιμημα Α μείμημα V καλὸν] καλῶν M δίχα καλοῦ VM: καλοῦ δίχα ceteri\n2 ἄν ὑπαίτιον V\n3 εἰδέαν V, ἰδέαν om. B ἀπηκονίσθη V βουληθεὶς γὰρ V τουτονὶ κόσμον GH\n4 πρὸς ἐξετύπου V \n5 σωματικὸν τοῦτον MABP 5.\n6 ἀπεικονίσματος M\n6 τοσαῦτα] αὐτὰ ω MABP περιέξον τὰ V, περιέχον τὰ M, περιέχον τὰ ABP τὰ ὅσαπερ V ἐν om. Β\n7 δὲ FGH εἰδέων V λέγειν om. Β\n8 ᾗ FGL, ἡ V: εἰ ceteri (H in ras.) συνέστηκεν V: ὑφέστηκεν ceteri\n9 πόλις τις MABP \n10 ἡγεμόνος] ἄρχοντος R\n11 τὴν εὐτυχίαν συνεπικοσμοῦντος om. R 12 παιπαιδείας δείας] εὐσεβείας M, εὐσεβείας Α, παιδείας P in ras., εὐπαιδείας Β 12.\n13 εὐκρασίαν καὶ om. VFGHR\n13 πρῶτον] πάλιν ΑΒ\n14 πόλεως ἀποτελεῖσθαι GH ἱερὰ om. V\n15 αἱμένας V, λιμένας τἆλλα (νεωσοίκους— (νεωσοίκους— οἰκοδομημάτων om.) νεωσοίκους GH, νεωσήκους F: νεώς· οἴκους ceteri\n16 εἰδρύσεις V οἰκιῶν ἱδρύσεις ABP καὶ δημοσίων καὶ ἄλλων ABP καὶ δημοσίων καὶ ἰδίων ἄλλων coni. Wendl. κηρῷ τινι Β\n17 αὐτοῦ M ἑκάστου ABP \n18 ἀνακεινήσας V  \n\n\nχαρακτῆρας ἔτι μᾶλλον ἐνσφραγισάμενος, οἷα δημιουργὸς ἀγαθός, ἀποβλέπων\nεἰς τὸ παράδειγμα τὴν ἐκ λίθων καὶ ξύλων ἄρχεται κατασκευάζειν,\n ἑκάστῃ τῶν ἀσωμάτων ἰδεῶν τὰς σωματικὰς ἐξομοιῶν οὐσίας."
    },
    "19": {
      "section": "19",
      "text": "τὰ παραπλήσια\nδὴ καὶ περὶ θεοῦ δοξαστέον, ὡς ἄρα τὴν μεγαλόπολιν κτίζειν\nδιανοηθεὶς ἐνενόησε πρότερον τοὺς τύπους αὐτῆς, ἐξ ὧν κόσμον νοητὸν \nσυστησάμενος ἀπετέλει καὶ τὸν αἰσθητὸν παραδείγματι χρώμενος ἐκείνῳ."
    },
    "20": {
      "section": "20",
      "text": "καθάπερ οὖν ἡ ἐν τῷ ἀρχιτεκτονικῷ προδιατυπωθεῖσα πόλις χώραν\nἐκτὸς οὐκ εἶχεν, ἀλλ’ ἐνεσφράγιστο τῇ τοῦ τεχνίτου ψυχῇ, τὸν αὐτὸν\nτρόπον οὐδ’ ὁ ἐκ τῶν ἰδεῶν κόσμος ἄλλον ἂν ἔχοι τόπον ἢ τὸν θεῖον\nλόγον τὸν ταῦτα διακοσμήσαντα· ἐπεὶ τίς ἂν εἴη τῶν δυνάμεων αὐτοῦ \nτόπος ἕτερος, ὃς γένοιτ’ ἂν ἱκανὸς οὐ λέγω πάσας ἀλλὰ μίαν ἄκρατον\n ἡντινοῦν δέξασθαί τε καὶ χωρῆσαι;"
    },
    "21": {
      "section": "21",
      "text": "δύναμις δὲ καὶ ἡ κοσμοποιητικὴ\nπηγὴν ἔχουσα   τὸ πρὸς ἀλήθειαν ἀγαθόν. εἰ γάρ τις ἐθελήσειε\nτὴν αἰτίαν ἧς ἕνεκα τόδε τὸ πᾶν ἐδημιουργεῖτο διερευνᾶσθαι, δοκεῖ μοι\nμὴ διαμαρτεῖν σκοποῦ φάμενος, ὅπερ καὶ τῶν ἀρχαίων εἶπέ τις, ἀγαθὸν \nεἶναι τὸν πατέρα καὶ ποιητήν· οὗ χάριν τῆς ἀρίστης αὑτοῦ φύσεως οὐκ\nἐφθόνησεν οὐσίᾳ μηδὲν ἐξ αὑτῆς ἐχούσῃ καλόν, δυναμένῃ δὲ πάντα\n γίνεσθαι."
    },
    "22": {
      "section": "22",
      "text": "ἦν μὲν γὰρ ἐξ αὑτῆς ἄτακτος ἄποιος ἄψυχος ἀνόμοιος,\nἑτεροιότητος ἀναρμοστίας ἀσυμφωνίας μεστή· τροπὴν δὲ καὶ μεταβολὴν\nἐδέχετο τὴν εἰς τἀναντία καὶ τὰ βέλτιστα, τάξιν ποιότητα ἐμψυχίαν \n\n1 συνσφραγισάμενος V, ἐνσφαγισάμενος A\n2 κατασκευάζειν VMR: κατασκευάζειν εὐκρασίαν ceteri\n3 εἰδέων V ἐξ ὁμοιῶν V\n4 περὶ om. ABP1 ὡς V: ὃς ceteri\n5 αὐτοῦ FGH\n6 ἀποτελεῖ FGH καὶ om. FGH ἐκείνῳ] οἰκείῳ Β\n7 προτυπωθεῖσα B τὴν χώραν ABP1\n8 ἀλλ’ om. M\n9 εἰδέων V ἔχει AP, ἔχῃ G\n10 τὸν ταῦτα διακοσμήσαντα om. V τίς] ποῖος MABP\n11 ὃς γένοιτ’] προσγένοιτ’ M, ποῖος γένοιτ’ ABP1 11.\n12 ἡντινοῦν ἄκρατον Β\n12 ἡντινοῦν ἦν M 12.\n13 κοσμοποιητικὴν ἔχουσα πηγὴν V\n13 ἔχουσα τυγχάνει Christophorson Mang. τὸ om. V ἐθελήσειεν V\n14 τόδε om. M ἐδημιουργήσατο M, δημιουργεῖται G\n15 διαμαρτάνειν MABP, διαμαρτὼν G τοῦ σκοποῦ FH φαμὲν ὡς, ὅπερ M, φαμὲν ὥσπερ ABP εἶπεν V\n16 αὐτοῦ codrl.\n17 αὑτῆς V: αὐτῆς M, ἑαυτῆς ceteri 17.\n18 πάντα γενέσθαι FG, γενέσθαι πάντα Η\n18 αὐτῆς VM, ἑαυτῆς ceteri ἄτακτος om. V ἀνόμοιος add. Markland 18.\n19 ἑτερότητος M\n20 εὐψυχίαν ΜΑΒP 10—12 DC fol. 138r τοῦ αὐτοῦ (scil. Φίλωνος) ἐκ τῆς αὐτῆς πραγματείας (scil. περὶ κατὰ Μωϋσέα κοσμοποιίας): τίς ἂν εἴη τῶν δυνάμεων τοῦ θεοῦ τόπος ἕτερος, ὃς γένοιτ’ ἄν ἱκανός οὐ λέγω πάσας ἀλλὰ μίαν ἀκροτονεῖν (οτ in ras.) τινὰ οὑν δέξασθαι καὶ ἢ ὁ θεῖος λόγος,\n15 Plat. Tim.\n29 E  \n\n\nὁμοιότητα ταυτότητα, τὸ εὐάρμοστον, τὸ σύμφωνον, πᾶν ὅσον τῆς κρείττονος\nἰδέας."
    },
    "23": {
      "section": "23",
      "text": "οὐδενὶ δὲ παρακλήτῳ — τίς γὰρ ἦν ἕτερος; — μόνῳ δὲ αὑτῷ χρησάμενος ὁ θεὸς ἔγνω δεῖν εὐεργετεῖν ἀταμιεύτοις καὶ πλουσίαις\nχάρισι τὴν ἄνευ δωρεᾶς θείας φύσιν οὐδενὸς ἀγαθοῦ δυναμένην\n ἐπιλαχεῖν ἐξ ἑαυτῆς. ἀλλ’ οὐ πρὸς τὸ μέγεθος εὐεργετεῖ τῶν ἑαυτοῦ\nχαρίτων — ἀπερίγραφοι γὰρ αὗταί γε καὶ ἀτελεύτητοι —, πρὸς δὲ τὰς\nτῶν εὐεργετουμένων δυνάμεις· οὐ γὰρ ὡς πέφυκεν ὁ θεὸς εὖ ποιεῖν,\nοὕτως καὶ τὸ γινόμενον εὖ πάσχειν, ἐπεὶ τοῦ μὲν αἱ δυνάμεις ὑπερβάλλουσι,\nτὸ δ’ ἀσθενέστερον ὂν ἢ ὥστε δέξασθαι τὸ μέγεθος αὐτῶν\n ἀπεῖπεν ἄν, εἰ μὴ διεμετρήσατο σταθμησάμενος εὐαρμόστως ἑκάστῳ τὸ\nἐπιβάλλον."
    },
    "24": {
      "section": "24",
      "text": "εἰ δέ τις ἐθελήσειε γυμνοτέροις χρήσασθαι τοῖς ὀνόμασιν, οὐδὲν ἂν ἕτερον εἴποι τὸν νοητὸν κόσμον εἶναι ἢ θεοῦ λόγον ἤδη κοσμοποιοῦντος·\nοὐδὲ γὰρ ἡ νοητὴ πόλις ἕτερόν τί ἐστιν ἢ ὁ τοῦ ἀρχιτέκτονος\nλογισμὸς ἤδη [νοητὴν]ν [[νοητὴν]ητὴν]. πόλιν κτίζειν διανοουμένου."
    },
    "25": {
      "section": "25",
      "text": "τὸ δὲ δόγμα  τοῦτο Μωυσέως ἐστίν, οὐκ ἐμόν· τὴν γοῦν ἀνθρώπου γένεσιν ἀναγράφων\nἐν τοῖς ἔπειτα διαρρήδην ὁμολογεῖ, ὡς ἄρα κατ’ εἰκόνα θεοῦ διετυπώθη\n(Gen. 1,27). εἰ δὲ τὸ μέρος εἰκὼν εἰκόνος [δῆλον ὅτι] καὶ τὸ ὅλον\n\n1 σύμφωνον] συμφυές F\n2 εἰδέας V οὐδενὶ γὰρ τῶν παρακλήτων M \n3 αὑτῷ G: αὐτῷ VM, ἑαυτῷ ceteri δεῖν εὐεργετεῖν] δὲ ἵν’ εὐεργετεῖν Μ, ἵν᾿ εὐεργετῇ ABP\n4 θείαν P\n5 ἐπιλαβεῖν FGH αὑτῆς FH τῶν om. F ἑαυτοῦ V: αὐτοῦ ceteri\n6 ἀπερίγραπτοι ABP αὗταί codd.: αὐταί v γε om. VR\n8 οὕτως AP: οὕτω ceteri γενόμενον MD τοῦ μὲν] τοῦ θεοῦ P 8.\n9 ὑπερβάλλουσιν VD\n9 δὲ ED ὃν ἢ] ἐστὶν MABPD ὥστε om. D\n10 εἰ μί’ V διεμερίσατο FG εὐαρμόστῳ Β ἑκάστῳ τὸ ἐπιβάλλον codd.: τὸ ἑκάστῳ ἐπιβάλλον v\n11 ἐθελήσειεν V, θελήσειε M, ἐθέλοι DC, θέλοι DR γυμνότερον Eus τοῖς ὀνόμασιν περὶ τῆς κοσμοποιίας D \n12 οὐδὲν ἄν] οὐδένα ABP οὐδὲν ἕτερον εὑρίσκει τοῦ τὸν νοητὸν DC, οὐδὲν ἄν ἕτερον εὑρήσει τοῦτον τὸν νοητὸν DR εἶναι κόσμον FGH, εἶναι om. Eus\n13 γὰρ τοῦδε DR ὁ om. MBDR\n14 τὴν νοητὴν πόλιν] τὴν αἰσθητὴν πόλιν τῇ νοητῇ MABP νοητὴν seclusi δυναμένου Β 14.\n15 Μώσεως γάρ ἐστι τὸ δόγμα τοῦτο Η\n15 Μωϋσέως DC, Μωϋσέος DR, Μώσεως ceteri ἐστίν] ἔσθ’ (sic) V ἀνθρώπων ABP ἄνω γράφων ABP\n16 ὁμολογεῖ διαρρήδην Η ἄρα V διετυπώθη τὸ πᾶν MABP\n17 δῆλον ὅτι VM: δηλονότι ceteri, secl. Wendl. 5—11 ἀλλ’ οὐ—ἐπιβάλλον R fol. 90r 7—9 DC fol. 259v τοῦ Φίλωνος) ἐκ τῆς κατὰ ωσέα κοσμοποιίας: οὐχ ὡς πέφυκεν—τὸ μέγεθος αὐτῶν: eadem DR fol. 277r et fol. 142v 11—15 DR fol. 192v Φίλωνος ἐκ τῆς κατὰ κοσμοποιίας: εἴ τις—οὐκ ἐμόν: eadem DC fol. 151v 11—8,14 Euseb. Pr Ev. \n24 . . . λέγει δ’ οὑν ὁ Ἑβραῖος Φίλων τὰ πάτρια διερμηνεύων αὐτοῖς ῥήμασιν: Εἰ δέ τις— ἐποίησε τὸν οὐρανόν.  \n\n\nεἶδος, σύμπας οὗτος ὁ αἰσθητὸς κόσμος, εἰ μείζων τῆς ἀνθρωπίνης\nἐστίν, μίμημα θείας εἰκόνος, δῆλον ὅτι καὶ ἡ ἀρχέτυπος σφραγίς, ὅν\nφαμεν νοητὸν εἶναι κόσμον, αὐτὸς ἂν εἴη [τὸ παράδειγμα, ἀρχέτυπος\nἰδέα τῶν ἰδεῶν] ὁ θεοῦ λόγος."
    },
    "26": {
      "section": "26",
      "text": "Φησὶ δ’ ὡς „ἐν ἀρχῇ ἐποίησεν ὁ θεὸς τὸν οὐρανὸν καὶ τὴν \nγῆν\", τὴν ἀρχὴν παραλαμβάνων | οὐχ ὡς οἴονταί τινες τὴν κατὰ χρόνον· p.6 M.\nχρόνος γὰρ οὐκ ἦν πρὸ κόσμου, ἀλλ’ ἢ σὺν αὐτῷ γέγονεν ἢ μετ’ αὐτόν·\nἐπεὶ γὰρ διάστημα τῆς τοῦ κόσμου κινήσεώς ἐστιν ὁ χρόνος, προτέρα δὲ\nτοῦ κινουμένου κίνησις οὐκ ἂν γένοιτο, ἀλλ’ ἀναγκαῖον αὐτὴν ἢ ὕστερον\nἢ ἅμα συνίστασθαι, ἀναγκαῖον ἄρα καὶ τὸν χρόνον ἢ ἰσήλικα κόσμου\nγεγονέναι ἢ νεώτερον ἐκείνου· πρεσβύτερον δ’ ἀποφαίνεσθαι τολμᾶν ἀφιλόσοφον."
    },
    "27": {
      "section": "27",
      "text": "εἰ δ’ ἀρχὴ μὴ παραλαμβάνεται τανῦν ἡ κατὰ χρόνον, εἰκὸς\nἂν εἴη μηνύεσθαι τὴν κατ’ ἀριθμόν, ὡς τὸ „ἐν ἀρχῇ ἐποίησεν\" ἴσον\nεἶναι τῷ πρῶτον ἐποίησε τὸν οὐρανόν· καὶ γὰρ εὔλογον τῷ ὄντι πρῶτον\nαὐτὸν εἰς γένεσιν ἐλθεῖν, ἄριστόν τε ὄντα τῶν γεγονότων κἀκ τοῦ  \nκαθαρωτάτου τῆς οὐσίας παγέντα, διότι θεῶν ἐμφανῶν τε καὶ αἰσθητῶν\n ἔμελλεν οἶκος ἔσεσθαι ἱερώτατος."
    },
    "28": {
      "section": "28",
      "text": "καὶ γὰρ εἰ πάνθ’ ἅμα ὁ ποιῶν ἐποίει,\nτάξιν οὐδὲν ἧττον εἶχε τὰ καλῶς γινόμενα· καλὸν γὰρ οὐδὲν ἐν ἀταξίᾳ.\n\n1 σύμπας οὗτος ὁ αἰσθητὸς V Eus: ὁ σύμπας αἰσθητὸς οὑτοσὶ ceteri, αἰσθητὸς om. B εἰ μείζων Eus: ἣ μείζων V, ὃς μείζων P, ὃς μεῖζον MAB, ὃ μεῖζον FGH 1.\n2 τῆς ἀνθρωπίνης ἐστίν V Eus: ἐστὶ τῆς ἀνθρωπίνης ceteri\n2 μείμημα V δῆλον ὅτι V: δῆλον δέ ὅτι, δηλονότι ceteri σφραγὶς αὐτοῦ MABP\n3 νοητὸν εἶναι κόσμον VM Eus: κόσμον εἶναι νοητόν ABPF, εἶναι κόσμον νοητόν GH 3.\n4 τὸ παράδειγμα — ἰδεῶν seclusi παράδειγμα, ἀρχέτυπος ἰδέα V Eus : ἀρχέτυπον παρἀδειγμα,- ἰδέα ceteri\n4 εἴδεα et εἰδέων V θὄ (i. e. θεὸς) V, θεῷ Λ \n5 φησὶν ὡς M δὲ ABP G τὴν ἀρχὴν V Eus : τὴν om. ceteri οἴονται corr. ex οἷόν τε V\n7 μεθ’ αὐτόν (sic) V\n8 ἐπεὶ V Eus: ἐπειδὴ ceteri διαστήματος M τῆς ora. M κόσμου] χρόνου H, οὐρανοῦ v κεινἡσεως γ’ προτέρου V: πρότερον δὲ F^us: δὲ ora. codd.\n9 κεινουμἐνου κείνησις V ἀλλὰ AP, corr. ex ἀλλ’ V ἀλλ’ ἡ ἀναγκαῖον αὐτὴν ὕστερον Eus\n10 ἆρα V καὶ om. FGH ἡ ἰσήλικα V, ἢ om. M τοῦ κόσμου ABPF\n11 γεγονέναι] γενέσθαι ABP δὲ διαγ‘ιφαίνεσθαι M 11.\n12 ἀφιλόσοφον τῷ ὄντι Η\n12 λαμβάνεται G ἡ] ἢν V \n14 τῳ] τὸ VF ἐποίησεν V Ι5 εἰς γένεσιν αὐτὸν GH κἀκ] καὶ VM\n16 τὴν α οὐσίαν ABP θεῶν] θείων F ἐμφανῶν VM : ἐμφανῶν, ἀφανῶν ceteri\n17 πάνθ’ ἅμα] πᾶν θαῦμα M\n18 ἧττον om. G εἶχεν V ἐν om. V \n6 Cliatcid. in Plut. Tim. cap. 276 . . . sed Origenes adseverat ita sibi ab Hebraeis esse per.suasum . . . initium minime temporarium dici; ueque enim tempus uUum fuisse ante raiindi exornationem dieique et nocturnas vices, quibus temjtoris spatia diraensa sunt. 18—9,2.3 DI’ fol. 334v ct DH fol. 262v Φίλωνος: καλὸν οὐδὲν - ἐπινοίαις  \n\n\nτάξις δ’ ἀκολουθία καὶ εἱρμός ἐστι προηγουμένων τινῶν καὶ ἑπομένων,\nεἰ καὶ μὴ τοῖς ἀποτελέσμασιν, ἀλλά τοι ταῖς τῶν τεκταινομένων ἐπινοίαις·\nοὕτως γὰρ ἔμελλον ἠκριβῶσθαί τε καὶ ἀπλανεῖς εἶναι καὶ ἀσύγχυτοι."
    },
    "29": {
      "section": "29",
      "text": "πρῶτον οὖν ὁ ποιῶν ἐποίησεν οὐρανὸν ἀσώματον καὶ γῆν ἀόρατον  καὶ ἀέρος ἰδέαν καὶ κενοῦ· ὧν τὸ μὲν ἐπεφήμισε σκότος, ἐπειδὴ μέλας\nὁ ἀὴρ τῇ φύσει, τὴν δ’ ἄβυσσον, πολύβυθον γὰρ τό γε κενὸν καὶ ἀχανές·\nεἶθ’ ὕδατος ἀσώματον οὐσίαν καὶ πνεύματος καὶ ἐπὶ πᾶσιν ἑβδόμου\nφωτός, ὃ πάλιν ἀσώματον ἦν καὶ νοητὸν ἡλίου παράδειγμα καὶ πάντων\nὅσα φωσφόρα ἄστρα κατὰ τὸν οὐρανὸν ἔμελλε συνίστασθαι."
    },
    "30": {
      "section": "30",
      "text": "Προνομίας δὲ τό τε πνεῦμα καὶ τὸ φῶς ἠξιοῦτο· τὸ μὲν γὰρ ὠνόμασε θεοῦ, διότι ζωτικώτατον τὸ πνεῦμα, ζωῆς δὲ θεὸς αἴτιος, τὸ\nδὲ φῶς φησιν ὅτι ὑπερβαλλόντως καλόν (Gen. 1,4)· τοσούτῳ γὰρ\nτὸ νοητὸν τοῦ ὁρατοῦ λαμπρότερόν τε καὶ αὐγοειδέστερον ὅσῳπερ ἥλιος, οἶμαι, σκότους\nκαὶ ἡμέρα νυκτὸς καὶ [τὰ κριτήρια] νοῦς, ὁ τῆς ὅλης ψυχῆς\nἡγεμών, ὀφθαλμῶν σώματος."
    },
    "31": {
      "section": "31",
      "text": "τὸ δὲ ἀόρατον καὶ νοητὸν φῶς ἐκεῖνο θείου λόγου  γέγονεν εἰκὼν τοῦ   διερμηνεύσαντος τὴν γένεσιν αὐτοῦ· καὶ ἔστιν\nὑπερουράνιος ἀστήρ, πηγὴ τῶν αἰσθητῶν ἀστέρων, ἣν οὐκ ἂν ἀπὸ σκοποῦ\nκαλέσειεν ἄν τις παναύγειαν, ἀφ’ ἧς ἥλιος καὶ σελήνη καὶ οἱ ἄλλοι\n\n1 δὲ D\n2 εἰ καὶ μὴ] εἰ μὴ ὄρα καὶ D ἀποτελέσμασι V τοι] γε MABP \n3 οὕτως V: οὕτω ceteri ἔμελλεν Β\n4 post οὖν add. παρὰ τοῦ νοητοῦ κόσμου FGH ὁ om. M ἐποίησεν Eus cod. Β: ἐποίει ceteri\n5 εἰδέαν V τὸν μὲν ἐφήμισε FGH\n6 ὁ om. M τὴν V Eus: τὸ ceteri δ’ VM: δὲ ceteri γε corr. ex τε V, τε Eus, γε om. MABP ἔ καὶ ante ἐπὶ om. Μ:\n8 πάντα V Eus \n9 ἄστρα post ἔμελλεν transp. B ἔμελλεν VB\n10 τε om. FGH ἠξιοῦτο VM Eus: ἠξίου ceteri τὸ ante μὲν om. M\n11 ὠνόμασεν V, ὀνομάσαι Μ διότι V \n12 φησιν add. Wendl. ὑπερβάλλον V Eus τοσοῦτον VF, τοσοῦτο Μ, τοσοῦτο H Eus γὰρ om. V Eus\n14 καὶ post νυκτὸς] ἐκ F τὰ κριτήρια V Eus: τῶν κριτηρίων M, τῶν αἰσθητῶν κριτηρίων ABP, τῶν αἰσθητικῶν κριτηρίων FGH τὰ κριτήρια seclusi νοῦς V Eus: ὁ νοῦς ceteri\n15 ὀφθαλμῶν V Eus: καὶ ὀφθαλμοὶ ceteri τοῦ σώματος Eus τὸ δὲ ἀόρατον καὶ νοητὸν φῶς ἐκεῖνο V Eus DC: τὸν δὲ ἀόρατον καὶ νοητὸν θεῖον λόγον καὶ θεοῦ λόγον καὶ θεοῦ λόγον om. Β) εἰκόνα λέγει θεοῦ· καὶ ταύτης εἰκόνα ταύτης τῆς εἰκόνος ABP) τὸ νοητὸν φῶς ἐκεῖνο ceteri θείου] ὃ θείου VFGH, περὶ οὗ (sic) DC λόγου om. Β\n17 πηγὴ] πλὴν DC ἣν] ὃν DC ἂν add. V Eus: om. ceteri\n18 ἄν om. DC ὑφ’ G ἥλιος καὶ σελήνη V Eus DC: ὁ ἥλιος καὶ ἡ σελήνη ceteri οἱ ἄλλοι] ἄλλα DC 4—10,4 Euseb. Pr. Ev. XI\n24 . . . εἶθ’ ἑξῆς λέγει: Πρῶτον οὖν—ἐν 15—10,2 DC fol. 196v τοῦ αὐτοῦ (scil. Φίλωνος) ἐκ τῆς κατὰ Μωϋσέα κοσμοποιίας: ἀόρατον—καὶ καθαρᾶς αὐγῆς μεταλαμβάνει  \n\n\nπλάνητές τε καὶ ἀπλανεῖς ἀρύτονται, καθ’ ὅσον ἑκάστῳ δύναμις, τὰ\nπρέποντα φέγγη, τῆς ἀμιγοῦς καὶ καθαρᾶς αὐγῆς ἐκείνης ἀμαυρουμένης,\nὅταν ἄρξηται τρέπεσθαι κατὰ τὴν ἐκ νοητοῦ πρὸς αἰσθητὸν μεταβολήν·"
    },
    "32": {
      "section": "32",
      "text": "εἱλικρινὲς γὰρ οὐδὲν τῶν ἐν αἰσθήσει.  εὖ μέντοι καὶ τὸ φάναι\nὅτι \"σκότος ἦν ἐπάνω τῆς ἀβύσσου“ (Gen. 1,2). τρόπον γάρ τινα ὁ \nἀὴρ ὑπὲρ τὸ κενόν ἐστιν, ἐπειδὴ πᾶσαν τὴν ἀχανῆ καὶ ἐρήμην καὶ\nκενὴν χώραν ἐπιβὰς ἐκπεπλήρωκεν, ὅση πρὸς ἡμᾶς ἀπὸ τῶν κατὰ\n σελήνην καθήκει."
    },
    "33": {
      "section": "33",
      "text": "μετὰ δὲ τὴν τοῦ νοητοῦ φωτὸς ἀνάλαμψιν, ὃ πρὸ\nἡλίου γέγονεν, ὑπεχώρει τὸ ἀντίπαλον σκότος, διατειχίζοντος ἀπ’ ἀλλήλων\nαὐτὰ καὶ διιστάντος θεοῦ τοῦ τὰς ἐναντιότητας εὖ εἰδότος καὶ τὴν \nἐκ φύσεως αὐτῶν διαμάχην. ἵν’ οὖν μὴ αἰεὶ συμφερόμεναι στασιάζωσι\nκαὶ πόλεμος ἀντ’ εἰρήνης ἐπικρατῇ τὴν ἀκοσμίαν ἐν κόσμῳ τιθείς, οὐ\nμόνον ἐχώρισε φῶς καὶ σκότος, ἀλλὰ καὶ ὅρους ἐν μέσοις ἔθετο διαστήμασιν,\nοἷς ἀνεῖρξε τῶν ἄκρων ἑκάτερον· ἔμελλε γὰρ γειτνιῶντα σύγχυσιν\nἀπεργάζεσθαι τῷ περὶ δυναστείας ἀγῶνι κατὰ πολλὴν καὶ ἄπαυστον φιλονεικίαν \nἐπαποδυόμενα, εἰ μὴ μέσοι παγέντες ὅροι διέζευξαν καὶ διέλυσαν\n τὴν ἀντεπίθεσιν."
    },
    "34": {
      "section": "34",
      "text": "οὗτοι δ’ εἰσὶν ἑσπέρα τε καὶ πρωΐα, ὧν ἡ μὲν προευαγγελίζεται\nμέλλοντα ἥλιον ἀνίσχειν ἠρέμα τὸ σκότος ἀνείργουσα, ἡ\nδ’ ἑσπέρα καταδύντι ἐπιγίνεται ἡλίῳ τὴν ἀθρόαν τοῦ σκότους φορὰν\nπρᾴως ἐκδεχομένη. καὶ ταῦτα μέντοι, πρωΐαν λέγω καὶ ἑσπέραν, ἐν τῇ \nτάξει τῶν ἀσωμάτων καὶ νοητῶν θετέον· ὅλως γὰρ οὐδὲν αἰσθητὸν ἐν\nτούτοις, ἀλλὰ πάντα ἰδέαι καὶ μέτρα καὶ τύποι καὶ σφραγῖδες, εἰς γένεσιν\n ἄλλων ἀσώματα σωμάτων."
    },
    "35": {
      "section": "35",
      "text": "ἐπεὶ δὲ φῶς μὲν ἐγένετο, σκότος δ’ ὑπεξέστη\n\n1 πλανῆτι Eus τε om. M Eus ἀρύτονται Ems cod. I, ἀρύττονται V: ἀρύονται ω ceteri, ἄρχονται DC καὶ καθόσον DC ἑκάστου M\n2 φέγγει M τῆς] καὶ DC αὐγὴς ἐκείνης VM Eus: ἐκείνης αὐγῆς ceteri αὐγῆς μεταλαμβάνει DC \n3 ὅταν] οὗ ἄν Eus, οὗ ἀν’ V ἄρχηται M\n5 τὸ σκότος MAF, καὶ τὸ σκότος P ἁ \n8 ἀνάλαμψιν Η: ἀνάληψιν ceteri\n9 διατιχείζοντος V\n10 διιστῶντος Μ θεοῦ] τοῦ θεοῦ Η τἀς om. G\n11 αἰεὶ V: ἀεὶ ceteri συμφερόμεναι V: συμφερόμενα ceteri\n12 ἀντὶ V ἐπικρατήσῃ FGH\n13 ἐχώρισεν V, ἐχώρησε G 13.\n14 διαστήμασι V\n14 ἄν εἶρξε V\n16 ἐπαποδυόμεναι V, ἐπαπολυόμενα GH, ἐπαπολλύμενα F διέζευξαν καὶ om. Η\n17 δ’ V: δὲ ceteri\n18 μέλλοντα om. M\n19 δὲ FGH τῷ ἡλίῳ M\n20 πραέως MABP λέγοι V \n22 εἶδέ V\n23 ἀσώματα σωμάτων] ἀσωμάτων M ἐπεὶ V Eus: ἐπειδὴ ceteri δ’] δὲ FGH 23—11,12 Euseb. Pr. Eu. XI\n24 . . . καὶ μετὰ βραχέα ἐπιλέγει:  \n\n\nκαὶ ἀνεχώρησεν, ὅροι δ’ ἐν τοῖς μεταξὺ διαστήμασιν ἐπάγησαν\nἑσπέρα καὶ πρωΐα, κατὰ τἀναγκαῖον τοῦ χρόνου μέτρον ἀπετελεῖτο εὐθύς,\nὃ καὶ ἡμέραν ὁ ποιῶν ἐκάλεσε, καὶ ἡμέραν οὐχὶ πρώτην, ἀλλὰ μίαν,\nἣ λέλεκται διὰ τὴν τοῦ νοητοῦ κόσμου μόνωσιν μοναδικὴν ἔχοντος φύσιν."
    },
    "36": {
      "section": "36",
      "text": "Ὁ μὲν οὖν ἀσώματος κόσμος ἤδη πέρας εἶχεν ἱδρυθεὶς ἐν  τῷ θείῳ λόγῳ, ὁ δ’ αἰσθητὸς   πρὸς παράδειγμα τούτου ἐτελειογονεῖτο.\nκαὶ πρῶτον αὐτοῦ τῶν μερῶν, ὃ δὴ καὶ πάντων ἄριστον, ἐποίει τὸν\nοὐρανὸν ὁ δημιουργός, ὃν ἐτύμως στερέωμα προσηγόρευσεν ἅτε σωματικὸν\nὄντα· τὸ γὰρ σῶμα φύσει στερεόν, ὅτιπερ καὶ τριχῆ διαστατόν· στερεοῦ\n δὲ καὶ σώματος ἔννοια τίς ἑτέρα πλὴν τὸ πάντῃ διεστηκός; εἰκότως\nοὖν ἀντιθεὶς τῷ νοητῷ καὶ ἀσωμάτῳ τὸν αἰσθητὸν καὶ σωματοειδῆ τοῦτον\nστερέωμα ἐκάλεσεν."
    },
    "37": {
      "section": "37",
      "text": "εἶτ’ εὐθέως οὐρανὸν προσεῖπεν αὐτὸν εὐθυβόλως καὶ πάνυ κυρίως, ἤτοι διότι πάντων ὅρος ἢ διότι πρῶτος τῶν ὁρατῶν\nἐγένετο. ὀνομάζει δὲ καὶ ἡμέραν μετὰ τὴν γένεσιν αὐτοῦ δευτέραν, ὅλον\n ἡμέρας διάστημα καὶ μέτρον ἀνατιθεὶς οὐρανῷ διὰ τὴν ἐν αἰσθητοῖς\nἀξίωσίν τε καὶ τιμήν."
    },
    "38": {
      "section": "38",
      "text": "Μετὰ δὲ ταῦτ’ ἐπειδὴ τὸ σύμπαν ὕδωρ εἰς ἅπασαν τὴν γῆν ἀνεκέχυτο καὶ διὰ πάντων αὐτῆς ἐπεφοιτήκει τῶν μερῶν, οἷα σπογγιᾶς\n\n1 ἀνεχώρησεν V Eus: ὑπεχώρησεν ceteri δὲ MABP\n2 καὶ V Eus: τε καὶ ceteri κατὰ τἀναγκαῖον V: κατὰ τὸ ἀναγκαῖον ceteri, κατ’ ἀναγκαῖον Eus ἀπετελει τὸ V\n3 ὁ ποιῶν] ὁ om. VM, καλῶς ποιῶν Eus ἐκάλεσεν V \n4 ἢ] ἡ BP λέλεκται VF2G Eus: λέγεται F1H, οὕτως λέλεκται MABP\n5 ἱδρυνθεὶς VF, sed in V litt. ν rursus deleta\n6 δὲ FGH τούτων V ἐτελεσιουργεῖτο Christophorson, ἐτελειουργεῖτο Mang.\n7 δὴ om. V Eus καὶ] κατὰ M\n8 προσηγόρευσεν V Eus: προσηγόρευκεν ceteri\n11 ἀντιθεὶς V Eus: ἀντιτιθεὶς ceteri ἀσωμάτῳ τὸν αἰσθητὸν καὶ σωματοειδῆ] αἰσθητῷ τὸν σωματοειδῆ M\n12 στερέωμα] στερεὸν V Eus εὐθέως οὐρανὸν προσεῖπεν αὐτὸν V: εὐθέως οὐρὸν αὐτὸν M, αὐτὸν εὐθέως οὐρανὸν ceteri προσεῖπεν transp. post κυρίως \n13 ὅρος] ὄαρος ἦν ABP, ὅρος ἦν ἤδη M ἢ διότι V: ἡ τι ceteri πρῶτος] μέρος V\n15 μέτρῳ ἀντιτιθεὶς M\n17 ταῦτα MABP ἐπεὶ δὲ R τὴν om. V\n18 ἀνακέχυτο M καὶ—μερῶν om. R σπογγιὰ ἀναἀναπεπωκυῖα \n7 Origenes in Genes. Hom. I\n2 (t. VIII p. 107 Lomm.) Cum iam antea Deus fecisset caelum, nunc firmamentum facit; fecit enim caelum prius . . . post illud autem firmamentum facit id est corporeum caelum; omne enira corpus firmum est sine dubio et solidum. Euseb. Pr. Ev. XI 6,19 Πάλιν Μώσης τὸν οὐρανὸν ἐτύμως τῇ Ἑβραίων γλώσσῃ στερέωμα προσαγορεύει παρὰ τὸ πρῶτον εἶναι μετὰ τὴν ἀσώματον καὶ νοερὰν οὐσίαν τοῦδε τοῦ κόσμου στερεὸν καὶ αἰσθητὸν σῶμα. 17—12,6 ἐπεὶ δὲ—εἰς διαμονήν fol. 90r  \n\n\nἀναπεπωκυίας ἰκμάδα, ὡς εἶναι τέλματα καὶ βαθὺν πηλόν, ἀμφοτέρων\nτῶν στοιχείων ἀναδεδευμένων καὶ συγκεχυμένων τρόπον φυράματος εἰς\nμίαν ἀδιάκριτον καὶ ἄμορφον φύσιν, προστάττει ὁ θεὸς τὸ μὲν ὕδωρ\nὅσον ἁλμυρὸν καὶ ἀγονίας αἴτιον ἔμελλεν ἔσεσθαι σπαρτοῖς καὶ δένδρεσιν\nἐπισυναχθῆναι συρρυὲν ἐκ τῶν τῆς ἁπάσης γῆς ἀραιωμάτων, τὴν δὲ \nξηρὰν ἀναφανῆναι, τῆς τοῦ γλυκέος νοτίδος ἐναπολειφθείσης εἰς διαμονὴν\n— κόλλα γάρ τίς ἐστιν ἡ μεμετρημένη γλυκεῖα νοτὶς τῶν διεστηκότων —\nκαὶ ὑπὲρ τοῦ μὴ παντάπασιν ἀφαυανθεῖσαν αὐτὴν ἄγονον καὶ στεῖραν\nγενέσθαι καὶ ὅπως οἷα μήτηρ μὴ μόνον θάτερον εἶδος τροφῆς βρῶσιν\nἀλλ’ ἑκάτερον ὡς ἂν ἐκγόνοις βρῶσίν τε καὶ πόσιν παρέχῃ· διὸ φλέβας \nμαστοῖς ἐοικυίας ἐπλημμύρει, αἳ στομωθεῖσαι ποταμοὺς καὶ πηγὰς ἔμελλον\n ἀναχεῖν."
    },
    "39": {
      "section": "39",
      "text": "οὐδὲν δὲ ἧττον καὶ τὰς ἀφανεῖς ἐνίκμους διαφύσεις εἰς ἅπασαν\nτὴν ἀρετῶσαν καὶ βαθύγειον ἀπέτεινε πρὸς εὐφορίαν ἀφθονωτάτην καρπῶν.\nταῦτα διαταξάμενος ὀνόματ’ αὐτοῖς ἐτίθετο, τὴν μὲν ξηρὰν καλῶν γῆν,"
    },
    "40": {
      "section": "40",
      "text": "τὸ δ’ ἀποκριθὲν ὕδωρ θάλασσαν.  εἶτα διακοσμεῖν ἄρχεται τὴν \nγῆν· κελεύει γὰρ αὐτὴν χλοηφορεῖν καὶ σταχυηφορεῖν παντοίας βοτάνας\nἀνιεῖσαν καὶ πεδία εὔχορτα καὶ πάνθ’ ὅσα χιλὸς μὲν κτήνεσιν, ἀνθρώποις\nδ’ ἔμελλεν ἔσεσθαι τροφή. προσέτι μέντοι καὶ τὰς δένδρων ἰδέας ἁπάσας\nἀνέφυεν, οὐδὲν οὔτε τῶν τῆς ἀγρίας οὔτε τῶν τῆς ἡμέρου λεγομένης\nὕλης παρείς. ἐβεβρίθει δὲ πάντα καρποῖς   εὐθὺς ἅμα τῇ πρώτῃ γενέσει\n κατὰ τὸν ἐναντίον τρόπον ἢ τὸν νυνὶ καθεστῶτα."
    },
    "41": {
      "section": "41",
      "text": "νυνὶ μὲν γὰρ ἐν μέρει \n\n1 ἀναπεπτωκυίας ABP τέλματα V: τέλμα FGHR, τὲ τέλμα ABP, τε ἅμα Μ τέλμα τε ἅμα Mang.)\n2 συγκεχυμένων] συμπεφυρμένων ABP\n3 μίαν καὶ ἀδιάκριτον M ὁ om. R\n4 ὅσον—δένδρεσιν om. R post ἁλμυρὸν add. ἄγριον MABP καὶ om. M\n5 συρρυὲν] συνρυέντων V, ῥυὲν G τὴν] γῆν R \n7 ἡ om. V γλυκέα M\n8 ἀφαυανθεῖσαν VM: ἀπαυανθεῖσαν ceteri \n10 ἀλλ’—βρῶσίν τε om. Μ, ἑκάτερον—βρῶσίν τε om. ABP ἀλλὰ ABP παρέχει BP\n11 μασθοῖς M ἐπλημύρει VG, ἐπλήμμυρεν MR στομοθεῖσαι V \n12 ἀνασχεῖν ABP ἀνίκμους φύσεις MABP\n13 ἀ·ρετῶσαν] ἀρετῶσαν] M, ἀρόσιμον FGL (in marg. Η) ἀπέτεινεν Η\n14 ὀνόματα FGH ἐτίθετο V: ἐτίθει ceteri\n15 δὲ FGH καλῶν θάλασσαν G\n16 καὶ σταχυηφορεῖν om. M σταχυοφορεῖν Η, σταχυφορεῖν B\n17 ἄνεισ’ V, ἀνεῖσαν M χεῖλος V\n18 δὲ ABP πρὸς ἔτι V τὰς τῶν δένδρων MF εἰδέας V ἁπάσας ἰδέας Η, ἁπάσας om. B\n19 ἀνέφυεν] ἀνέφαινεν FG τῶν prius om. MFGH 19.\n20 ὕλης λεγομένης ABP\n20 παρεῖσα M ἐβεβρείθει V, ἐπεβρίθει Η\n21 κατὰ ἐναντίον V, καὶ τὸν ἐναντίον Μ τὸν νυνὶ M, τὸν νυνεὶ V: τὸν νῦν ceteri νυνεὶ V μέρη V 10—12 διὸ—ἀναχεῖν R ibid.  \n\n\nγίγνεται τὰ γιγνόμενα χρόνοις διαφέρουσιν, ἀλλ’ οὐκ ἀθρόα καιρῷ ἑνί·\nτίς γὰρ οὐκ οἶδεν ὅτι πρῶτον μέν ἐστι σπορὰ καὶ φυτεία, δεύτερον δὲ\nτῶν σπαρέντων καὶ φυτευθέντων αὔξησις, ἡ μὲν εἰς τὸ κάτω ῥίζας ἀποτείνουσα\nοἱονεὶ θεμελίους, ἡ δ’ εἰς τὸ ἄνω πρὸς ὕψος αἰρομένων καὶ\n στελεχουμένων; ἔπειτα βλαστοὶ καὶ πετάλων ἐκφύσεις, εἶτ’ ἐπὶ πᾶσι\nκαρποῦ φορά· καὶ πάλιν καρπὸς οὐ τέλειος, ἀλλ’ ἔχων παντοίας μεταβολὰς\nκατά τε τὴν ἐν μεγέθει ποσότητα καὶ τὰς ἐν πολυμόρφοις ἰδέαις\nποιότητας· ἀποτίκτεται μὲν γὰρ ὁ καρπὸς ἐοικὼς ἀμερέσι ψήγμασιν ὑπὸ\nβραχύτητος μόλις ὁρατοῖς, ἅπερ οὐκ ἀπὸ σκοποῦ φαίη τις ἂν εἶναι\n πρῶτα αἰσθητά· μετὰ δὲ ταῦτ’ ἐκ τοῦ κατ’ ὀλίγον ἔκ τε τῆς ἐποχετευομένης\nτροφῆς, ἣ ἄρδει τὸ δένδρον, κἀκ τῆς εὐκρασίας τῶν πνευμάτων,\nἃ ψυχραῖς ἅμα καὶ μαλακωτέραις αὔραις ζωπυρεῖται καὶ τιθηνεῖται,\nσυναύξεται πρὸς ὄγκον ἐπιδιδοὺς τελειότατον· σὺν δὲ τῷ μεγέθει\nκαὶ τὰς ποιότητας ἀλλάττει, καθάπερ ὑπὸ γραφικῆς ἐπιστήμης χρώμασι\n διαφόροις ποικιλλόμενος."
    },
    "42": {
      "section": "42",
      "text": "ἐν δὲ τῇ πρώτῃ γενέσει τῶν ὅλων, καθάπερ ἔφην, ὁ θεὸς ἅπασαν τὴν τῶν φυτῶν ὕλην ἐκ γῆς ἀνεδίδου\nτελείαν καρποὺς ἔχουσαν οὐκ ἀτελεῖς ἀλλ’ ἀκμάζοντας, εἰς ἑτοιμοτάτην\nκαὶ ἀνυπέρθετον χρῆσιν καὶ ἀπόλαυσιν ζῴων τῶν αὐτίκα γενησομένων."
    },
    "43": {
      "section": "43",
      "text": "ὁ μὲν δὴ προστάττει τῇ γῇ ταῦτα γεννῆσαι· ἡ δ’ ὥσπερ ἐκ πολλοῦ  κυοφοροῦσα καὶ ὠδίνουσα τίκτει πάσας μὲν τὰς σπαρτῶν, πάσας δὲ τὰς\nδένδρων, ἔτι δὲ καρπῶν ἀμυθήτους ἰδέας. ἀλλ’ οὐ μόνον ἦσαν οἱ καρποὶ\nτροφαὶ ζῴοις, ἀλλὰ καὶ παρασκευαὶ πρὸς τὴν τῶν ὁμοίων ἀεὶ γένεσιν,\nτὰς σπερματικὰς οὐσίας περιέχοντες, ἐν αἷς ἄδηλοι καὶ ἀφανεῖς οἱ λόγοι\nτῶν ὅλων εἰσί, δῆλοι καὶ φανεροὶ γινόμενοι καιρῶν περιόδοις."
    },
    "44": {
      "section": "44",
      "text": "ἐβουλήθη  γὰρ ὁ θεὸς δολιχεύειν τὴν φύσιν ἀπαθανατίζων τὰ γένη καὶ μεταδιδοὺς\n\n1 γίνεται FGH γινόμενα FGH ἑνί] εἶεν M\n2 εἶδεν M\n3 φθτευθέντων καὶ σπαρέντων M εἰς] ὡς P 3.\n4 ἀποτίνουσα V\n4 καὶ] ἢ ABP\n5 πᾶσιν V\n6 ἔχων ἐν ἑαυτῷ MABP ἔ εἰδέαις V \n8 ἀμερέσιν V\n9 ὁρατοῖς V (Mang.): ὁρατὸς ceteri τις ἂν V: ἂν om. ceteri \n10 ταῦτα V 10.\n11 ἐποχευομένης V, ἀποχετευομένης G\n11 ἣ F1H: ἲν (sic) V, ἥν ceteri\n12 ὃ om. M ζωοπυρεῖται M\n13 συναύξεται V: καὶ συναύξεται ceteri ἐπιδοὺς Η\n19 τῇ γῇ om. R ταῦτα τῇ γῇ Μ γεννῆσαι] γενέσθαι R δὲ VHR\n20 ὠδείνουσα V τὰς σπαρτῶν] τῶν σπαρτῶν ABP, τὰς τῶν σπαρτῶν R 20.\n21 τὰς τῶν δένδρων R\n21 ἔτι δὲ] καὶ M ἔτι δὲ καρπῶν om. ABP ἀμυθήτων VFHR εἰδέας V\n22 τροφὴ Β παρασκευὴ B ἀεὶ om. R\n23 περιέχοντες V: περιέχουσαι ceteri\n25 ἀπαθανατίζων V: ἀθανατίζων ceteri 19—22 ὁ μὲν—γένεσιν R ibid. 24—14,1 ἐβουλήθη—ἀιδιότητος  \n\n\nαὐτοῖς ἀιδιότητος· οὗ χάριν καὶ ἀρχὴν πρὸς τέλος ἦγε καὶ ἐπέσπευδε\nκαὶ τέλος ἐπ’ ἀρχὴν ἀνακάμπτειν ἐποίει· ἔκ τε γὰρ φυτῶν ὁ καρπός,\nὡς ἂν ἐξ ἀρχῆς τέλος, καὶ ἐκ καρποῦ τὸ σπέρμα περιέχοντος ἐν ἑαυτῷ\nπάλιν τὸ φυτόν, ὡς ἂν ἐκ τέλους ἀρχή."
    },
    "45": {
      "section": "45",
      "text": "Τῇ δὲ τετάρτῃ ἡμέρᾳ μετὰ τὴν γῆν τὸν οὐρανὸν ἐποίκιλλε \nδιακοσμῶν, οὐκ ἐπειδὴ τοῦτον ἐν ὑστέρῳ γῆς ἔταττε, τῇ μὲν ἐλάττονι\nφύσει προνομίαν διδούς, τὴν δὲ κρείττονα καὶ θειοτέραν δευτερείων ἀξιῶν,\nἀλλ’ εἰς ἔνδειξιν ἐναργεστάτην κράτους ἀρχῆς. προλαβὼν γὰρ περὶ τῶν\nοὔπω γεγονότων   ἀνθρώπων, οἷοι τὰς γνώμας ἔσονται, στοχασταὶ τῶν\nεἰκότων καὶ πιθανῶν, ἐν οἷς πολὺ τὸ εὔλογον, ἀλλ’ οὐχὶ τῆς ἀκραιφνοῦς \nἀληθείας, καὶ ὅτι πιστεύσουσι μᾶλλον τοῖς φαινομένοις ἢ θεῷ σοφιστείαν\nπρὸ σοφίας θαυμάσαντες, κατιδόντες τε αὖθις τὰς ἡλίου καὶ σελήνης\nπεριόδους, δι’ ὧν θέρη χειμῶνες καὶ ἔαρος καὶ μετοπώρου τροπαί, τῶν\nἐκ γῆς ἀνὰ πᾶν ἔτος φυομένων καὶ γιγνομένων ἁπάντων αἰτίας ὑπολήψονται\nτὰς τῶν κατ’ οὐρανὸν ἀστέρων περιπολήσεις, ἵνα μηδενὶ γενητῷ \nτὰς πρώτας ἀνατιθέναι τινὲς τολμῶσιν ἢ διὰ θράσος ἀναίσχυντον ἢ δι’\n ἀμαθίαν ὑπερβάλλουσαν, ἀναδραμέτωσαν, φησί,"
    },
    "46": {
      "section": "46",
      "text": "ταῖς διανοίαις ἐπὶ τὴν\n\n1 αὐτοῖς] ἀνθρώποις Β πρὸς τὸ τέλος FH ἐπέσπευδεν V, ἔσπευδε MABP \n2 τε] μὲν M\n3 τὸ τέλος GH καρπῶν FGH περιέχον ABPG, περιέχον(??) F\n4 πάλιν] πᾶν VM τοῦ φυτοῦ M ἀρχῆς M\n6 διακοσμῶν om. R τῆς γῆς MABP ἔταττεν VM\n7 δευτερίων V 8 ἐναρα γεστάτου Β\n9 οἷοι FGHR: οἱ V, οἳ ceteri\n10 πολὺ] τὸ πολὺ FH εὔλογον Α, ἄλογον ΒΡ2 οὐχὶ] οὐ F\n11 πιστεύουσι BL μᾶλλον τοῖς φαινομένοις φθεγγο VR: τοῖς φαινομένοις μᾶλλον FGHP, μᾶλλον τοῖς φθεγγομένοις M, τοῖς φαινομένοις μᾶλλον Α, τοῖς φθεγγομένοις μᾶλλον Β ἢ θέῳ] ἦθος M σοφιστείας M \n12 θαυμάζοντες F2G\n13 χειμὼν V καὶ ἔαρος καὶ καὶ μεθοπώρου (sic) V, καὶ ἀέρος (sic) καὶ μετοπώρου M: ἔαρος καὶ μετοπώρου ABP, ἔαρος μετοπώρου FGH \n14 ἀνάπαν V γινομένων GH, γενομένων F\n16 τινὲς τολμῶσιν VM: τολμῶσιν αἰτίας τινὲς R, τινὲς τολμῶσιν αἰτίας ceteri ἢ—ἀναίσχυντον om. M\n17 ἁμαρτίαν M 5—12 Τῇ δὲ—θαυμάσαντες R ibid.\n12 sqq. Ambros. Hexaem. III 627 enim plerique dicere: nisi clementior solis calor tepefecerit terras et quodam modo radiis suis foverit, non poterit germinare terra: et propterea gentes divinum honorem deputant soli . . . audi ergo Deum velut hanc vocem emiftentein: conticescat ineptus sermo hominum qui futuius est, facessat vana opinio. antequam solis fiat luminare, herba nascatur, antiquior eius sit praerogativa quam solis; ne error hominum convalescat, germinet prius terra quam fotus solis accipiat. sciant omnes solem auctorem non esse nascentium. Dei clementia terram relaxat, Dei indulgentia prorumpere facit fructus. cf. IV 1,3 15—17 ἶνα—ὑπερβάλλουσαν R fol. 90v  \n\n\nπρώτην τῶν ὅλων γένεσιν, ὅτε πρὸ ἡλίου καὶ σελήνης παντοῖα μὲν\nφυτά, παντοίους δὲ καρποὺς ἤνεγκεν ἡ γῆ, καὶ θεασάμενοι ταῖς διανοίαις\nἐλπιζέτωσαν ὅτι καὶ αὖθις οἴσει κατὰ πρόσταξιν τοῦ πατρός, ὅταν αὐτῷ\nδοκῇ μὴ προσδεηθέντι τῶν κατ’ οὐρανὸν ἐκγόνων, οἷς δυνάμεις μὲν\n ἔδωκεν, οὐ μὴν αὐτοκρατεῖς· οἷα γὰρ ἡνίοχος ἡνιῶν ἢ κυβερνήτης οἰάκων\nἐνειλημμένος ἄγει ᾗ ἂν ἐθέλῃ κατὰ νόμον καὶ δίκην ἕκαστα μηδενὸς\nπροσδεόμενος ἄλλου· πάντα γὰρ θεῷ δυνατά."
    },
    "47": {
      "section": "47",
      "text": "ἥδ’ ἐστὶν αἰτία δι’ ἣν προτέρα μὲν ἐβλάστησε καὶ ἐχλοηφόρησεν ἡ γῆ. ὁ δ’ οὐρανὸς\nδιεκοσμεῖτο αὖθις ἐν ἀριθμῷ τελείῳ τετράδι, ἣν δεκάδος τῆς παντελείας\n οὐκ ἂν διαμάρτοι τις ἀφορμὴν εἶναι λέγων καὶ πηγήν· ὃ γὰρ ἐντελεχείᾳ\nδεκάς, τοῦτο τετράς, ὡς ἔοικε, δυνάμει· εἰ γοῦν οἱ ἀπὸ μονάδος ἄχρι\nτετράδος ἑξῆς συντεθεῖεν ἀριθμοί, δεκάδα γεννήσουσιν, ἥτις ὅρος τῆς\nἀπειρίας τῶν ἀριθμῶν ἐστι, περὶ ὃν ὡς καμπτῆρα εἱλοῦνται καὶ ἀνακάμπτουσι."
    },
    "48": {
      "section": "48",
      "text": "περιέχει δ’ ἡ τετρὰς καὶ τοὺς λόγους τῶν κατὰ μουσικὴν  συμφωνιῶν, τῆς τε διὰ τεττάρων καὶ διὰ πέντε καὶ διὰ πασῶν καὶ προσέτι\nδὶς διὰ πασῶν, ἐξ ὧν σύστημα τὸ τελειότατον ἀπογεννᾶται· τῆς μὲν\nδιὰ τεττάρων ὁ λόγος ἐπίτριτος, τῆς δὲ διὰ πέντε ἡμιόλιος, διπλάσιος\nδὲ τῆς διὰ πασῶν, τετραπλάσιος δὲ τῆς δὶς διὰ πασῶν· οὓς ἅπαντας ἡ\nτετρὰς ἔχει περιλαβοῦσα, τὸν μὲν ἐπίτριτον ἐν τῷ τέσσαρα πρὸς τρία,\n τὸν δ’ ἡμιόλιον ἐν τῷ   τρία πρὸς δύο, τὸν δὲ διπλάσιον ἐν τῷ δύο\n πρὸς ἓν ἢ τέσσαρα πρὸς δύο, τὸν δὲ τετραπλάσιον ἐν τῷ τέσσαρα πρὸς\n\n1 ὅτι FL 1.\n2 παντοῖα φοιτᾶ καὶ παντοίους καρποὺς R\n4 μὴ VM: μηδὲν ceteri οἷς καὶ δυνάμεις MABP\n5 ἡνίων V\n6 ἐπιλημμένος V, ἐπειλημμένος ABPR ἄν] ἐὰν V θέλῃ M, ἐθέλοι ABP\n7 ἄλλου] ἀλλ’ οὑ V \n8 πρότερον F ἐβλάστησεν V δὲ ΑΒ\n9 ἢν] δι’ ἣν V παντελοῦς FGH\n10 ἀφορμὴν εἶναι λέγων V: εἶναι λέγων ἀφορμήν τε ceteri ὃ γὰρ] οἷσ’ αρ᾿ V ἐνδελεχείᾳ Μ\n11 δεκάς, τοῦτο] δ’ ἑκάστου τὸ V ἔοικεν V γοῦν] οὖν FH οἱ om. VF ἄχρι τετράδος om. ΜΑΒP\n12 ἑξῆς] ἐξ ἧς VFP δεκάδα] δέκα V τῆς] τις F\n13 ἐστιν V ὃν] ὧν V ἐνκαμπτῆρα BP post εἱλοῦνται add. καὶ ἀναστρέφονται F\n14 δὴ (sic) V \n15 τεσσάρων M 15.\n16 καὶ προσέτι δὶς διὰ πασῶν om. V\n16 τὸ om. ABP μὲν V: μὲν γὰρ ceteri\n17 τεσσάρων M\n18 τετραπλάσιος—πασῶν om. ε ι BF1GH οὓς ἄν πάντας ΜΑΒP\n19 ἔχοι M παραλαβοῦσα Α, παραλαβοῦσα P2H τὸ μὲν ΑΒ, τὸν μὲν οὑν M\n20 τὸ δ’ MABP τὸ δὲ ABP\n21 ἡ πρὸς ἓν V ἡ] ἡ V τὸ δὲ ABP 1—2 πρὸ—ἤνεγκεν R ibid. 5—7 οἶα—δυνατά R ibid. 1112 Lyd. de mens. II c.\n8 . . . ὅθεν καὶ ἀποτελεσματικὸς καλεῖται ὁ τέταρτος ἀριθμός). εἰ γὰρ ἀπὸ μονάδος μέχρι τετράδος ἑξῆς συντεθεῖεν ἀριθμοί, δεκάδα ἀποτελοῦσιν."
    },
    "49": {
      "section": "49",
      "text": "ἕν.  ἔστι δὲ καὶ δύναμις ἄλλη τετράδος λεχθῆναί τε καὶ νοηθῆναι\nθαυμασιωτάτη. πρώτη γὰρ αὕτη τὴν τοῦ στερεοῦ φύσιν ἔδειξε,\nτῶν πρὸ αὐτῆς ἀριθμῶν τοῖς ἀσωμάτοις ἀνακειμένων· κατὰ μὲν γὰρ\nτὸ ἓν τάττεται τὸ λεγόμενον ἐν γεωμετρίᾳ σημεῖον, κατὰ δὲ τὰ δύο\nγραμμή, διότι ῥύσει μὲν ἑνὸς δυάς, ῥύσει δὲ σημείου συνίσταται γραμμή· \nγραμμὴ δ’ ἐστὶ μῆκος ἀπλατές· πλάτους δὲ προσγενομένου γίνεται ἐπιφάνεια,\nἣ τέτακται κατὰ τριάδα· ἐπιφανείᾳ δὲ πρὸς τὴν τοῦ στερεοῦ\nφύσιν ἑνὸς δεῖ τοῦ βάθους, ὃ προστεθὲν τριάδι γίνεται τετράς. ὅθεν\nκαὶ μέγα χρῆμα συμβέβηκεν εἶναι τὸν ἀριθμὸν τοῦτον, ὃς ἐκ τῆς ἀσωμάτου\nκαὶ νοητῆς οὐσίας ἤγαγεν εἰς ἔννοιαν ἡμᾶς τριχῆ διαστατοῦ σώματος \n τοῦ φύσει πρῶτον αἰσθητοῦ."
    },
    "50": {
      "section": "50",
      "text": "ὁ δὲ μὴ συνεὶς τὸ λεγόμενον ἔκ\nτινος παιδιᾶς εἴσεται πάνυ συνήθους. οἱ καρυατίζοντες εἰώθασι τρία ἐν\nἐπιπέδῳ κάρυα προτιθέντες ἐπιφέρειν ἕν, σχῆμα πυραμοειδὲς ἀπογεννῶντες·\nτὸ μὲν οὖν ἐν ἐπιπέδῳ τρίγωνον ἵσταται μέχρι τριάδος, τὸ δ’\nἐπιτεθὲν τετράδα μὲν ἐν ἀριθμοῖς, ἐν δὲ σχήμασι πυραμίδα γεννᾷ, στερεὸν \n ἤδη σῶμα."
    },
    "51": {
      "section": "51",
      "text": "πρὸς δὲ τούτοις οὐδ’ ἐκεῖνο ἀγνοητέον, ὅτι πρῶτος\nἀριθμῶν ὁ τέτταρα τετράγωνός ἐστιν ἰσάκις ἴσος, μέτρον δικαιοσύνης καὶ\nἰσότητος, καὶ ὅτι μόνος ἐκ τῶν αὐτῶν καὶ συνθέσει καὶ δυνάμει πέφυκε\nγεννᾶσθαι, συνθέσει μὲν ἐκ δυοῖν καὶ δυοῖν, δυνάμει δὲ πάλιν ἐκ τοῦ\n\n1 δεχθῆναι V\n2 ἔδειξεν V\n4 σημεῖον V: εἶναι σημεῖον ceteri \n5 διότι—γραμμή VF2G: διότι φύσει ἐκ (διὰ M) σημείου συνίσταται ἡ γραμμή MABP, om. F1G δ’ ἐστὶ V: δέ ἐστι ceteri προσγινομένου BG\n7 ἐπιφανείᾳ scripsi: ἐπιφάνειαι V, ἐπιφάνεια ceteri τοῦ ocq. F\n8 δεῖ (corr. ex δὴ) V: δέεται M, δεῖται ceteri οὗ προστεθέντος coni. Wendl. τῇ τριάδι M\n9 ὃς] ὡς Μ\n10 ἡμᾶς εἰς ἔννοιαν Η\n11 τοῦ Wendl.: τῇ codd. συνεὶς V: συνιεὶς ceteri τὸ λεγόμενον om. M\n12 εἴσεται] εὑρεταὶ (sic) M οἱ τὰ κάρυα παίζοντες MABP\n13 κάρυα προτιθέντες VR: προτιθέντες κάρυα FGP, προστιθέντες κάρυα Η, κάρυα ante τρία transp. M, κάρυα om. ΑΒ\n14 ἐν om. V 14.\n15 τὸ ἐπιτεθὲν δὲ G\n15 σχήμασι VMFG: σχήματι ceteri 15.\n16 στερρὸν Η\n16 οὐδ’] οὐδὲ Μ, οὐκ V\n17 ὁ τέτταρα] ὅτι πάρα V ἰσάκις ἴσος] ἱκανὸς ἰσάκις ἴσοις V, ἴσος om. ΑBP1 μέτρον FGH: ἰσόμετρον V, ὃ ἰσόμετρον καὶ MABP\n18 πέφυκεν V 12—16 οἱ καρυατίζοντες—σῶμα R fol. 89v, tum pergit: ἔστι δὲ ὁ τούτων ἰσάκις καὶ ἴσος καὶ ὡσανεὶ ἠμιόλιος, μέτρον τε ἰσότητος ἔχων μηδὲν διαφέρον τῶν πλανητῶν. ἀλλὰ τίς δύναται τὴν ἀκριβεστέραν κατάληψιν ἰχνηλατῆσαι τῶν δεδημιουργημένων; 16—17,2 loann. Lyd. de mens. II c. 8: περὶ δὲ τοῦ κατ’ ἀριθμὸν ἀξιώματος ὁ ἀριθμὸς τετράγωνός ἐστι· μόνος γὰρ ἰσάκις ἴσος ἰσομερὴς ἐκ τῶν αὐτῶν καὶ συνθέσει καὶ δυνάμει πέφυκε γεννᾶσθαι, σύνθεσιν μὲν οὑν ἐκ δυεῖν καὶ δυεῖν, δύναμιν δὲ ἐκ τοῦ δὶς δύο, πάγκαλόν τι συμφωνίας εἶδος ἐπιδεικνύμενος, ὃ μηδενὶ τῶν ἄλλων ἀριθμῶν συμβέβηκεν.  \n\n\nδὶς δύο, πάγκαλόν τι συμφωνίας εἶδος ἐπιδεικνύμενος, ὃ μηδενὶ τῶν ἄλλων\nἀριθμῶν συμβέβηκεν· αὐτίκα γοῦν ὁ ἓξ συντιθέμενος ἐκ δυοῖν τριάδων\nοὐκέτι γεννᾶται πολυπλασιασθεισῶν, ἀλλ’ ἕτερος, ὁ ἐννέα."
    },
    "52": {
      "section": "52",
      "text": "πολλαῖς δὲ καὶ ἄλλαις κέχρηται δυνάμεσι τετράς, ἃς ἀκριβέστερον καὶ ἐν τῷ περὶ\n αὐτῆς ἰδίῳ λόγῳ προσυποδεικτέον. ἀπόχρη δὲ κἀκεῖνο προσθεῖναι, ὅτι\nκαὶ τῇ τοῦ παντὸς οὐρανοῦ τε καὶ κόσμου γενέσει γέγονεν ἀρχή· τὰ\nγὰρ τέτταρα στοιχεῖα, ἐξ ὧν τόδε τὸ πᾶν ἐδημιουργήθη, καθάπερ ἀπὸ\nπηγῆς ἐρρύη τῆς ἐν ἀριθμοῖς τετράδος· καὶ πρὸς τούτοις αἱ ἐτήσιοι ὧραι\nτέτταρες αἱ ζῴων καὶ φυτῶν αἴτιαι γενέσεως, τετραχῆ τοῦ ἐνιαυτοῦ\n διανεμηθέντος εἰς χειμῶνα καὶ ἔαρ καὶ θέρος καὶ μετόπωρον."
    },
    "53": {
      "section": "53",
      "text": "Τοσαύτης οὖν ἀξιωθέντος ἐν τῇ φύσει προνομίας τοῦ λεχθέντος ἀριθμοῦ, κατὰ τὸ ἀναγκαῖον ὁ ποιητὴς διεκόσμει τὸν οὐρανὸν\nτετράδι παγκάλῳ καὶ θεοειδεστάτῳ κόσμῳ τοῖς φωσφόροις ἄστροις· εἰδώς\n τε ὅτι τῶν ὄντων ἄριστον τὸ φῶς ἐστιν,   ὄργανον αὐτὸ τῆς ἀρίστης τῶν\n αἰσθήσεων ὁράσεως ἀπέφαινεν· ὅπερ γὰρ νοῦς ἐν ψυχῇ, τοῦτ’ ὀφθαλμὸς\nἐν σώματι· βλέπει γὰρ ἑκάτερος, ὁ μὲν τὰ νοητά, ὁ δὲ τὰ αἰσθητά·\nχρεῖος δὲ ὁ μὲν νοῦς ἐπιστήμης εἰς τὸ γνωρίσαι τὰ ἀσώματα, ὀφθαλμὸς\nδὲ φωτὸς εἰς τὴν τῶν σωμάτων ἀντίληψιν, ὃ πολλῶν μὲν καὶ ἄλλων\nἀγαθῶν αἴτιον γέγονεν ἀνθρώποις, διαφερόντως δὲ τοῦ μεγίστου, φιλοσοφίας·"
    },
    "54": {
      "section": "54",
      "text": "ὑπὸ γὰρ φωτὸς ἄνω παραπεμφθεῖσα ἡ ὅρασις καὶ κατιδοῦσα φύσιν ἀστέρων καὶ κίνησιν αὐτῶν ἐναρμόνιον, ἀπλανῶν τε καὶ πλανήτων\n\n1 πᾶν καλόν V ἄλλων om. G\n2 συντεθειμένος MAP δυεῖν V \n3 πολυπλασιασθείς ABP, πολλαπλασιασθείς Μ ἀλλ’ ὁ ἕτερος F2GH\n4 δυνάμεσι om. V ἡ τετράς MABP καὶ om. MABP\n5 ἰδίῳ λόγῳ] διαλόγῳ M, λόγω ἰδίω Β προσθεῖναι] δειχθῆναι Β\n6 καὶ τῆ V: καὶ ἡ M, τῆ (om. καὶ) ceteri γενέσει om. M\n7 τέσσαρα FGH\n8 πηγῆς] γῆς FG τετράδος ἐν ἀριθμοῖς Β τούτω M ἐτησίαι Η\n9 τέσσαρες ΜΗ αἳ Η αἴτιαι FGH: αἰτίαι ceteri\n10 μεθόπωρον V\n12 κατὰ τὸ ἀναγκαῖον V: κατ’ ἀναγκαῖον ceteri\n13 ἐν τετράδι Η φοσφόροις V\n14 ὄντων] νοητῶν V \n15 αἰσθήσεως ὁράσεων V ἀπέφαινεν VF2GP: ἀπέφηνεν ceteri ἐν τῆ ψυχὴ ABP τοῦθ’ ὀφθαλμὸς V, τοῦτο ὁ ὀφθαλμὸς R\n16 τὰ ὄντα νοητὰ MABP1 δὲ VR: δ’ αὖ ceteri\n17 χρεῖος] χρήζει MABP μὲν om. Β γνωρίσαι] θεωρῆσαι (θε et ῆ in ras.) F ἀσώματα] σώματα R ὀφθαλμὸς R: ὀφθαλμοῖς ὀφθαλμοὶ ceteri\n18 τῶν σωματικῶν R\n19 γέγονεν αἴτιον Β, γέγονεν om. Η \n20 πεμφθεῖσα Η ἡ om. MAP1\n21 ἀστέρων] αὐτῶν Β κίνησιν] κείνισιν V αὐτῶν] ἀστέρων Β ἐναρμόνιον αὐτῶν M ἐναρμονίαν FG πλανητῶν VM 15—18 ὅπερ νοῦς—ἀντίληψιν R fol. Philonis opera vol. I 2  \n\n\nεὖ διατεταγμένας περιφοράς, τῶν μὲν κατὰ ταὐτὰ καὶ ὡσαύτως περιπολούντων,\nτῶν δ’ ἀνομοίως τε καὶ ὑπεναντίως διτταῖς περιόδοις\nχρωμένων, χορείας τε πάντων ἐμμελεῖς νόμοις τοῖς μουσικῆς τελείας\nδιακεκοσμημένας, ἄλεκτον ἐμπαρεῖχε τῇ ψυχῇ τέρψιν τε καὶ ἡδονήν·\nἡ δ’ ἑστιωμένη θεαμάτων ἐπαλλήλων, ἐξ ἑτέρων γὰρ ἦν ἕτερα, \nπολλὴν ἀπληστίαν εἶχε τοῦ θεωρεῖν· εἶθ’, οἷα φιλεῖ, προσπεριειργάζετο,\nτίς ἡ τῶν ὁρατῶν δὴ τούτων οὐσία καὶ εἰ ἀγένητοι πεφύκασιν ἢ γενέσεως\nἔλαβον ἀρχὴν καὶ τίς ὁ τρόπος τῆς κινήσεως καὶ τίνες αἱ αἰτίαι\nδι’ ὧν ἕκαστα οἰκονομεῖται· ἐκ δὲ τῆς τούτων ζητήσεως τὸ φιλοσοφίας\nσυνέστη γένος, οὗ τελειότερον ἀγαθὸν οὐκ ἦλθεν εἰς τὸν ἀνθρώπινον βίον."
    },
    "55": {
      "section": "55",
      "text": "πρὸς δὴ τὴν τοῦ νοητοῦ φωτὸς ἰδέαν ἐκείνην ἀπιδών, ἣ λέλεκται\nκατὰ τὸν ἀσώματον κόσμον, ἐδημιούργει τοὺς αἰσθητοὺς ἀστέρας, ἀγάλματα\nθεῖα καὶ περικαλλέστατα, οὓς ὥσπερ ἐν ἱερῷ καθαρωτάτῳ τῆς\nσωματικῆς οὐσίας ἵδρυε τῷ οὐρανῷ, πολλῶν χάριν· ἑνὸς μὲν τοῦ φωσφορεῖν,\nἑτέρου δὲ σημείων, εἶτα καιρῶν τῶν περὶ τὰς ἐτησίους ὥρας, καὶ \nἐπὶ πᾶσιν ἡμερῶν μηνῶν ἐνιαυτῶν, ἃ δὴ καὶ μέτρα χρόνου γέγονε καὶ\n τὴν ἀριθμοῦ φύσιν ἐγέννησεν."
    },
    "56": {
      "section": "56",
      "text": "οἵαν δ’ ἕκαστον παρέχεται τῶν εἰρημένων\nχρείαν τε καὶ ὠφέλειαν, δῆλον μὲν ἐκ τῆς ἐναργείας, πρὸς δ’ ἀκριβεστέραν\nκατάληψιν οὐκ ἄτοπον ἴσως καὶ λόγῳ τἀληθὲς ἰχνηλατῆσαι.\nτοῦ δὴ σύμπαντος χρόνου διανεμηθέντος εἰς δύο τμήματα, ἡμέραν τε \nκαὶ νύκτα, τῆς μὲν ἡμέρας τὸ κράτος ὁ πατὴρ ἀνεδίδου τῷ ἡλίῳ, οἷα\nμεγάλῳ βασιλεῖ, τῆς δὲ νυκτὸς σελήνῃ καὶ τῷ πλήθει τῶν ἄλλων ἀστέρων."
    },
    "57": {
      "section": "57",
      "text": "τὸ δὲ μέγεθος τῆς περὶ τὸν ἥλιον δυνάμεως καὶ ἀρχῆς ἐμφανεστάτην\nπίστιν ἔχει τὴν λεχθεῖσαν ἤδη· εἷς γὰρ ὢν καὶ μόνος ἰδίᾳ καὶ καθ’\n\n1 παραφοράς F1, ἐπιφοράς Β ταὐτὰ FGH: ταῦτα ceteri καὶ om. M \n2 ὁμοίως V τε om. F\n3 χορίας V τοῖς VMG1: τῆς ceteri\n4 ἄληκτον MABP1 ἐμπαρεῖχε scripsi: παρεῖχεν V, ἐμπαρέχει ceteri\n5 ἑτέρα P \n6 ἀπληστείαν V εἶχεν V εἶτα ABP προσπεριηργάζετο V\n7 δὴ om. ABP1 τούτων θεῶν Wendl.\n8 ἔλαβεν F κεινήσεως V αἱ om. VFGH\n9 συζητήσεως H\n11 εἰδέαν V ἀπιδών om. V ἡ MABP \n13 οὓς om. MABP τῶ καθαρωτάτῳ FGH\n14 οὐσίας] ἰδέας F2G τὸ οὐρανῶ V, τῶν οὐρανῶν F1, τὸν οὐρανὸν F2 πολλῶν χάριν καὶ ἕνεκα δημιουργιῶν M, π. χ. ἕνεκα δημιουργιῶν ABP\n15 σημεῖον G εἶτα καὶ καιρῶν V ἐτησίας MFG, αἰτησίους Β\n16 ἡμερῶν νυκτῶν μηνῶν ABP (probat Wendl.) γέγονεν V γέγονε χρόνου H\n17 οἶν] τίνα M, ἵνα ABP δὲ MAB παρέχηται ABP παρέχεται post εἰρημένων transp. FG, post ὠφέλειαν H\n18 μὲν om. V ἐναργείας Wendl.: ἐνεργείας codd. 20.\n21 ἡμέρας τε καὶ νυκτός F \n21 ἐνεδίδου M τῷ om. VMFGH\n22 τῶν ἄλλων om. V, ἄλλων om. MABP \n23 τε καὶ MABP 24. 19,1 κατ’ αὐτὸν M, καθ’ ἑαυτὸν F  \n\n\n αὑτὸν ἥμισυ τμῆμα τοῦ σύμπαντος χρόνου   κεκλήρωται τὴν ἡμέραν,\nοἱ δ’ ἄλλοι πάντες μετὰ σελήνης θάτερον ὃ κέκληται νύξ· καὶ τοῦ μὲν\nἀνατείλαντος αἱ φαντασίαι τῶν τοσούτων ἀστέρων οὐκ ἀμαυροῦνται μόνον,\nἀλλὰ καὶ ἀφανίζονται τῇ τοῦ φέγγους ἀναχύσει, καταδύντος δὲ τὰς ἰδίας\n ἄρχονται διαφαίνειν ἀθρόοι ποιότητας."
    },
    "58": {
      "section": "58",
      "text": "γεγόνασι δ’ ὅπερ αὐτὸς εἶπεν οὐ μόνον, ἵνα φῶς ἐκπέμπωσιν ἐπὶ γῆν, ἀλλὰ καὶ ὅπως σημεῖα μελλόντων\nπροφαίνωσιν· ἢ γὰρ ἀνατολαῖς αὐτῶν ἢ δύσεσιν ἢ ἐκλείψεσιν ἢ\nπάλιν ἐπιτολαῖς ἢ ἀποκρύψεσιν ἢ ταῖς ἄλλαις περὶ τὰς κινήσεις διαφοραῖς\nἄνθρωποι τὰ ἀποβησόμενα στοχάζονται, καρπῶν φορὰς καὶ ἀφορίας,\n ζῴων τε γενέσεις καὶ φθοράς, αἰθρίας καὶ νεφώσεις, νηνεμίας καὶ βίας\nπνευμάτων, ποταμῶν πλημμύρας καὶ κενώσεις, θαλάττης ἠρεμίαν καὶ\nκλύδωνα, ὡρῶν τῶν ἐτησίων ὑπαλλαγὰς ἢ θέρους χειμαίνοντος ἢ χειμῶνος\nφλέγοντος ἢ ἔαρος μετοπωρίζοντος ἢ μετοπώρου ἐαρίζοντος·"
    },
    "59": {
      "section": "59",
      "text": "ἤδη δὲ καὶ κλόνον καὶ σεισμὸν γῆς ἐκ τῶν κατ’ οὐρανὸν κινήσεων στοχασμῷ\n προεσήμηνάν τινες καὶ μυρία ἄλλα τῶν ἀηθεστέρων, ὡς ἀψευδέστατα\nλελέχθαι ὅτι „γεγόνασιν εἰς σημεῖα“ οἱ ἀστέρες, προσέτι μέντοι καὶ „εἰς\nκαιρούς“ (Gen. 1,14)· καιροὺς δὲ τὰς ἐτησίους ὥρας ὑπείληφεν εἶναι, καὶ\nμήποτ’ εἰκότως· ἔννοια γὰρ καιροῦ τίς ἂν εἴη πλὴν χρόνος κατορθώσεως;\nαἱ δ’ ὧραι πάντα τελεσφοροῦσαι  κατορθοῦσι, σπορὰς καὶ φυτείας καρπῶν\n καὶ ζῴων γενέσεις τε καὶ αὐξήσεις."
    },
    "60": {
      "section": "60",
      "text": "γεγόνασι δὲ καὶ πρὸς μέτρα χρόνων· ἡλίου γὰρ καὶ σελήνης καὶ τῶν ἄλλων τεταγμέναις περιόδοις ἡμέραι\nκαὶ μῆνες καὶ ἐνιαυτοὶ συνέστησαν. εὐθύς τε τὸ χρησιμώτατον, ἡ ἀριθμοῦ\nφύσις, ἐδείχθη, χρόνου παραφήναντος αὐτήν· ἐκ γὰρ μιᾶς ἡμέρας\n\n1 χρόνου καὶ κόσμου MAP, κόσμου καὶ χρόνου Β\n2 σελήνης εἰς AP, σελήνην εἰς MB κέκληται] κεκλήρωται ABPF1\n4 φέγγους] φωτὸς MABP ἰδίους V, ἰδίας ἐπιφανείας MABP\n5 καὶ ποιότητας M, καὶ τἀς ποιότητας Β δὲ ABP ὅπερ] ὥσπερ M\n6 ἐπὶ τὴν γῆν H 6.\n7 μελλόντων προφαίνωσιν· ἢ γὰρ οm. Β\n7 post προφαίνωσι add. καὶ μηνῶν καὶ ἐνιαυτῶν ἀριθμοὺς καὶ καὶ om. M) ζώων ἐμψύχων MAP ἣ ἐκλείψεσιν] καὶ ἐκλείψεσιν FGH\n8 ἢ πάλιν ἐπιτολαῖς ἢ ἀποκρύψεσιν om. M ἢ ἀποκρύψεσιν scripsi: ἢ ἐπικρύψεσιν V, καὶ ἐπικρύψεσιν ceteri κεινήσεις V\n10 τε om FGH νέφως εἰς V\n11 πλημύρας V ἐρημίαν V\n12 ὁρῶν V χειμάζοντος MABP\n14 δὲ om. B καὶ ante κλόνον om. FG κεινήσεων V στοχασμῶν F\n15 προεσήμειναν P ἀηθεστέρων V (Markland): ἀληθεστέρων ceteri\n16 γεγόνασιν εἰς σημεῖα V: γεγόνασιν εἰς σημεῖον M, εἰς σημεῖα γεγόνασιν ceteri\n17 αἰτησίους V\n18 μήποτ᾿ V: μήποτε ceteri τίς] τίνος F\n19 αἱ δ’] αἱ δὲ ABP, ἐν ὧ M τελεσφοροῦσαι κατορθοῦσι VM: τελεσφοροῦσι καὶ κατορθοῦσι ceteri καὶ om. VMABP\n20 καὶ ante ζῴων om. Β τε om. F μέτρον F\n21 ἄλλων ἀστέρων Mang. 2*  \n\n\nτὸ ἓν καὶ ἐκ δυοῖν τὰ δύο καὶ ἐκ τριῶν τὰ τρία καὶ ἐκ μηνὸς τὰ τριάκοντα\nκαὶ ἐξ ἐνιαυτοῦ τὸ ἰσάριθμον ταῖς ἐκ δώδεκα μηνῶν ἡμέραις\n πλῆθος καὶ ἐξ ἀπείρου χρόνου ὁ ἄπειρος ἀριθμός."
    },
    "61": {
      "section": "61",
      "text": "εἰς τοσαύτας καὶ\nοὕτως ἀναγκαίας διατείνουσιν ὠφελείας αἱ τῶν κατ’ οὐρανὸν φύσεις τε\nκαὶ κινήσεις ἀστέρων· εἰς πόσα δ’ ἄλλα φαίην ἂν ἔγωγε τῶν ἡμῖν μὲν \nἀδηλουμένων — οὐ γὰρ πάντα τῷ θνητῷ γένει γνώριμα —, πρὸς δὲ\nτὴν τοῦ ὅλου συνεργούντων διαμονήν, ἃ θεσμοῖς καὶ νόμοις, οὓς ὥρισεν\nὁ θεὸς ἀκινήτους ἐν τῷ παντί, συμβαίνει πάντῃ τε καὶ πάντως\nἐπιτελεῖσθαι."
    },
    "62": {
      "section": "62",
      "text": "Γῆς δὲ καὶ οὐρανοῦ διακοσμηθέντων τοῖς προσήκουσι κόσμοις, \nτῆς μὲν τριάδι, τοῦ δ’ ὡς ἐλέχθη τετράδι, τὰ θνητὰ γένη ζῳοπλαστεῖν\nἐνεχείρει, τὴν ἀρχὴν ἀπὸ τῶν ἐνύδρων ποιούμενος ἡμέρᾳ   πέμπτῃ,\nνομίσας οὐδὲν οὕτως ἕτερον ἑτέρῳ συγγενὲς ὡς ζῴοις πεντάδα. διαφέρει\nγὰρ ἔμψυχα ἀψύχων οὐδενὶ μᾶλλον ἢ αἰσθήσει· πενταχῆ δὲ τμητὸν\nαἴσθησις, εἰς ὅρασιν, εἰς ἀκοήν, εἰς γεῦσιν, εἰς ὄσφρησιν, εἰς ἁφήν· \nἑκάστῃ μέντοι προσένειμεν ὁ ποιῶν καὶ ἐξαιρέτους ὕλας καὶ κριτήριον\nἴδιον, ᾧ δικάσει τὰ ὑποπίπτοντα· χρώματα μὲν [ἡ] ὅρασις, φωνὰς δὲ\nἀκοή, χυλοὺς δὲ γεῦσις, καὶ ὄσφρησις ἀτμούς, μαλακότητας δὲ καὶ σκληρότητας\nκαὶ ὅσα θερμὰ ἢ ψυχρὰ λειότητάς τε καὶ τραχύτητας ἁφή."
    },
    "63": {
      "section": "63",
      "text": "παντοῖα οὖν ἰχθύων γένη καὶ κητῶν κελεύει συνίστασθαι κατὰ τόπους \nδιαφέροντα καὶ τοῖς μεγέθεσι καὶ ταῖς ποιότησιν· ἄλλα γὰρ ἐν ἄλλοις\nπελάγεσιν, ἔστι δ’ ὅτε καὶ ταὐτά· πλὴν οὐ πανταχοῦ πάντα διεπλάττετο,\nκαὶ μήποτ’ εἰκότως· χαίρει γὰρ τὰ μέν τινα τεναγώδει καὶ οὐ πάνυ\nβαθείᾳ θαλάττῃ, τὰ δ’ ὑποδρόμοις καὶ λιμέσι μήτ’ ἐπὶ γῆν ἀνέρπειν μήτε\n\n1 καὶ ante ἐκ δυοῖν om. Β\n2 ἰσάριθμον] εἰς ἀριθμὸν M\n4 ἀνατείνουσιν V \n8 ἀκεινήτους V συμβαίνειν ABPH πάντη τε] πάντοτε F 8.\n9 ἐπιτελεῖται ABP\n11 γένει A\n13 ἕτερον οὕτως ἑτέρου F, οὕτω στερρὸν ἑτέρω M, οὕτως om. ABP διαφέρειν Α\n14 γὰρ] δὲ M τμητὸν] διαιρετὸν MABP \n15 εἰς ante ἀκοὴν, γεῦσιν, ὄσφρησιν om. FGH εἰς ἁφήν] καὶ εἰς ἁφήν FGH, καὶ ἁφήν L\n16 ὁ ποιῶν] ὁποίων M post ὁ ποιῶν add. περὶ αἰσθήσεων ζώων διαθέσεις MABP καὶ ante ἐξαιρ.] ὢν M\n17 ᾧ] ὃ G ἡ seclusi δὲ V: δ’ ceteri \n18 χιλοὺς ABPH δ’ ἡ γεῦσις ABP καὶ om. FGH ἀτμοὺς ὄσφρησις FGH δὲ om. F\n10 ἢ] καὶ FGH\n20 κητῶν] κτηνῶν M\n21 διαφέροντας V, διαφερόντων FGH ποιότησι γ’\n22 ἔστιν δέ V ταῦτα V, τὰ αὐτὰ MABP \n23 μήποτε FGH τὰ μέν τινα V: τινα om. ceteri τεναγώδει V: τενάγει M, ἐν τεναγώδει ceteri\n24 λιμέσιν V μήτε AP ἐπὶ γῆς F \n6 DR fol. 36r et DL fol. 40v: τοῦ αὐτοῦ (scil. Φίλωνος): οὑ πάντα τῷ θνητῷ γένει γνώριμα. —19 Orig. De princip. I 1,7 (t. XXI p.\n38 Lomm.) unicuique corporeo sensui substantia quaedam sensibilis subiacet propria, in quam sensus ipse corporalis intenditur; verbi gratia visui subiacent colores habitus- magnitudo, auditui voces et sonus, odoratui nidores boni vel mali odores, gustui sapores, tactui calida vel frigida, dura vel mollia, aspera vel levia.\n5 Ambros. Hexaem. V 14,\n45 Pulchre autem post descriptionem piscium de iis avibus quae assuetae sunt aquis sermo successit . . . secunda quoque cognatio omnibus avibus et piscibus est eo quod volautis usus species sit natantis.   \n\n\nπόρρω γῆς ἐπινήχεσθαι δυνάμενα, τὰ δὲ κατὰ μέσον καὶ βαθὺ πέλαγος\nδιαιτώμενα τὰς προκεχυμένας ἄκρας ἢ νήσους ἢ πέτρας ἐκτρέπεται· καὶ τὰ\nμὲν εὐδίᾳ καὶ γαλήνῃ σφριγᾷ, τὰ δὲ κλύδωνι καὶ κυματώσει· ταῖς γὰρ\nσυνεχέσι πληγαῖς γυμναζόμενα καὶ βίᾳ τὴν φορὰν ἀνωθοῦντα κραταιότερά\n τέ ἐστι καὶ πιαίνεται μᾶλλον. εὐθὺς δὲ καὶ τὰ γένη τῶν πτηνῶν ἐδημιούργει\nὡς ἀδελφὰ τῶν καθ’ ὕδατος — ἑκάτερα γὰρ νηκτά — μηδεμίαν\nἰδέαν τῶν ἀεροπόρων ἀτελῆ καταλιπών."
    },
    "64": {
      "section": "64",
      "text": "Ἤδη δ’ ὕδατος καὶ ἀέρος τὰ προσήκοντα τῶν ζῴων γένη καθάπερ τινὰ κλῆρον οἰκεῖον ἀπειληφότων, πάλιν ἐκάλει τὴν γῆν εἰς τὴν\n τοῦ ὑπολειφθέντος μέρους γένεσιν — ὑπολέλειπτο δὲ μετὰ τὰ φυτὰ ζῴων\nτὰ χερσαῖα — καί φησιν· ἐξαγαγέτω ἡ γῆ κτήνη καὶ θηρία καὶ ἑρπετὰ\nκαθ’ ἕκαστον γένος (Gen. 1,24). ἡ δὲ τὰ προσταχθέντα αὐτίκα ἀνίησι τῇ τε\nκατασκευῇ διαφέροντα καὶ ταῖς ῥώμαις καὶ ταῖς ἐνυπαρχούσαις βλαπτικαῖς\nἢ ὠφελητικαῖς δυνάμεσιν."
    },
    "65": {
      "section": "65",
      "text": "ἐπὶ δὲ πᾶσιν ἐποίει τὸν ἄνθρωπον· ὃν δὲ  τρόπον, μικρὸν ὕστερον ἐρῶ πρότερον ἐκεῖνο δηλώσας, ὅτι παγκάλῳ τῷ\nτῆς ἀκολουθίας εἱρμῷ κέχρηται, καθ’ ἣν ὑφηγήσατο ζῳογονίαν. ψυχῆς\nγὰρ ἡ μὲν ἀργοτάτη καὶ ἥκιστα τετυπωμένη τῷ γένει τῶν ἰχθύων προσκεκλήρωται,\nἡ δ’ ἀκριβεστάτη καὶ κατὰ πάντα ἀρίστη τῷ τῶν ἀνθρώπων,\nἡ δ’ ἀμφοῖν μεθόριος τῷ τῶν χερσαίων καὶ ἀεροπόρων· αὕτη γὰρ\n αἰσθητικωτέρα μέν ἐστι τῆς ἐν ἰχθύσιν, ἀμυδροτέρα δὲ τῆς ἐν ἀνθρώποις."
    },
    "66": {
      "section": "66",
      "text": "διὸ   τῶν ἐμψύχων πρώτους ἐγέννησεν ἰχθύας πλέον μετέχοντας σωματικῆς ἢ ψυχικῆς οὐσίας, τρόπον τινὰ ζῷα καὶ οὐ ζῷα, κινητὰ\n\n1 νήχεσθαι F\n2 προσκεχυμένας M ἄκρας ἢ] ἀκραγῆ V ἐκτρέπεσθαι ABP \n3 post δὲ add. ἀφρῶ τε καὶ MABP\n4 συνεχέσιν V καὶ om. F φθορὰν L ἀνωθοῦντα MABP: ἀντανωθοῦντα V, ἀντωθοῦντα FGH 4.\n5 κραταιότερά ἐστι (τε om.) H, κρατερά τ’ ἐστὶ F, κρατερώτερά ἐστι L\n5 ἐστιν V post δὲ add. ἑκάτερα νηκτὰ M\n7 εἰδέαν V ἀτελῆ VM: ὡς ἀτελῆ ceteri \n8 ἴδη δ’] καὶ δι’ M δύο γένη Β\n10 ὑπελέλειπτο P2F2GH, ὑπελείπετο M \n12 τὰ προσταχθέντα G: τὸ προσταχθὲν ceteri post αὐτίκα add. ποιεῖ καὶ εὐθὺς MABP ἀνείησι V, ἄνεισι M\n15 παγκάλως MABP, πᾶν καλῶ V καὶ τῶ G\n16 ψυχὴ MABP\n18 κατὰ τὰ πάντα AP 18.\n19 τῷ] τῆ VMFGH (utroque loco)\n19 τῶν om. M\n20 ἐστιν V δὲ τῆς] δὲ τοῖς M\n21 πρῶτον M ἰχθύας V: ἰχθῦς ceteri\n22 καὶ om. V ἀκίνητα M  \n\n\nἄψυχα, πρὸς αὐτὸ μόνον τὴν τῶν σωμάτων διαμονὴν παρασπαρέντος\nαὐτοῖς τοῦ ψυχοειδοῦς, καθάπερ φασὶ τοὺς ἅλας τοῖς κρέασιν, ἵνα μὴ\nῥᾳδίως φθείροιντο· μετὰ δὲ τοὺς ἰχθύας τὰ πτηνὰ καὶ χερσαῖα· ἤδη\nγὰρ ταῦτα αἰσθητικώτερα καὶ διὰ τῆς κατασκευῆς ἐμφαίνοντα τρανοτέρας\nτὰς τῆς ψυχώσεως ἰδιότητας· ἐπὶ δὲ πᾶσιν, ὡς ἐλέχθη, τὸν ἄνθρωπον, \nᾧ νοῦν ἐξαίρετον ἐδωρεῖτο, ψυχῆς τινα ψυχὴν καθάπερ κόρην ἐν ὀφθαλμῷ·\nκαὶ γὰρ ταύτην οἱ τὰς φύσεις τῶν πραγμάτων ἀκριβέστερον ἐρευνῶντες ὀφθαλμοῦ λέγουσιν ὀφθαλμὸν εἶναι."
    },
    "67": {
      "section": "67",
      "text": "Τότε μὲν οὖν ἅμα πάντα συνίστατο. συνισταμένων δ’ ὁμοῦ\nπάντων, ἡ τάξις ἀναγκαίως λόγῳ ὑπεγράφετο διὰ τὴν ἐσομένην αὖθις \nἐξ ἀλλήλων γένεσιν. ἐν δὲ τοῖς κατὰ μέρος γινομένοις τάξις ἥδ’ ἐστίν,\nἄρχεσθαι μὲν ἀπὸ τοῦ φαυλοτάτου τὴν φύσιν, λήγειν δ’ εἰς τὸ πάντων\nἄριστον· τί δὲ τοῦτ’ ἐστί, δηλωτέον. τὸ σπέρμα τῶν ζῴων γενέσεως\nἀρχὴν εἶναι συμβέβηκε· τοῦθ’ ὡς ἔστι φαυλότατον ἐοικὸς ἀφρῷ, θεωρεῖται·\nἀλλ’ ὅταν εἰς τὴν μήτραν καταβληθὲν στηρίσῃ, κίνησιν εὐθὺς \nλαβὸν εἰς φύσιν τρέπεται· φύσις δὲ βέλτιον σπέρματος, ἐπεὶ καὶ κίνησις\nἠρεμίας ἐν γενητοῖς· ἡ δ’ οἷα τεχνίτης ἢ κυριώτερον εἰπεῖν ἀνεπίληπτος\nτέχνη ζῳοπλαστεῖ τὴν μὲν ὑγρὰν οὐσίαν εἰς τὰ τοῦ σώματος μέλη καὶ\nμέρη διανέμουσα, τὴν δὲ πνευματικὴν εἰς τὰς τῆς ψυχῆς δυνάμεις τήν\nτε θρεπτικὴν καὶ τὴν αἰσθητικήν· τὴν γὰρ τοῦ λογισμοῦ τανῦν ὑπερθετέον \nδιὰ τοὺς φάσκοντας θύραθεν αὐτὸν ἐπεισιέναι θεῖον καὶ ἀίδιον\n ὄντα."
    },
    "68": {
      "section": "68",
      "text": "οὐκοῦν ἤρξατο μὲν ἀπὸ σπέρματος εὐτελοῦς ἡ φύσις, ἔληξε δ’\nεἰς τὸ τιμιώτατον, τὴν ζῴου καὶ ἀνθρώπου κατασκευήν. ταὐτὸ δὴ τοῦτο\nκαὶ ἐπὶ τῆς τοῦ παντὸς γενέσεως συμβέβηκεν· ἡνίκα γὰρ ζῷα διαπλάττειν\nἔδοξε τῷ δημιουργῷ, τὰ μὲν πρῶτα τῇ τάξει φαυλότερά πως \nἦν, ἰχθύες, τὰ δ’ ὕστατα ἄριστα, ἄνθρωποι, τὰ δ’ ἄλλα μέσα τῶν\n\n1 παρασπέροντος Β\n2 φησὶ M ἅλς τοῖς] ἀλέστοις M, ἅλς ἐν τοῖς V κρέασι V\n3 διαφθείροιντο ABP, διαφθείροιτο M ἰχθῦς FGH καὶ τὰ χερσαῖα ΑΒ ἤδει F\n4 ταῦτά γε FGH τρανωτέρας ABP, τρανοτέρας om. Η \n5 ψυχώσεως] ψυχῆς F τὸ ἀνθρώπινον F2G\n6 ὧν οὖν V ψυχῆς VM: ψυχὴ ceteri κόριν V\n9 συνίσταντο MABP\n10 ἀναγκαίῳ H \n11 ἥδε γ’ ἐστίν FGH\n13 τῷ ζῴῳ coni. Wendl.\n14 συμβέβηκεν V ἔστιν V\n15 στηρίσει V: ἐνστήριξιν ἢ M, ἐνστηρίσῃ ceteri, ἐνστηριχθῇ coni. Mang.\n16 λαβών V βέλτιον M, βέλτιον V: βελτίων ceteri σπέρματος βελτίων Β\n17 γεννητοῖς ABP post γενητοῖς add. γενητόν M, γεννητόν ABP ἡ δ’ οἷα] ἢ οἷα ἐνεργεῖ Μ τεχνῖτις G, τέχνη τίς V 18.\n19 μέρη καὶ μέλη MBFG\n19 διανεμοῦσι V\n20 τε om. MABP1\n21 ἐπεἰσιναι V \n23 τημιώτατον V τὴν τοῦ ζώου MFL ταῦτα δὴ ταῦτα M\n24 ζῷα om. Η\n20 ὕστερα M  \n\n\nἄκρων, ἀμείνω μὲν τῶν προτέρων, χείρω δὲ τῶν ἑτέρων, χερσαῖα καὶ\nπτηνά."
    },
    "69": {
      "section": "69",
      "text": "μετὰ δὴ τἆλλα πάντα, καθάπερ ἐλέχθη, τὸν ἄνθρωπόν φησι γεγενῆσθαι κατ’ εἰκόνα θεοῦ καὶ καθ’ ὁμοίωσιν (Gen. 1,26)· πάνυ καλῶς,\nἐμφερέστερον γὰρ οὐδὲν γηγενὲς ἀνθρώπου θεῷ. τὴν δ’ ἐμφέρειαν\n μηδεὶς εἰκαζέτω σώματος χαρακτῆρι· οὔτε γὰρ ἀνθρωπόμορφος ὁ θεὸς\n οὔτε θεοειδὲς τὸ ἀνθρώπειον   σῶμα. ἡ δὲ εἰκὼν λέλεκται κατὰ τὸν\nτῆς ψυχῆς ἡγεμόνα νοῦν· πρὸς γὰρ ἕνα τὸν τῶν ὅλων ἐκεῖνον ὡς ἂν\nἀρχέτυπον ὁ ἐν ἑκάστῳ τῶν κατὰ μέρος ἀπεικονίσθη, τρόπον τινὰ θεὸς\nὢν τοῦ φέροντος καὶ ἀγαλματοφοροῦντος αὐτόν· ὃν γὰρ ἔχει λόγον ὁ\n μέγας ἡγεμὼν ἐν ἅπαντι τῷ κόσμῳ, τοῦτον ὡς ἔοικε καὶ ὁ ἀνθρώπινος\nνοῦς ἐν ἀνθρώπῳ· ἀόρατός τε γάρ ἐστιν αὐτὸς τὰ πάντα ὁρῶν καὶ ἄδηλον\nἔχει τὴν οὐσίαν τὰς τῶν ἄλλων καταλαμβάνων· καὶ τέχναις καὶ\nἐπιστήμαις πολυσχιδεῖς ἀνατέμνων ὁδοὺς λεωφόρους ἁπάσας διὰ γῆς\nἔρχεται καὶ θαλάττης τὰ ἐν ἑκατέρᾳ φύσει διερευνώμενος·"
    },
    "70": {
      "section": "70",
      "text": "καὶ πάλιν  πτηνὸς ἀρθεὶς καὶ τὸν ἀέρα καὶ τὰ τούτου παθήματα κατασκεψάμενος\nἀνωτέρω φέρεται πρὸς αἰθέρα καὶ τὰς οὐρανοῦ περιόδους, πλανήτων τε\nκαὶ ἀπλανῶν χορείαις συμπεριποληθεὶς κατὰ τοὺς μουσικῆς τελείας\nνόμους, ἑπόμενος ἔρωτι σοφίας ποδηγετοῦντι, πᾶσαν τὴν αἰσθητὴν οὐσίαν\n\n1 μὲν οὖν ABP ἑτέρων V: ὑστέρων ceteri\n2 τὰ ἄλλα R καθάπερ ἐλέχθη om. R φησὶ post γενέσθαι transp. G\n3 γεγενῆσθαι κατ’ εἰκόνα θεοῦ VM (cf. D): γενέσθαι κατ’ εἰκόνα θεοῦ GR, κατ’ εἰκόνα θεοῦ γενέσθαι F, κατ’ εἰκόνα γενέσθαι θεοῦ ABP, κατ’ εἰκόνα γενέσθαι (om. θεοῦ) H καθ’ om. D\n4 ἐμφανέστερον ABP δὲ RD\n5 χαρακτῆρσιν ABP, χαρακτῆρι om. D οὐ γὰρ B, ὁ om. DM\n6 οὔτε δὲ M ἀνθρώπειον V: ἀνθρώπινον ceteri, ἀνθρώπου D δ’ MABP λέγεται R\n7 ἕνα—ἐκεῖνον] ἐν αὐτῶ τὸν ὅλον ἐκίνει M ο τὸν om. BDM ἐκείνων G, ἐκείνων H, ἐκεῖνα DM ἐκεῖνον νοῦν Wendl. ἄν om. M\n8 ὁ] ὃ P, ὧ G, ὡς M, ὃν DM, ὁ om. DL ἓν ἕκαστον DL ἐξεικονίσθη Β\n9 post ὢν add. καὶ ἡνίοχος D αὐτὸν καὶ ἀγαλματοφοροῦντος transp. D\n10 παντὶ D ἔοικεν VDM ἀνθρώπινος om. D\n11 ἀνθρώπῳ] τῷ σώματι D τε om. D αὐτὸς om. M τὰ πάντα VD: ἅπαντα M, πάντα ceteri\n12 ἔχων DL καὶ ante τέχναις om. M\n13 πολυσχεδεῖς VMF διατέμνων ABP\n14 θαλάσσης M\n15 κατασκευασάμενος FG \n16 οὐρανοῦ V: τοῦ οὐρανοῦ M, οὐρανίους ceteri τε om F\n17 χορείας H συμπεριπλανηθεὶς M τοὺς τῆς μουσικῆς ABPH τελείας V (Markland): τελείους ceteri 2—7 μετὰ—νοῦν R fol. 90v 2—12 Dm fol. 15r et Dl fol. 21r et ἐκ τῆς κατὰ Μωσέα κοσμοποιίας: μετὰ πάντα τὸν ἄνθρωπον γεγενῆσθαί φησιν ἡ κατ’ εἰκόνα θεοῦ—ἄδηλον ἔχει τὴν οὐσίαν.  \n\n\n ὑπερκύψας, ἐνταῦθα ἐφίεται τῆς νοητῆς·"
    },
    "71": {
      "section": "71",
      "text": "καὶ ὧν εἶδεν ἐνταῦθα αἰσθητῶν\nἐν ἐκείνῃ τὰ παραδείγματα καὶ τὰς ἰδέας θεασάμενος, ὑπερβάλλοντα\nκάλλη, μέθῃ νηφαλίῳ κατασχεθεὶς ὥσπερ οἱ κορυβαντιῶντες ἐνθουσιᾷ,\nἑτέρου γεμισθεὶς ἱμέρου καὶ πόθου βελτίονος, ὑφ’ οὗ πρὸς τὴν ἄκραν\nἁψῖδα παραπεμφθεὶς τῶν νοητῶν ἐπ’ αὐτὸν ἰέναι δοκεῖ τὸν μέγαν βασιλέα· \nγλιχομένου δ’ ἰδεῖν, ἀθρόου φωτὸς ἄκρατοι καὶ ἀμιγεῖς αὐγαὶ χειμάρρου\nτρόπον ἐκχέονται, ὡς ταῖς μαρμαρυγαῖς τὸ τῆς διανοίας ὄμμα σκοτοδινιᾶν.\nἐπεὶ δ’ οὐ σύμπασα εἰκὼν ἐμφερὴς ἀρχετύπῳ παραδείγματι,\nπολλαὶ δ’ εἰσὶν ἀνόμοιοι, προσεπεσημήνατο εἰπὼν τῷ κατ’ εἰκόνα τὸ\nκαθ’ ὁμοίωσιν εἰς ἔμφασιν ἀκριβοῦς ἐκμαγείου τρανὸν τύπον ἔχοντος."
    },
    "72": {
      "section": "72",
      "text": "Ἀπορήσειε δ’ ἄν τις οὐκ ἀπὸ σκοποῦ, τί δήποτε τὴν ἀνθρώπου\nμόνου γένεσιν οὐχ ἑνὶ δημιουργῷ καθάπερ τἆλλα ἀνέθηκεν, ἀλλ’\nὡσανεὶ πλείοσιν· εἰσάγει γὰρ τὸν πατέρα τῶν ὅλων ταυτὶ λέγοντα· „ποιήσωμεν\nἄνθρωπον κατ’ εἰκόνα ἡμετέραν καὶ καθ’ ὁμοίωσιν“. μὴ γὰρ\nχρεῖός ἐστιν, εἴποιμ’ ἄν, οὑτινοσοῦν, ᾧ πάντα ὑπήκοα; ἢ τὸν μὲν οὐρανὸν \nἡνίκα ἐποίει καὶ τὴν γῆν καὶ τὴν θάλατταν, οὐδενὸς ἐδεήθη τοῦ\nσυνεργήσοντος, ἄνθρωπον δὲ βραχὺ ζῷον οὕτως καὶ ἐπίκηρον οὐχ οἷός\nτε ἦν δίχα συμπράξεως ἑτέρων αὐτὸς ἀφ’ ἑαυτοῦ κατασκευάσασθαι; τὴν\nμὲν οὖν ἀληθεστάτην αἰτίαν θεὸν ἀνάγκη μόνον εἰδέναι, τὴν δ’ εἰκότι\nστοχασμῷ πιθανὴν καὶ εὔλογον εἶναι δοκοῦσαν οὐκ ἀποκρυπτέον.   ἔστι\n δὲ ἥδε."
    },
    "73": {
      "section": "73",
      "text": "τῶν ὄντων τὰ μὲν οὔτ’ ἀρετῆς οὔτε κακίας μετέχει, ὥσπερ \nφυτὰ καὶ ζῷα ἄλογα, τὰ μὲν ὅτι ἄψυχά τέ ἐστι καὶ ἀφαντάστῳ\nφύσει διοικεῖται, τὰ δ’ ὅτι νοῦν καὶ λόγον ἐκτέτμηται· κακίας δὲ καὶ\n\n1 εἶδε ταῦτα M 1.2 αἰσθητῶν] αἷσἡτῶν V\n2 εἰδέας V\n3 κάλη V, κάλλει G κορυβαριῶντες Β\n4 ἑτέρου δὲ M\n5 παραπεμφθείη M\n6 γλειχομένου V, γλιχόμενον M δ’ V: δέ ceteri τοῦτον ἰδεῖν M ἀθρόου V: ἀθρόου μήπως M, θείου ceteri\n7 ante τρόπον add. αἰ M ante ὡς add. κατακλύσωσιν, ἐπιδίδωσιν αὐτῶ τὸ φῶς ὁ θεὸς M 7.\n8 σκοτοδεινιᾶν V, σκοτοδινιῶντι M \n8 ἐπειδὴ M δὲ MR ἀρχετύπω παραδείγματι ἐμφερής Η\n9 δὲ R ἐπειπὼν coni. Wendl. τῷ κατ’ εἰκόνα οm. G\n10 ἐκμαγίου V ἔχοντες P \n11 ἀπορήσῃ M τὴν om. F\n12 τἄλλ’ ABP ἐνέθηκεν V\n13 τὸν ὅλων Η, τῶν ὅλων om. ABP ταυτ’ εἰ γ’ ταυτὶ λέγοντα] ἀντιλέγοντα Β \n15 μὲν om. G\n16 καὶ τὴν γῆν om. V τὴν om. M (bis) θάλασσαν Η \n17 οὕτως V: οὕτω ceteri ἐπίκαιρον M\n18 ἀφ’ ἑαυτοῦ Markland (Mang.): ὑφ’ ἑαυτοῦ codd.\n21 οὗτ’ VM: οὔτε ceteri\n22 τέ om. Η\n23 διώκηται M καὶ νοῦν ABP νοῦ καὶ λόγου M ἐκτέτμηται] οὐ κέκτηται ABP 8—10 ἐπεὶ—ἔχοντος R fol.  \n\n\nἀρετῆς ὡς ἂν οἶκος νοῦς καὶ λόγος, ᾧ πεφύκασιν ἐνδιαιτᾶσθαι· τὰ δ’\nαὖ μόνης κεκοινώνηκεν ἀρετῆς ἀμέτοχα πάσης ὄντα κακίας, ὥσπερ\nοἱ ἀστέρες· οὗτοι γὰρ ζῷά τε εἶναι λέγονται καὶ ζῷα νοερά, μᾶλλον\nδὲ νοῦς αὐτὸς ἕκαστος, ὅλος δι’ ὅλων σπουδαῖος καὶ παντὸς ἀνεπίδεκτος\n κακοῦ· τὰ δὲ τῆς μικτῆς ἐστι φύσεως, ὥσπερ ἄνθρωπος, ὃς ἐπιδέχεται\nτἀναντία, φρόνησιν καὶ ἀφροσύνην, σωφροσύνην καὶ ἀκολασίαν, ἀνδρείαν\nκαὶ δειλίαν, δικαιοσύνην καὶ ἀδικίαν, καὶ συνελόντι φράσαι ἀγαθὰ καὶ\nκακά, καλὰ καὶ αἰσχρά, ἀρετὴν καὶ κακίαν."
    },
    "74": {
      "section": "74",
      "text": "τῷ δὴ πάντων πατρὶ θεῷ τὰ μὲν σπουδαῖα δι’ αὑτοῦ μόνου ποιεῖν οἰκειότατον ἦν ἕνεκα τῆς πρὸς\n αὐτὸν συγγενείας, τὰ δὲ ἀδιάφορα οὐκ ἀλλότριον, ἐπειδὴ καὶ ταῦτα τῆς\nἐχθρᾶς αὐτῷ κακίας ἀμοιρεῖ, τὰ δὲ μικτὰ τῇ μὲν οἰκεῖον τῇ δ’ ἀνοίκειον,\nοἰκεῖον μὲν ἕνεκα τῆς ἀνακεκραμένης βελτίονος ἰδέας, ἀνοίκειον\nδὲ ἕνεκα τῆς ἐναντίας καὶ χείρονος."
    },
    "75": {
      "section": "75",
      "text": "διὰ τοῦτ’ ἐπὶ μόνης τῆς ἀνθρώπου γενέσεώς φησιν ὅτι εἶπεν ὁ θεὸς „ποιήσωμεν“, ὅπερ ἐμφαίνει συμπαράληψιν\n ἑτέρων ὡς ἂν συνεργῶν, ἵνα ταῖς μὲν ἀνεπιλήπτοις βουλαῖς τε\nκαὶ πράξεσιν ἀνθρώπου κατορθοῦντος ἐπιγράφηται θεὸς ὁ πάντων ἡγεμών,\nταῖς δ’ ἐναντίαις ἕτεροι τῶν ὑπηκόων· ἔδει γὰρ ἀναίτιον εἶναι\nκακοῦ τὸν πατέρα τοῖς ἐκγόνοις· κακὸν δ’ ἡ κακία καὶ αἱ κατὰ κακίαν\nἐνέργειαι."
    },
    "76": {
      "section": "76",
      "text": "πάνυ δὲ καλῶς τὸ γένος ἄνθρωπον εἰπὼν διέκρινε τὰ εἴδη  φήσας ἄρρεν τε καὶ θῆλυ δεδημιουργῆσθαι, μήπω τῶν ἐν μέρει μορφὴν\nλαβόντων, ἐπειδὴ τὰ προσεχέστατα τῶν εἰδῶν ἐνυπάρχει τῷ γένει καὶ\nὥσπερ ἐν κατόπτρῳ διαφαίνεται τοῖς ὀξὺ καθορᾶν δυναμένοις."
    },
    "77": {
      "section": "77",
      "text": "Ἐπιζητήσειε δ’ ἄν τις τὴν αἰτίαν, δι’ ἣν ὕστατόν ἐστιν ἄνθρωπος τῆς τοῦ κόσμου γενέσεως· ἐφ’ ἅπασι γὰρ τοῖς ἄλλοις αὐτὸν\n ὁ ποιητὴς καὶ πατήρ, ὥσπερ αἱ ἱεραὶ γραφαὶ μηνύουσιν, εἰργάσατο. λέγουσιν\nοὖν οἱ τοῖς νόμοις ἐπὶ πλέον ἐμβαθύναντες καὶ τὰ κατ’ αὐτοὺς\n\n1 ὡς ἄν οἶκος] ὅσ’ ἂν οὐ κοσμεῖ M ὧ V: ὡς F1, οἶς MF2H, οἷς καὶ G, οἷς αὗται ABP ἐνδιετᾶσθαι V\n4 αὐτὸς] αὐτῶν ὁ ABP δι’ ὅλου Η σπουδαῖος γὰρ V\n6 ἀνδρίαν ABPFG\n7 φράσαι] φάναι ABP\n8 καὶ καλὰ VM καὶ ἀρετὴν VM\n9 δι’ αὐτοῦ MB, διὰ τοῦ V\n10 διάφορα M\n11 τῆ—τῆ VMFG: πῆ—πῆ ceteri\n1 2 ἀνακεκραμένης om. M βελτίονος] κρείττονος M εἰδέας V, ἰδέας om. M\n13 τοῦτ’ V: τοῦτο ceteri\n14 ποιήσωμεν VM: ποιήσωμεν ἄνθρωπον ceteri\n15 τε om. F\n16 πράξεσι V ὁ θεὸς M\n18 ἐγγόνοις MH δ’ ἡ M: δὴ V, δὲ ἡ ceteri αἱ] ἡ ΜΒ\n19 ἐνέργεια MB \n20 δεδημιουργεῖσθαι V μέρη V\n21 προσεχέστατα V (Mang.): ἔσχατα ceteri ἰδεῶν M\n23 ἐπιζητήσιε V ὕστατον V, ὕστατος M: ὕστατον ἔργον ceteri \n24 ὁ ἄνθρωπος ABP ἅπασιν V αὐτὸς M\n25 ὥσπερ V: ὡς ceteri αἱ ἱεραὶ VMF: αἱ om. ceteri\n26 ἐπιπλέον ἐμβαθύναντες V: ἐμβαθύναντες ἐπιπλέον Η, τ ἐπιπλέον ἐμβαθύνοντες ceteri καθ’ αὐτοὺς M  \n\n\nὡς ἔνι μάλιστα μετὰ πάσης ἐξετάσεως ἀκριβοῦντες, ὅτι τῆς αὑτοῦ συγγενείας\nμεταδοὺς ὁ θεὸς ἀνθρώπῳ τῆς λογικῆς, ἥτις ἀρίστη δωρεῶν ἦν,\nοὐδὲ τῶν ἄλλων ἐφθόνησεν, ἀλλ’ ὡς οἰκειοτάτῳ καὶ φιλτάτῳ ζῴῳ τὰ\nἐν κόσμῳ πάντα προητοιμάσατο βουληθεὶς γενόμενον αὐτὸν μηδενὸς ἀπορῆσαι\nτῶν πρός τε τὸ ζῆν καὶ τὸ εὖ ζῆν· ὧν τὸ μὲν παρασκευάζουσιν \nαἱ χορηγίαι καὶ ἀφθονίαι τῶν πρὸς ἀπόλαυσιν, τὸ δὲ ἡ θεωρία τῶν\nκατ’ οὐρανόν, ἀφ’ ἧς πληχθεὶς ὁ νοῦς ἔρωτα καὶ πόθον ἔσχε τῆς τούτων\nἐπιστήμης· ὅθεν τὸ φιλοσοφίας ἀνεβλάστησε γένος, ὑφ’ οὗ καίτοι\n θνητὸς ὢν ἄνθρωπος ἀπαθανατίζεται."
    },
    "78": {
      "section": "78",
      "text": "καθάπερ οὖν οἱ ἑστιάτορες οὐ\nπρότερον ἐπὶ δεῖπνον καλοῦσιν ἢ τὰ πρὸς εὐωχίαν πάντα εὐτρεπίσαι καὶ \nοἱ τοὺς γυμνικοὺς ἀγῶνας καὶ σκηνικοὺς τιθέντες, πρὶν συναγαγεῖν τοὺς\nθεατὰς εἴς τε τὰ θέατρα καὶ τὰ στάδια, εὐτρεπίζουσιν ἀγωνιστῶν καὶ\nθεαμάτων καὶ ἀκουσμάτων πλῆθος, τὸν αὐτὸν τρόπον καὶ ὁ τῶν ὅλων\nἡγεμὼν οἷά τις ἀθλοθέτης καὶ ἑστιάτωρ ἄνθρωπον καλεῖν μέλλων ἐπί\nτε εὐωχίαν καὶ θεωρίαν τὰ εἰς ἑκάτερον εἶδος προευτρεπίσατο, ἵν’ εἰς \nτὸν κόσμον εἰσελθὼν εὐθὺς εὕρῃ καὶ συμπόσιον καὶ θέατρον ἱερώτατον, τὸ\nμὲν ἁπάντων πλῆρες ὅσα γῆ καὶ ποταμοὶ καὶ θάλαττα καὶ ἀὴρ φέρουσιν\nεἰς χρῆσιν καὶ ἀπόλαυσιν, τὸ δὲ παντοίων θεαμάτων, ἃ καταπληκτικωτάτας\nμὲν ἔχει τὰς οὐσίας, καταπληκτικωτάτας δὲ τὰς ποιότητας, θαυμασιωτάτας\n\n1 αὐτοῦ codd.\n2 ὁ om. P ἥτις] εἴ τις V\n6 τὸ] τῶν B\n7 ἐφ’ ἧς F ἔρωτα] ἐρωτᾶ M\n10 καλοῦσιν om. M ἡ τὰ] εἶτα M πάντα om. Β ηὐτρέπισαν M, κατευτρεπίσαι Β\n11 γυμνικοὺς ἀγῶνας καὶ σκηνικοὺς V: γυμνικοὺς καὶ σκηνικοὺς ἀγῶνας ceteri πρὶν ἢ M\n12 τε om. M τὰ στάδια καὶ τὰ θέατρα Β εὐτρεπίζουσι V, διηυτρέπισαν M\n13 ὁ om. (in ras.) G\n15 προηυτρεπίσατο ABP, προσευτρεπίσατο M ἶνα M\n16 εὐθὺς om. M εὕροι ABP 16.\n17 τὸ μὲν om. M\n17 πλήρη M θάλασσα V \n18 χρῆσίν τε ΗP2 καταπληκτικωτάτας μὲν ἔχει τὰς οὐσίας om. M\n19 δὲ καὶ τὰς π. M \n4 Nemes. de nat. hom. c.\n1 p.\n44 Matthaei . . . διὸ καὶ καλῶς ὁ Μωυσῆς τὴν δημιουργίαν ἐκτιθέμενος τελευταῖον ἔφησε τὸν ἄνθρωπον γεγενῆσθαι, . . . ὅτι πάντων δι’ αὐτὸν γενομένων ἀκόλουθον ἦν, πρῶτον τὰ πρὸς τὴν χρῆσιν αὐτοῦ παρασκευασθῆναι καὶ οὕτως αὐτὸν τὸν χρησόμενον παραχθῆναι.\n9 sqq. Gregor. Nyss. de hom. opif. cop.\n2 . . . . ὥσπερ τις ἀγαθὸς ἑστιάτωρ οὐ πρὸ τῆς παρασκευῆς τῶν ἐδωδίμων τὸν ἑστιώμενον εἰσοικίζεται, οικίζεται, ἀλλ’ εὐπρεπῆ τὰ πάντα παρασκευάσας καὶ φαιδρύνας τοῖς καθήκουσι κόσμοις τὸν οἶκον, τὴν κλισίαν, τὴν τράπεζαν, ἐφ’ ἑτοίμοις ἡδῆ τοῖς πρὸς τὴν τροφὴν ἐπιτηδείοις ἐφέστιον ποιεῖται τὸν δαιτυμόνα, κατὰ τὸν αὐτὸν τρόπον ὁ πλούσιός τε καὶ πολυτελὴς τῆς φύσεως ἡμῶν ἑστιάτωρ παντοίοις κάλλεσι κατακοσμήσας τὴν οἴκησιν καὶ τὴν μεγάλην ταύτην καὶ παντοδαπῆ πανδαισίαν ἑτοιμασάμενος οὕτως εἰσάγει τὸν ἄνθρωπον, ἔργον αὐτῷ δοὺς οὐ τὴν κτῆσιν τῶν μὴ προσόντων, ἀλλὰ τὴν ἀπόλαυσιν τῶν παρόντων.  \n\n\nδὲ τὰς κινήσεις καὶ χορείας ἐν τάξεσιν ἡρμοσμέναις καὶ ἀριθμῶν\nἀναλογίαις καὶ περιόδων συμφωνίαις· ἐν αἷς ἁπάσαις τὴν ἀρχέτυπον καὶ\nἀληθῆ καὶ παραδειγματικὴν μουσικὴν οὐκ ἂν ἁμαρτάνοι τις εἶναι λέγων,\nἀφ’ ἧς οἱ μετὰ ταῦτα ἄνθρωποι γραψάμενοι ἐν ταῖς ἑαυτῶν\nψυχαῖς τὰς εἰκόνας ἀναγκαιοτάτην καὶ ὠφελιμωτάτην τέχνην τῷ βίῳ παρέδοσαν."
    },
    "79": {
      "section": "79",
      "text": "ἥδε μὲν αἰτία πρώτη, δι’ ἣν ἄνθρωπος ἐφ’ ἅπασι γεγενῆσθαι δοκεῖ· δευτέραν δ’ οὐκ ἀπὸ σκοποῦ λεκτέον. ἅμα τῇ πρώτῃ γενέσει\nτὰς εἰς τὸ ζῆν παρασκευὰς ἁπάσας εὗρεν ἄνθρωπος, εἰς διδασκαλίαν\nτῶν ἔπειτα, μόνον οὐκ ἄντικρυς βοώσης τῆς φύσεως, ὅτι μιμούμενοι\n τὸν ἀρχηγέτην τοῦ γένους ἀπόνως καὶ ἀταλαιπώρως ἐν ἀφθονωτάτῃ\n τῶν ἀναγκαίων εὐπορίᾳ διάξουσιν. τουτὶ δὲ συμβήσεται,   ἐὰν\nμήτε αἱ ἄλογοι ἡδοναὶ ψυχῆς δυναστεύσωσι γαστριμαργίαν καὶ λαγνείαν\nἐπιτειχίσασαι μήτε αἱ δόξης ἢ χρημάτων ἢ ἀρχῆς ἐπιθυμίαι τὸ τοῦ\nβίου κράτος ἀνάψωνται μήτε στείλωσι καὶ κάμψωσι διάνοιαν αἱ λῦπαι\n μήθ’ ὁ κακὸς σύμβουλος φόβος τὰς ἐπὶ τὰ σπουδαῖα τῶν ἔργων ὁρμὰς\nἀναχαιτίσῃ μήτ’ ἀφροσύνη καὶ δειλία καὶ ἀδικία καὶ τὸ τῶν ἄλλων κακιῶν\nἀμήχανον πλῆθος ἐπιθῆται."
    },
    "80": {
      "section": "80",
      "text": "νυνὶ μὲν γὰρ πάντων ὅσα λέλεκται παρευημερησάντων καὶ τῶν ἀνθρώπων ἀνέδην ἐκκεχυμένων εἴς τε τὰ\nπάθη καὶ τὰς ἀκράτορας καὶ ὑπαιτίους ἃς οὐδ’ εἰπεῖν θέμις ὀρέξεις,\n ἀπαντᾶται δίκη προσήκουσα τιμωρὸς ἀσεβῶν ἐπιτηδευμάτων· ἔστι δ’\nἡ δίκη τὸ τῶν ἀναγκαίων δυσπόριστον· μόλις γὰρ ἀνατέμνοντες τὴν\n\n1 κεινίσεις V εἰρμοσμέναι V, ἡρμοσμένας M\n2 αἷς ἁπάσαις Mang. (non M): αἷς ἅπασαν VM, οἷς ἅπασι ceteri\n3 ἁμαρτάνοι VM: ἁμάρτοι ceteri\n4 ἐν addidi αὐτῶν V\n5 τὰς εἰκόνας add. VM: om. ceteri τέχνην om. M παρέδωσαν V, παρέδωκαν ABP\n6 γεγενῆσθαι] γενέσθαι M, εἶναι H\n7 δευτέραν VFG: δεύτερον MABP, δευτέρα Η δ’ V: δὲ ceteri λεκτέον codd.: λεκτέα v \n9 μονονοὺ ABPFH, μόνον οὐ καὶ M ἄντικρυς VM: ἀντικρὺ ceteri μιμουμένη G\n10 ἄπονον F 10.\n11 ἐν ἀφθονωτάτη διαίτη καὶ εὐπορία τῶν ἀναγκαίων Η \n11 τουτὶ] τοῦ τῆ V, τοῦτο H\n12 σώματος ἡδοναὶ Jessen ψυχῆς VM: ψυχὴν ceteri δυναστεύσωσι ML: δυναστεύωσι ceteri\n13 ἐπιστικχίσασαι M, ἐπιτυχήσει P αἱ om. M χρωμάτων V ἡ alterum om. M ἡ ἀρχῆς ἢ χρημάτων Η \n14 διάνοιαν om. V\n15 μήδ’ M τὰς σπουδαίας M\n16 ἀναχετίση V τὸ] τὰ M 16.\n17 κακιῶν V: κακῶν ceteri\n17 ἐπιθῆται M: ἐπίθηται ceteri μὲν γὰρ] δὲ ABP πάντα FGHP1\n18 ὑπερευημερησάντων ἐκχυμένων V εἰς τά τε M\n19 ἀκρατεῖς M ὑπαιτίους] ὑπαιτίους] V, ὑπεναντίους M οὐδὲ V\n20 ἀπαντᾶται scripsi: ἅπαντα τε V, ἃ πάντα τὲ M, ἀπαντᾶ τέ ceteri post προσήκουσα add. δέξεται M τειμωρὸς V\n21 ἡδικητοτῶν ἀναγκαίων δυσπόριστον V: ἡ δίκη τις τῶν ἀναγκαίων τὸ δυσπόριστον M, ἠδικηκότων ἀναγκαῖον (τἀναγκαῖον F) δυσπόριστον FGH, ἠδικηκότων εἰς κόλασιν τὰ τῶν ἀναγκαίων ABP μόγις M τήν τε πεδιάδα M, τὰ πεδία H  \n\n\nπεδιάδα καὶ πηγῶν ῥεῖθρα καὶ ποταμῶν ἐποχετεύοντες σπείροντές τε καὶ\nφυτεύοντες καὶ τὸν γεωπόνων κάματον μεθ’ ἡμέραν καὶ νύκτωρ ἀτρύτως\nἐκδεχόμενοι δι’ ἔτους συγκομίζουσι τὰ ἐπιτήδεια καὶ ταῦτ’ ἔστιν ὅτε\nλυπρὰ καὶ οὐ πάνυ διαρκῆ διὰ πολλὰς βλαβέντα αἰτίας· ἢ γὰρ ὄμβρων\nἐπαλλήλων φοραὶ κατέσυραν ἢ χαλάζης βάρος ἐπενεχθείσης ἀθρόως \nκατέκλασεν ἢ χιὼν περιέψυξεν ἢ βία πνευμάτων ῥίζαις αὐταῖς ἀνέτρεψε·"
    },
    "81": {
      "section": "81",
      "text": "πολλὰ γὰρ ὕδωρ καὶ ἀὴρ εἰς ἀγονίαν καρπῶν νεωτερίζουσιν. εἰ δὲ\nσωφροσύνῃ μὲν ἐξευμαρισθεῖεν αἱ ἄμετροι τῶν παθῶν ὁρμαί, δικαιοσύνῃ\nδὲ αἱ περὶ τἀδικεῖν σπουδαί τε καὶ φιλοτιμίαι καὶ συνελόντι φράσαι ταῖς\nἀρεταῖς καὶ ταῖς κατ’ ἀρετὰς ἐνεργείαις αἱ κακίαι καὶ αἱ κατ’ αὐτὰς \nἀνήνυτοι πράξεις, ἀνῃρημένου μὲν τοῦ πολέμου τοῦ κατὰ ψυχήν, ὃς\nἀψευδῶς ἐστι πολέμων ἀργαλεώτατος καὶ βαρύτατος, εἰρήνης δ’ ἐπισχούσης\nκαὶ ταῖς ἐν ἡμῖν δυνάμεσιν εὐνομίαν παρασκευαζούσης ἡσυχῇ τε\nκαὶ πρᾴως, ἐλπὶς ἂν ἦν τὸν θεὸν ἅτε φιλάρετον καὶ φιλόκαλον καὶ προσέτι\nφιλάνθρωπον τἀγαθὰ αὐτόματα παρασχεῖν ἐξ ἑτοίμου τῷ γένει· \nδῆλον γὰρ ὡς εὐμαρέστερον τοῦ τὰ μὴ ὄντα εἰς τὸ εἶναι παραγαγεῖν τὸ\nτὴν ἐκ τῶν ὄντων φορὰν ἄνευ τέχνης γεωργικῆς ἐπιδαψιλεύσασθαι."
    },
    "82": {
      "section": "82",
      "text": "δευτέρα μὲν αἰτία ἥδε λελέχθω, τρίτη δ’ ἐστὶ τοιάδε. ἀρχὴν\nκαὶ τέλος τῶν γεγονότων ὁ θεὸς ἁρμόσασθαι διανοηθεὶς ὡς ἀναγκαῖα καὶ\nφίλτατα ἀρχὴν μὲν οὐρανὸν ἐποίει, τέλος δὲ ἄνθρωπον, τὸν μὲν τῶν ἐν \nαἰσθητοῖς ἀφθάρτων τελειότατον, τὸν δὲ τῶν γηγενῶν καὶ φθαρτῶν\nἄριστον, βραχύν,   εἰ δεῖ τἀληθὲς εἰπεῖν, οὐρανὸν πολλὰς ἐν αὑτῷ φύσεις\nἀστεροειδεῖς ἀγαλματοφοροῦντα τέχναις καὶ ἐπιστήμαις καὶ τοῖς καθ’\nἑκάστην ἀρετὴν ἀοιδίμοις θεωρήμασιν· ἐπειδὴ γὰρ ἐναντία φύσει τό τε\nφθαρτὸν καὶ τὸ ἄφθαρτον, εἴδους ἑκατέρου τὸ κάλλιστον ἀρχῇ καὶ τέλει \n\n1 πιγῶν V\n2 γεωπόνων V, τῶν γεωπόνων M: γεωπόνον ceteri καθ’ ἡμέραν MF\n3 συγκομίζονται M\n5 φοραὶ κατέσυραν V: φορὰ κατέσυρεν ceteri ἐπενεχθείσης VM: κατενεχθείσης ceteri ἀθρόας VF\n6 ἀνέτρεψε MFG: ἀνέτρεψαν V, ἀνέστρεψε Η, κατέστρεψε ABP\n7 δὲ καὶ G\n8 ὁρμαί] φοραί ABP \n9 αἱ] ἄν M τἀδικεῖν V: τὸ ἀδικεῖν ceteri φιλοτιμίαι V φράσαι] φάναι M\n10 αἱ κακίαι καὶ om. B καθ’ V\n11 ἀνόνητοι G ἀνηρτιμένου V τοῦ πολέμου V: τοῦ οm. ceteri\n12 δὲ MFGH\n14 ἐλπὶς ἄν ἣν γ’· ἤλπισαν εἰς M, ἤλπισαν ceteri ἅτε] ὄντα M φιλόκαλον καὶ προσέτι om. F\n15 τἀγαθὰ VM: τὰ ἀγαθὰ ceteri\n16 εὐμαρέστατον H τοῦ μὴ τὰ ὄντα AHP εἰς τὸ om. V παραγαγεῖν Christophorson (Mang.): παρελθεῖν codd. τὸ om. V\n17 γεωργικῆς] δημιουργικῆς ABP\n18 λελέχθω VM: λέλεκται ceteri δὲ ἐστὶν V\n20 ἐποιεῖτο τὸ in ras.) M\n21 αἰσθητικοῖς ABP τῶν om. M\n22 δεῖ] δὲ M ἑαυτῶ MP\n23 καὶ ἐπιστήμαις V: καί τισιν ἐπιστήμαις ceteri  \n\n\nπροσένειμεν, ἀρχῇ μὲν οὐρανόν, ὡς ἐλέχθη, τέλει δὲ ἄνθρωπον."
    },
    "83": {
      "section": "83",
      "text": "ἐπὶ πᾶσι μέντοι κἀκεῖνο λέγεται πρὸς ἀπόδοσιν αἰτίας ἀναγκαίας. ἔδει πάντων γεγονότων ὕστατον φῦναι τὸν ἄνθρωπον, ἵνα τελευταῖος\nἐξαπιναίως τοῖς ἄλλοις ζῴοις ἐπιφανεὶς ἐμποιήσῃ κατάπληξιν· ἔμελλε\n γὰρ ἰδόντα πρῶτον τεθηπέναι καὶ προσκυνεῖν ὡς ἂν ἡγεμόνα φύσει καὶ\nδεσπότην· διὸ καὶ θεασάμενα πάντα διὰ πάντων ἡμερώθη καὶ ὅσα τὰς\nφύσεις ἀγριώτατα κατὰ τὴν πρώτην εὐθὺς πρόσοψιν ἐγίνετο χειροηθέστατα,\nτὰς μὲν ἀτιθάσους λύττας ἐπιδεικνύμενα κατ’ ἀλλήλων, εἰς δὲ\nμόνον τὸν ἄνθρωπον τιθασευόμενα."
    },
    "84": {
      "section": "84",
      "text": "παρ’ ἣν αἰτίαν καὶ γεννήσας αὐτὸν  ὁ πατὴρ ἡγεμονικὸν φύσει ζῷον οὐκ ἔργῳ μόνον ἀλλὰ καὶ τῇ διὰ λόγου\nχειροτονίᾳ καθίστη τῶν ὑπὸ σελήνην ἁπάντων βασιλέα χερσαίων καὶ\nἐνύδρων καὶ ἀεροπόρων· ὅσα γὰρ θνητὰ ἐν τοῖς τρισὶ στοιχείοις γῇ\nὕδατι ἀέρι πάντα ὑπέταττεν αὐτῷ, τὰ κατ’ οὐρανὸν ὑπεξελόμενος ἅτε\nθειοτέρας μοίρας ἐπιλαχόντα. πίστις δὲ τῆς ἀρχῆς ἐναργεστάτη τὰ\n φαινόμενα· θρεμμάτων ἔστιν ὅτε πλήθη μυρία πρὸς ἀνδρὸς ἑνὸς ἄγεται\nτοῦ τυχόντος οὔθ’ ὁπλοφοροῦντος οὔτε σίδηρον οὔτε τι τῶν ἀμυντηρίων\nἐπιφερομένου, διφθέραν δ’ αὐτὸ μόνον ἔχοντος σκεπαστήριον καὶ βακτηρίαν\nἕνεκα τοῦ διασημῆναί τε καὶ ἐν ταῖς ὁδοιπορίαις εἰ κάμοι στηρίσασθαι·"
    },
    "85": {
      "section": "85",
      "text": "τὰς γοῦν πολυζῴους ἀγέλας προβάτων αἰγῶν βοῶν ἄγει ποιμὴν  αἰπόλος βουκόλος, ἄνθρωποι μηδὲ τοῖς σώμασιν ἐρρωμένοι καὶ σφριγῶντες,\nὡς ἕνεκα γοῦν εὐεξίας ἐμποιῆσαι τοῖς ἰδοῦσι κατάπληξιν· καὶ αἱ\n\n2 ἐπὶ] ἔτι P 2.\n3 ἀναγκαίως ἔδει Turn.\n6 θεασάμενον Α 6.\n7 τὰς φύσεις VM: τὴν φύσιν ceteri\n7 ἀγριότητα V, ἀγριῶντα M ἐγίγνετο V, ἐγίνοντο ΑP \n8 ἀτιθάσους VM: ἀτιθάσσους ceteri λύττας M, αὐγὰς V: λύσσας ceteri 8.\n9 δὲ μόνον] δεόμενον V\n9 τιθασευόμενα VM: τιθασσευόμενα ceteri\n11 καθίστη V: καθίστησι ceteri χερσαίων τὲ καὶ M\n12 καὶ om. Β\n13 τά om. V ὑφεξελόμενος V\n14 ἐπιτυχόντα ABP\n15 πληθὺς M ἀνδρὸς ἑνὸς V: ἑνὸς ἀνδρὸς ceteri, ἑνὸς om. M\n16 οὔθ’] οὔτε V οὐδὲ σίδηρον M οὔτε τι MBFG: οὔτε τὶ ἄλλο V, οὔτε τινὶ H, τι om. ΑP\n17 δὲ MABP αὐτῶ μόνον FG, αὑτῶ μόνην M ἔχοντα ABP\n18 διασημεῖναι V ἐν] εἰ VM εἰ om. VM (ante κάμοι) κάμῃ M 18.\n19 στηρίζεσθαι MH\n19 τῶν προβάτων H \n21 ἕνεκεν F ἰδοῦσι] ὁδοῦσι H καὶ αἱ] κἄν M \n3 sqq. Gregor. Nyss. de hom. opif. cap.\n2 . . . οὐδὲ γὰρ ἦν εἰκὸς τὸν ἄρχοντα πρὸ τῶν ἀρχομένων ἀναφανῆναι, ἀλλὰ τῆς ἀρχῆς πρότερον ἑτοιμασθείσης ἀκόλουθον ἦν ἀναδειχθῆναι τὸν βασιλεύοντα, ἐπειδὴ τοίνυν οἷόν τινα βασίλειον καταγωγὴν τῷ μέλλοντι βασιλεύειν ὁ τοῦ παντὸς ποιητὴς προηυτρέπισεν . . . διὰ ταῦτα τελευταῖος μετὰ τὴν κτίσιν εἰσήχθη ὁ ἄνθρωπος, οὐχ ὡς ἀπόβλητος ἐν ἐσχάτοις ἀπορριφείς, ἀλλ’ ὡς ἅμα τῇ γενέσει βασιλεὺς εἶναι τῶν ὑποχειρίων προσήκων.  \n\n\nτοσαῦται τῶν τοσούτων ἀλκαί τε καὶ δυνάμεις εὐοπλούντων—ἔχουσι γὰρ\nτὰς ἐκ φύσεως παρασκευὰς αἷς ἀμύνονται—καθάπερ δοῦλοι δεσπότην\nκατεπτήχασι καὶ τὰ προσταττόμενα δρῶσι· ταῦροι μὲν καταζεύγνυνται πρὸς\nἄροτον γῆς καὶ βαθείας αὔλακας ἀνατέμνοντες δι’ ἡμέρας, ἔστι δ’ ὅτε\nκαὶ νυκτός, μακρὸν δόλιχον ἀποτείνουσι γεωπόνου τινὸς ἐφεστῶτος· \nκριοὶ δὲ βρίθοντες βαθέσι μαλλοῖς ὑπόποκοι κατὰ τὴν ἔαρος ὥραν ὑπὸ\nποιμένος κελευσθέντες ἵστανται μετ’ ἠρεμίας ἢ καὶ ἡσυχῇ κατακλινέντες\nἐμπαρέχουσιν ἀποκείρασθαι τὸ ἔριον ἐθιζόμενοι καθάπερ αἱ πόλεις τὸν\n ἐτήσιον ἀποδιδόναι   δασμὸν τῷ φύσει βασιλεῖ·"
    },
    "86": {
      "section": "86",
      "text": "καὶ μὴν τό γε θυμικώτατον\nζῷον ἵππος ῥᾳδίως [ἄγεται] χαλιναγωγηθείς, ἵνα μὴ σκιρτῶν \nἀφηνιάζῃ, καὶ τὰ νῶτα κοιλάνας εὖ μάλα πρὸς τὸ εὔεδρον δέχεται τὸν\nἔποχον καὶ μετέωρον ἀναβαστάσας ὀξύτατα θεῖ σπουδάζων, εἰς οὓς ἂν\nἐπείγηται γίνεσθαι τόπους ἐκεῖνος, ἀφικνεῖσθαι καὶ διακομίζειν· ὁ δ’\nἐφιδρυμένος ἄνευ καμάτων κατὰ πολλὴν ἡσυχίαν ἑτέρου σώματι καὶ"
    },
    "87": {
      "section": "87",
      "text": "ποσὶν ἀνύτει τὸν δρόμον.  πολλὰ δ’ ἂν ἔχοι τις λέγειν ἕτερα \nβουλόμενος ἀπομηκύνειν εἰς ἔνδειξιν τοῦ μηδὲν ἀπελευθεριάζειν ὑπεξῃρημένον\nτῆς ἀνθρώπου ἡγεμονίας· δείγματος δ’ ἕνεκα καὶ τὰ ῥηθέντα\nἀρκεῖ. χρὴ μέντοι μηδ’ ἐκεῖνο ἀγνοεῖν ὅτι οὐ παρ’ ὅσον ὕστατον\n γέγονεν ἄνθρωπος διὰ τὴν τάξιν ἠλάττωται."
    },
    "88": {
      "section": "88",
      "text": "μάρτυρες δ’ ἡνίοχοι καὶ\nκυβερνῆται· οἱ μὲν γὰρ ὑστερίζοντες τῶν ὑποζυγίων καὶ κατόπιν αὐτῶν \nἐξεταζόμενοι ᾗ ἂν ἐθέλωσιν αὐτὰ ἄγουσι τῶν ἡνιῶν ἐνειλημμένοι καὶ\nτοτὲ μὲν ἐφιέντες πρὸς ὀξὺν δρόμον τοτὲ δ’ ἀναχαιτίζοντες, εἰ φορᾷ τοῦ\n\n1 ἀλκαί τε om. F\n2 δεσπότας ABP\n3 δρῶσιν V ταῦροι] βόες Cbristophorson (Mang.) μὲν γὰρ M\n4 ἄροτον Markland (Mang.): ἄροτρον codd. ἀνα ἀνατεμόντες F, κατατέμνοντες Α, κατατέμνοντες P, ἀνατέμνονται Η δι’ ἡμέρας] νυκτὸς καὶ ἡμέρας M ἔστιν V\n5 καὶ νυκτὸς addidi μακρὸν] πόνον M δολιχὸν VM\n6 Κρεῖοί V βρείθοντες V μαλοῖς MH ὑπόποκοι] καὶ πόκοις M\n7 ἢ καὶ VFG: ἢ om. ceteri κατακλινέντες VFG: κατακλίνοντες MH, κατακλιθέντες ABP\n8 ἀποκείρεσθαι H ἔριον] ἔργον ABP1 ἐθιζόμεναι H εἰς αἱ πόλεις] αἰπόλοις G\n9 τῶ φύσει βασιλεῖ VM: τῶ βασιλεῖ φύσει ceteri \n10 ἄγεται seclusi χαλιναγωγηθείς VM: χαλινωθείς ceteri\n12 θεῖ] σεῖ V \n13 γίνεσθαι om. MABP (fort. recte) διακομίζει M δ’ V: δὲ ceteri\n14 ἐφειδρυμένος V\n15 ἀνύττει V: ἀνύει M, ἐξανύτει G, ἐξανύττει ABP, ἐξανύει FH ἔχη H, ἔχοι L ἕτερα λέγειν ABP 16.\n17 ὑφεξηρημένον V\n18 ἐκεῖν’ ABP ὕστατος M, ὕστερον Β\n19 post ἄνθρωπος add. τῆς τοῦ κόσμου γενέσεως M\n20 γὰρ om. V ὑστερίζονται H\n21 ᾖ ἄν] ἡ ἐὰν V, ἐὰν (om. ᾗ) M θέλωσιν MABPG ἄγουσιν V ἡνίων VM εἰλημμένοι H \n22 ἀναχετίζοντες VABP εἰ]ὡς μὴ M εἰσφορὰ Β, εἰ(??)φορᾶ  \n\n\nδέοντος πλείονι θέοι· οἱ δ’ αὖ κυβερνῆται πρὸς τὸ τῆς νεὼς ἔσχατον\nχωρίον πρύμναν παρελθόντες πάντων ὡς ἔπος εἰπεῖν εἰσιν ἄριστοι τῶν\nἐμπλεόντων, ἅτε τῆς νεὼς καὶ τῶν ἐν αὐτῇ τὴν σωτηρίαν ἐν χερσὶ\nταῖς αὑτῶν ἔχοντες. ἡνίοχον δή τινα καὶ κυβερνήτην ἐφ’ ἅπασιν ὁ\n ποιητὴς ἐδημιούργει τὸν ἄνθρωπον, ἵνα ἡνιοχῇ καὶ κυβερνᾷ τὰ περίγεια\nζῴων καὶ φυτῶν λαβὼν τὴν ἐπιμέλειαν οἷά τις ὕπαρχος τοῦ πρώτου\nκαὶ μεγάλου βασιλέως."
    },
    "89": {
      "section": "89",
      "text": "Ἐπεὶ δ’ ὁ σύμπας κόσμος ἐτελειώθη κατὰ τὴν ἑξάδος ἀριθμοῦ τελείου φύσιν, τὴν ἐπιοῦσαν ἡμέραν ἑβδόμην ἐσέμνυνεν ὁ πατὴρ\n ἐπαινέσας καὶ ἁγίαν προσειπών· ἑορτὴ γὰρ οὐ μιᾶς πόλεως ἢ χώρας\nἐστὶν ἀλλὰ τοῦ παντός, ἣν κυρίως ἄξιον καὶ μόνην πάνδημον ὀνομάζειν\nκαὶ τοῦ κόσμου γενέθλιον."
    },
    "90": {
      "section": "90",
      "text": "τὴν δ’ ἑβδομάδος φύσιν οὐκ οἶδ’ εἴ τις ἱκανῶς ἂν ὑμνῆσαι δύναιτο παντὸς οὖσαν λόγου κρείττονα· οὐ μὴν ὅτι\nθαυμασιωτέρα τῶν περὶ αὐτῆς λεγομένων ἐστί, διὰ τοῦθ’ ἡσυχαστέον,\n ἀλλ’ ἐπιτολμητέον, εἰ καὶ μὴ πάντα μηδὲ τὰ κυριώτατα οἷόν τε, τὰ\nγοῦν ταῖς ἡμετέραις διανοίαις ἐφικτὰ δηλῶσαι."
    },
    "91": {
      "section": "91",
      "text": "διχῶς ἑβδομὰς λέγεται, ἡ μὲν ἐντὸς δεκάδος, ἥτις ἑπτάκις μονάδι μόνῃ μετρεῖται συνεστῶσα ἐκ\nμονάδων ἑπτά, ἡ δ’ ἐκτὸς δεκάδος, ἀριθμὸς οὗ πάντως ἀρχὴ μονὰς\nκατὰ τοὺς διπλασίους ἢ τριπλασίους ἢ συνόλως ἀναλογοῦντας ἀριθμούς,\n ὡς ἔχει ὁ ἑξηκοντατέσσαρα   καὶ ὁ ἑπτακόσια εἰκοσιεννέα, ὁ μὲν κατὰ\n τὸν ἀπὸ μονάδος διπλάσιον παραυξηθείς, ὁ δ’ αὖ κατὰ τὸν τριπλάσιον."
    },
    "92": {
      "section": "92",
      "text": "ἑκάτερον δὲ εἶδος οὐ παρέργως ἐπισκεπτέον. τὸ μὲν δὴ δεύτερον ἐμφανεστάτην ἔχει προνομίαν· αἰεὶ γὰρ ὁ ἀπὸ μονάδος συντιθέμενος ἐν διπλασίοις\nἢ τριπλασίοις ἢ συνόλως ἀναλογοῦσιν ἕβδομος ἀριθμὸς κύβος τε καὶ\n τετράγωνός ἐστιν, ἀμφότερα τὰ εἴδη περιέχων τῆς τε ἀσωμάτου καὶ\nσωματικῆς οὐσίας, τῆς μὲν ἀσωμάτου κατὰ τὴν ἐπίπεδον ἣν ἀποτελοῦσι\nτετράγωνοι, τῆς δὲ σωματικῆς κατὰ τὴν στερεὰν ἣν ἀποτελοῦσι κύβοι.\n\n1 θέει AP, θεῖ Β, θέοιεν F2G\n3 πλεόντων ABP1 ἐν χερσὶ VM: ἐν ταῖς χερσὶ ceteri\n4 αὑτῶν Α, αὐτῶν corr. ex αὐτῶν Η: αὐτῶν ceteri δή V: δέ ceteri καὶ om. A1BP1\n5 κυβερνῇ F τὰ ἐπίγεια M\n8 τὴν τῆς ἑξάδος M \n9 τελείου VM: τελείαν ceteri\n11 ἀλλὰ τοῦ παντός om. F\n12 γενέσιον Η δ’ om. G\n13 ἱκανὸς ABP, ἱκανὸς ἀξίως M, ἱκανῶς om. G ἂν ὑμνῆσαι scripsi: ἀνυμνῆσαι codd.\n14 τοῦτ’ V, τοῦτο M\n15 ἀλλὰ V \n16 ἐφεικτὰ V\n17 συνεστῶσα δ’ ἐκ M\n18 ἡ δ’ ἐκτὸς δεκάδος scripsi: ἡ δὲ τῆς ἑβδομάδος V, ἡ δὲ ἑπτὰς, ἕβδομος M, ἡ δὲ τῆς ἑβδομάδος ἐκτὸς ceteri οὗ] οὐ V\n19 διπλασίους: hic desinit V\n23 ἀεὶ ABP\n24 ἑβδομάδος M κα \n26 οὐσίας] φύσεως οὐσίας M, ἰδέας G ἀποτελοῦσι M\n27 τετράγωνοι (ι in ras.) οἱ τετράγωνον M: τετράγωνον ceteri στερεὰν M: ἑτέραν ceteri κύβον ABP  \n\n\n σαφεστάτη δ’ οἱ λεχθέντες ἀριθμοὶ πίστις·"
    },
    "93": {
      "section": "93",
      "text": "αὐτίκα ὁ ἀπὸ μονάδος ἐν\nδιπλασίονι λόγῳ παραυξηθεὶς ἕβδομος, ὁ τέσσαρα καὶ ἑξήκοντα, τετράγωνος\nμέν ἐστιν ὀκτάκις ὀκτὼ πολυπλασιασθέντων, κύβος δὲ τεσσάρων\nἐπὶ τέσσαρα τετράκις· καὶ πάλιν ὁ ἐν τριπλασίονι λόγῳ παραυξηθεὶς\nἀπὸ μονάδος ἕβδομος, ὁ ἑπτακόσια εἰκοσιεννέα, τετράγωνος μὲν πολυπλασιασθέντος \nἐφ’ αὑτὸν τοῦ ἑπτὰ καὶ εἴκοσι, κύβος δὲ τοῦ ἐννέα ἐφ’\n αὑτὸν ἐννάκις."
    },
    "94": {
      "section": "94",
      "text": "καὶ ἀεὶ τὸν ἕβδομον ποιούμενός τις ἀντὶ μονάδος ἀρχὴν\nκαὶ παραύξων κατὰ τὴν αὐτὴν ἀναλογίαν ἄχρις ἑβδομάδος εὑρήσει πάντως\nτὸν παραυξηθέντα κύβον τε καὶ τετράγωνον· ἀπὸ γοῦν τοῦ ἑξηκοντατέσσαρα\nὁ συντεθεὶς ἐν διπλασίονι λόγῳ γεννήσει ἕβδομον τὸν τετρακισχίλια \nκαὶ ἐνενηκονταέξ, τετράγωνον ὁμοῦ καὶ κύβον, τετράγωνον μὲν\nαὐτὸν πλευρὰν ἔχοντα τὸν ἑξηκοντατέσσαρα, κύβον δὲ τὸν ἑκκαίδεκα."
    },
    "95": {
      "section": "95",
      "text": "μεταβατέον δὲ καὶ ἐπὶ θάτερον ἑβδομάδος εἶδος τὸ περιεχόμενον\nἐν δεκάδι, θαυμαστὴν ἐπιδεικνύμενον καὶ οὐκ ἐλάττονα τοῦ προτέρου\nφύσιν. αὐτίκα συνέστηκε τὰ ἑπτὰ ἐξ ἑνὸς καὶ δυοῖν καὶ τεττάρων \nἐχόντων δύο λόγους ἁρμονικωτάτους, τόν τε διπλάσιον καὶ τετραπλάσιον,\nτὸν μὲν τὴν διὰ πασῶν συμφωνίαν, τὸν δὲ τετραπλάσιον τὴν δὶς διὰ\nπασῶν ἀποτελοῦντα. περιέχει δὲ καὶ διαιρέσεις ἄλλας ζυγάδην τρόπον\nτινὰ συνεστώσας ἑβδομάς· διαιρεῖται γὰρ πρῶτον μὲν εἰς μονάδα καὶ\nἑξάδα, ἔπειτα εἰς δυάδα καὶ πεντάδα, καὶ τελευταῖον εἰς τριάδα καὶ τετράδα."
    },
    "96": {
      "section": "96",
      "text": "μουσικωτάτη δὲ καὶ ἡ τούτων ἀναλογία τῶν ἀριθμῶν· τὰ μὲν γὰρ ἓξ πρὸς\nἓν ἔχει λόγον ἑξαπλάσιον, ὁ δ’ ἑξαπλάσιος λόγος τὸ μέγιστον ἐν τοῖς οὖσι\n\n1 σαφέστατα τῆ M ὁ om. FGH\n2 ὁ ξδ΄ ABP\n3 πολλαπλασιασθέντων M\n4 ὁ] ὃς F\n5 ὁ ἑπτακόσια καὶ εἴκοσι καὶ ἐννέα Μ\n6 ἐφ’ αὐτὸν scripsi: ἐπ’ αὐτὸν codd. ζ΄ καὶ κ΄ G 6.\n7 ἐφ’ αὑτὸν M: ἐπ’ αὐτὸν ABPFG, om. H\n7 ἀντὶ FGH: ἀπὸ ceteri\n9 ἐπαυξηθέντα F τοῦ] τῶν F 9.\n10 ξδ΄ ABPG, ἑξήκοντα P\n10 συντιθεὶς Β 10.\n11 τετρακισχίλια ϥς΄ AP, δϥς΄ Β\n12 πλευρὸν Η ξδ΄ ABP ἑξκαίδεκα M, ις΄ ABP \n15 συνέστη M τὰ] τοῦ M\n16 τε] δὲ M\n17 τὴν prius om. M τὴν alterum] τὸν MB\n18 ἐπιτελοῦντα G ζυγάδην lo. Lydus: ζυγάδι Μ, ζυγώση ceteri\n19 τινὰς M συνεστώσας M (et lo. Lydus): συνεστῶσα ceteri νᾷ ἑβδομάδας M\n21 ἀπολογία M\n22 ἕνα M λόγον ἔχει M 15—21 loann. Lyd. de mens. II c.\n11 . . . ἡ τοίνυν ἑβδομὰς συνέστηκεν ἐξ ἑνὸς καὶ καὶ τεττάρων ἔχουσα δύο λόγους ἁρμονικωτάτους, τόν τε τριπλάσιον (l. διπλάσιον) καὶ τὸν τετραπλάσιον. ἔχει δὲ καὶ διαιρέσεις ζυγάδην τρόπον τινὰ συνεστώσας· διαιρεῖται γὰρ πρῶτον εἰς μονάδα καὶ ἑξάδα, ἔπειτα εἰς πεντάδα καὶ δυάδα, καὶ τελευταῖον εἰς τριάδα καὶ τετράδα. μουσικωτάτη δὲ ἡ τούτων τῶν ἀριθμῶν ἀναλογία.  \n\n\nποιεῖ διάστημα, ᾧ διέστηκε τὸ ὀξύτατον ἀπὸ τοῦ βαρυτάτου, καθάπερ\nἀποδείξομεν, ὅταν ἀπὸ τῶν ἀριθμῶν μετέλθωμεν ἐπὶ τὸν ἐν ἁρμονίαις\nλόγον· τὰ δὲ πέντε πρὸς δύο πλείστην ἐν ἁρμονίᾳ δύναμιν ἐπιδείκνυται\nσχεδὸν ἐνάμιλλον τῇ διὰ πασῶν, ὅπερ ἐν τῇ κανονικῇ θεωρίᾳ σαφέστατα\n παρίσταται· τὰ δὲ τέσσαρα πρὸς τρία   τὴν πρώτην ἁρμονίαν ἀποτελεῖ\n τὴν ἐπίτριτον, ἥτις ἐστὶ διὰ τεσσάρων."
    },
    "97": {
      "section": "97",
      "text": "ἐπιδείκνυται δὲ καὶ ἕτερον κάλλος αὑτῆς ἑβδομὰς ἱερώτατον νοηθῆναι. συνεστῶσα γὰρ ἐκ\nτριάδος καὶ τετράδος τὸ ἐν τοῖς οὖσιν ἀκλινὲς καὶ ὀρθὸν φύσει παρέχεται·\nὃν δὲ τρόπον, δηλωτέον. τὸ ὀρθογώνιον τρίγωνον, ὅπερ ἐστὶν\n ἀρχὴ ποιοτήτων, ἐξ ἀριθμῶν συνέστηκε τοῦ τρία καὶ τέσσαρα καὶ πέντε·\nτὰ δὲ τρία καὶ τέσσαρα, ἅπερ ἐστὶν ἑβδομάδος οὐσία, τὴν ὀρθὴν γωνίαν\nἀποτελεῖ· ἡ μὲν γὰρ ἀμβλεῖα καὶ ὀξεῖα τὸ ἀνώμαλον καὶ ἄτακτον καὶ\nἄνισον ἐμφαίνουσιν· ἀμβλυτέρα γὰρ καὶ ὀξυτέρα γίνεται ἑτέρα ἑτέρας·\nὀρθὴ δ’ οὐκ ἐπιδέχεται σύγκρισιν οὐδ’ ὀρθοτέρα γίνεται παρ’ ἑτέραν,\n ἀλλ’ ἐν ὁμοίῳ μένει τὴν ἰδίαν φύσιν οὔποτ’ ἀλλάττουσα. εἰ δὴ τὸ μὲν\nὀρθογώνιον τρίγωνον σχημάτων καὶ ποιοτήτων ἐστὶν ἀρχή, τούτου δὲ τὸ\nἀναγκαιότατον, τὴν ὀρθὴν γωνίαν, ἡ οὐσία τῆς ἑβδομάδος παρέχεται,\nτριὰς ὁμοῦ καὶ τετράς, νομίζοιτ’ ἂν εἰκότως ἥδε πηγὴ παντὸς σχήματος\nκαὶ πάσης ποιότητος."
    },
    "98": {
      "section": "98",
      "text": "πρὸς δὲ τοῖς εἰρημένοις κἀκεῖνο λέγοιτ’ ἂν δεόντως,  ὅτι τὰ μὲν τρία ἐπιπέδου σχήματός ἐστιν ἀριθμός — ἐπειδὴ σημεῖον\nμὲν κατὰ μονάδα, γραμμὴ δὲ κατὰ δυάδα, ἐπίπεδον δὲ κατὰ\nτριάδα τέτακται —, τὰ δὲ τέσσαρα στερεοῦ κατὰ τὴν τοῦ ἑνὸς πρόσθεσιν,\nβάθους ἐπιπέδῳ προστεθέντος· ἐξ οὗ δῆλόν ἐστιν ὅτι ἡ τῆς ἑβδομάδος\nοὐσία γεωμετρίας καὶ στερεομετρίας ἀρχὴ καὶ συνελόντι φράσαι\n ἀσωμάτων ὁμοῦ καὶ σωμάτων."
    },
    "99": {
      "section": "99",
      "text": "Τοσοῦτο δ’ ἐν ἑβδομάδι πέφυκεν εἶναι τὸ ἱεροπρεπές, ὥστ’\n\n1 ποεῖ διάστημα M: διάστημα ποιεῖ ceteri\n2 ἐπιδείξομεν M κατέλθωμεν G ἐπὶ M: εἰς ceteri ἐναρμονίας FH\n3 τὰ δύο M ἐναρμόνιον τὴν δύναμιν M ἐπιδείκνυνται Β\n4 ἀνάμιλλον ΑΒ\n5 δὲ om. M ἐναρμονίαν L ἐπιτελεῖ MB\n6 καὶ om. ABP1\n7 αὐτῆς codd.\n8 τριάδος] δυάδος B \n9 τριγώνιον H\n10 καὶ τοῦ τέσσαρα B\n12 ἀνώμαλλον Η, ἀνωμαλὲς M καὶ ante ἄνισον om. F\n13 γίνεται] γέγονεν AB, παρ’ P ἑτέρα ἑτέρας Μ: ἑτέρα om. ceteri\n14 καὶ FGH γίγνεται M παρ᾿ ἑτέραν M: ἑτέρα παρ᾿ ἑτέραν ceteri\n15 ἀλλὰ καὶ Turn. ἀλλ’ ὀρθογώνιον ἐν ὁμοίῳ Mang. ὁμοίῳ] ἰδίω G οὔποτ᾿ M: οὔποτε ceteri εἰ δὴ] εἴδει M τὸ μὲν M: μὲν om. ceteri \n16 ὀρθόγωνον FGH\n17 ἀναγκαιότατον μέρος M\n18 ἥδε] ἡ δὲ H\n21 μέν ἐστι ΗP2\n22 τοῦ om. BG 22.\n23 πρόθεσιν F\n23 δῆλός G\n24 στερεωμετρίας FH\n26 τοσοῦτον MF a verbis ὥστ’ ἐξαίρετον usque ad μέρεσιν ἰσούμενον (35,3) hiat lacuna in M ὥστε FGH Philonis opera vol. Ι 3  \n\n\nἐξαίρετον ἔχει λόγον παρὰ τοὺς ἐν δεκάδι πάντας ἀριθμούς· ἐκείνων\nγὰρ οἱ μὲν γεννῶσιν οὐ γεννώμενοι, οἱ δὲ γεννῶνται μέν, οὐ γεννῶσι\nδέ, οἱ δὲ ἀμφότερα καὶ γεννῶσι καὶ γεννῶνται· μόνη δ’ ἑβδομὰς ἐν\nοὐδενὶ μέρει θεωρεῖται. τὴν δ’ ὑπόσχεσιν ἀποδείξει βεβαιωτέον. τὸ\nμὲν οὖν ἓν γεννᾷ τοὺς ἑξῆς ἅπαντας ἀριθμοὺς ὑπ’ οὐδενὸς γεννώμενον \nτὸ παράπαν· τὰ δ’ ὀκτὼ γεννᾶται μὲν ὑπὸ τοῦ δὶς τέσσαρα, γεννᾷ δ’\nοὐδένα τῶν ἐν δεκάδι· ὁ δ’ αὖ τέσσαρα τὴν ἀμφοῖν καὶ γονέων καὶ\nἐκγόνων ἔχει τάξιν· γεννᾷ μὲν γὰρ τὸν ὀκτὼ δὶς γενόμενος, γεννᾶται\n δὲ ὑπὸ τοῦ δὶς δύο."
    },
    "100": {
      "section": "100",
      "text": "μόνος δ’ ὡς ἔφην ὁ ἑπτὰ οὔτε γεννᾶν πέφυκεν\nοὔτε γεννᾶσθαι. δι’ ἣν   αἰτίαν οἱ μὲν ἄλλοι φιλόσοφοι τὸν\nἀριθμὸν τοῦτον ἐξομοιοῦσι τῇ ἀμήτορι Νίκῃ καὶ Παρθένῳ, ἣν ἐκ τῆς \nτοῦ Διὸς κεφαλῆς ἀναφανῆναι λόγος ἔχει, οἱ δὲ Πυθαγόρειοι τῷ ἡγεμόνι\nτῶν συμπάντων· τὸ γὰρ μήτε γεννῶν μήτε γεννώμενον ἀκίνητον μένει·\nἐν κινήσει γὰρ ἡ γένεσις, ἐπεὶ καὶ τὸ γεννῶν καὶ τὸ γεννώμενον οὐκ\nἄνευ κινήσεως, τὸ μὲν ἵνα γεννήσῃ, τὸ δὲ ἵνα γεννηθῇ· μόνον δ’ οὔτε \nκινοῦν οὔτε κινούμενον ὁ πρεσβύτερος ἄρχων καὶ ἡγεμών, οὗ λέγοιτ’ ἂν\nπροσηκόντως εἰκὼν ἑβδομάς. μαρτυρεῖ δέ μου τῷ λόγῳ καὶ Φιλόλαος\nἐν τούτοις· „Ἔστι γάρ, φησίν, ἡγεμὼν καὶ ἄρχων ἁπάντων θεὸς εἷς\nἀεὶ ὤν, μόνιμος, ἀκίνητος, αὐτὸς αὑτῷ ὅμοιος, ἕτερος τῶν ἄλλων.“"
    },
    "101": {
      "section": "101",
      "text": "ἐν μὲν οὖν τοῖς νοητοῖς τὸ ἀκίνητον καὶ ἀπαθὲς ἐπιδείκνυται \nἑβδομάς, ἐν δὲ τοῖς αἰσθητοῖς μεγάλην καὶ συνεκτικωτάτην δύναμιν, * * *\n\n1 ἔχει codd.: ἔχειν V παρὰ] περὶ ABP1 ἐντὸς δεκάδος F2\n2 γεννῶσι μὴ γεννώμενοι ABP 3.\n4 μόνη—βεβαιωτέον om. F1, add. F2 in marg. inf. \n3 ἐν om. ABP\n4 δὲ FGH ὑπόθεσιν coni. Wendl. ἀποδείξει FG (Turn.): ἀποδεῖξαι ceteri βεβαιοτέραν ABP\n5 ἅπαντας ἑξῆς Β\n6 δὲ FGH ὑπὸ] ἀπὸ Η δὶς δ΄ ABP δὲ FGH\n7 τὴν ἀμφοῖν FG: τοῖν ἀμφοῖν ABP, τὴν αὐτὴν Η\n8 γὰρ om. G τὸν ὀκτὼ F2G: τὸ ὀκτὼ F1H, τὰ ὀκτὼ ABP, ὀκτὼ L γεννόμενος (sic) G γεννώμενος H\n9 μόνος δὲ FGH\n14 καὶ τὸ γεννῶν add. Markland\n15 γεννηθῇ Io. Lydus: γένηται codd.\n18 ἡγεμών FH: ὁ ἡγεμών ceteri εῖς] εἷ H\n19 αὐτῶ FHP\n20 καὶ ἀπαθὲς om. F \n21 μεγάλην—βελτιοῦσθαι (35,1) om. FG lacuna quara indicavit Mangey coll. Clem. Al. Strom. VI 813 P. fortasse sic explenda: πλανήτων κινήσεσιν 12—19 loann. Lyd. de mens. II c.\n11 οἶ γε μὴν Πυθαγόρειοι τῷ ἡγεμόνι τοῦ τὴν ἑβδόμην ἀνατίθενται . . . ὀρθῶς οὖν ἀμήτορα τὸν ἑπτὰ ἀριθμὸν ὁ Φόλος προσηγόρευσε· μόνος γὰρ οὔτε γεννᾶν οὔτε γεννᾶσθαι πέφυκε· τὸ δὲ μήτε γεννῶν μήτε γεννώμενον ἀκίνητον, ἐν κινήσει γάρ ἡ γέννησις, τὸ μὲν ἶνα γεννήσῃ, τὸ δὲ ἶνα γεννηθῇ, ὡς καὶ αὐτός ὁ ῥήτωρ ὁ Ταραντῖνος, φησὶ δὲ οὕτως· Ἔστι γάρ ἡγεμὼν καὶ ἄρχων ἀπάντων εἶς ἀεὶ ὢν θεός, μόνιμος, ἀκίνητος, αὐτὸς ἑαυτῷ ὅμοιος.\n18 Βοeckh Philolaos p. 151  \n\n\nοἷς τὰ ἐπίγεια πάντα πέφυκε βελτιοῦσθαι, σελήνης τε περιόδοις. ὃν δὲ\nτρόπον, ἐπισκεπτέον. ἀπὸ μονάδος συντεθεὶς ἑξῆς ὁ ἑπτὰ ἀριθμὸς γεννᾷ\nτὸν ὀκτὼ καὶ εἴκοσι τέλειον καὶ τοῖς αὑτοῦ μέρεσιν ἰσούμενον· ὁ δὲ\nγεννηθεὶς ἀριθμὸς ἀποκαταστατικός ἐστι σελήνης, ἀφ’ οὗ ἤρξατο σχήματος\n λαμβάνειν αὔξησιν αἰσθητῶς, εἰς ἐκεῖνο κατὰ μείωσιν ἀνακαμπτούσης·\nαὔξεται μὲν γὰρ ἀπὸ τῆς πρώτης μηνοειδοῦς ἐπιλάμψεως ἄχρι\nδιχοτόμου ἡμέραις ἑπτά, εἶθ’ ἑτέραις τοσαύταις πλησιφαὴς γίνεται καὶ\nπάλιν ὑποστρέφει διαυλοδρομοῦσα τὴν αὐτὴν ὁδόν, ἀπὸ μὲν τῆς πλησιφαοῦς\nἐπὶ τὴν διχότομον ἑπτὰ πάλιν ἡμέραις, εἶτ’ ἀπὸ ταύτης ἐπὶ\n τὴν μηνοειδῆ ταῖς ἴσαις· ἐξ ὧν ὁ λεχθεὶς ἀριθμὸς συμπεπλήρωται."
    },
    "102": {
      "section": "102",
      "text": "Καλεῖται δ’ ἡ ἑβδομὰς ὑπὸ τῶν κυρίως τοῖς ὀνόμασιν εἰωθότων χρῆσθαι καὶ τελεσφόρος, ἐπειδὴ ταύτῃ τελεσφορεῖται τὰ σύμπαντα. τεκμηριώσαιτο\nδ’ ἄν τις ἐκ τοῦ πᾶν σῶμα ὀργανικὸν τρισὶ μὲν κεχρῆσθαι\nδιαστάσεσι, μήκει πλάτει καὶ βάθει, τέτταρσι δὲ πέρασι, σημείῳ καὶ\n γραμμῇ καὶ ἐπιφανείᾳ καὶ στερεῷ, δι’ ὧν συντεθέντων ἀποτελεῖται ἑβδομάς.\nἀμήχανον δ’ ἦν τὰ σώματα ἑβδομάδι μετρεῖσθαι κατὰ τὴν ἐκ\nδιαστάσεων τριῶν καὶ περάτων τεττάρων σύνθεσιν, εἰ μὴ συνέβαινε τὰς\nτῶν πρώτων ἀριθμῶν ἰδέας ἑνὸς καὶ δυοῖν καὶ τριῶν καὶ τεττάρων, οἷς\nθεμελιοῦται δεκάς, ἑβδομάδος φύσιν περιέχειν· οἱ γὰρ λεχθέντες ἀριθμοὶ\n τέσσαρας μὲν ἔχουσιν ὅρους, τὸν πρῶτον, τὸν δεύτερον, τὸν τρίτον, τὸν\n τέταρτον, διαστάσεις δὲ τρεῖς· πρώτη μὲν διάστασις   ἡ ἀπὸ τοῦ ἑνὸς\nἐπὶ τὰ δύο, δευτέρα δὲ ἡ ἀπὸ τῶν δυοῖν ἐπὶ τὰ τρία, τρίτη δὲ ἡ ἀπὸ\nτῶν τριῶν ἐπὶ τὰ τέσσαρα."
    },
    "103": {
      "section": "103",
      "text": "δίχα δὲ τῶν εἰρημένων ἐναργέστατα παριστᾶσι τὴν τελεσφόρον δύναμιν ἑβδομάδος καὶ αἱ ἐκ βρέφους ἄχρι\n γήρως ἀνθρώπων ἡλικίαι μετρούμεναι ταύτῃ· κατὰ μὲν οὖν τὴν πρώτην\n\n1 οἷς ABP: ἧς Η\n3 τὸν εἰκοσιοκτὼ Β, τὸ κη AP αὐτοῦ codd.\n4 ἀποτελεστικὸς F in textu, γρ. ἀποκαταστατικὸς F2 in marg.\n6 γὰρ om. H μονοειδοῦς F1H\n7 ἡμέρας ABP τοσαύταις] ἴσαις M 7.\n8 καὶ πάλιν] κἄπειθ’ M\n10 μονοειδῆ F1 ἐξ ὦν M: ἐξ ἧς ceteri λεχθεὶς] ῥηθεὶς BG 11.\n12 τοῖς εἰωθόσιν ὀνόμασι χρωμένων Η\n14 πλάτει καὶ βάθει βάθει καὶ πλάτει ceteri τέτταρσι] τέτρασι codd.\n15 καὶ ἐπιφανεία καὶ γραμμὴ B δι’ om. M\n16 δὲ M\n17 τεσσάρων ABPG, τεττάρων om. H\n19 θεμελιοῦται] τελειοῦται M\n21 μὲν οὖν M ἡ add. M: om. ceteri\n22 δευτέρα δὲ M: δὲ om. ceteri δυεῖν Η τρίτη δὲ M: δὲ om. ceteri ἡ om. GH \n24 παριστῶσι FG, παρίστησι M\n25 ἀνθρώπων om. Η οὑν om. ABPD 25—36,8 DK fol. 49r Φίλωνος ‘Eβραίου ἐκ τοῦ περὶ τῆς κατὰ Μωσέα κοσμοποιίας: μὲν—παραιρεῖσθαι: eadem Dv p. 314 Φίλωνος: 3*  \n\n\nἑπταετίαν ἔκφυσις ὀδόντων ἐστί· κατὰ δὲ τὴν δευτέραν καιρὸς τοῦ δύνασθαι\nπροΐεσθαι σπέρμα γόνιμον· τρίτῃ δὲ γενείων αὔξησις καὶ τετάρτῃ\nπρὸς ἰσχὺν ἐπίδοσις· πέμπτῃ δ’ αὖ γάμων ὥρα· ἕκτῃ δὲ συνέσεως ἀκμή·\nτῇ δὲ ἑβδόμῃ βελτίωσις ἀμφοῖν καὶ συναύξησις νοῦ καὶ λόγου· ὀγδόῃ\nδὲ ἡ ἐν ἑκατέρῳ τελείωσις· κατὰ δὲ τὴν ἐνάτην ἐπιείκεια καὶ πρᾳότης \nτῶν παθῶν ἐπὶ πλέον ἡμερωθέντων· κατὰ δὲ τὴν δεκάτην τοῦ βίου τὸ\nεὐκταῖον τέλος, ἔτι τῶν ὀργανικῶν μελῶν συνεστηκότων· φιλεῖ γὰρ τὸ\n μακρὸν γῆρας ἕκαστον ὑποσκελίζειν καὶ παραιρεῖσθαι."
    },
    "104": {
      "section": "104",
      "text": "τὰς ἡλικίας ταύτας\nἀνέγραψε καὶ Σόλων ὁ τῶν Ἀθηναίων νομοθέτης ἐλεγεῖα ποιήσας\nτάδε· \nΠαῖς μὲν ἄνηβος ἐὼν ἔτι νήπιος ἕρκος ὀδόντων\nφύσας ἐκβάλλει πρῶτον ἐν ἕπτ’ ἔτεσιν·\nτοὺς δ’ ἑτέρους ὅτε δὴ τελέσῃ θεὸς ἕπτ’ ἐνιαυτούς,\nἥβης ἐκφαίνει σήματα γιγνομένης·\nτῇ τριτάτῃ δὲ γένειον ἀεξομένων ἔτι γυίων \nλαχνοῦται, χροιῆς ἄνθος ἀμειβομένης·\nτῇ δὲ τετάρτῃ πᾶς τις ἐν ἑβδομάδ’ ἐστὶν ἄριστος\nἰσχύν, ἥν τ’ ἄνδρες σήματ’ ἔχους’ ἀρετῆς·\nπέμπτῃ δ’ ὥριον ἄνδρα γάμου μεμνημένον εἶναι\nκαὶ παίδων ζητεῖν ἐξοπίσω γενεήν· \n\n1 ἐστίν D 1.\n2 δύνασθαι om. DV\n2 προεῖναι DK γενέων DK καὶ om. D τετάρτῃ δὲ D, τετάρτη ἡ M\n3 δ’ αὖ MDV, δὲ αὖ DK: τε αὖ ceteri post ὥρα add. ἡ ἐπ’ ἄκρον δύναμις M δὲ om DV ἀκμή] ἀρχή D\n4 δὲ om. M συναύξησις om. ABP\n5 ἐν ἑκατέρα Β ἐννάτην MAP, ἐννέα H, θ΄ F (G) om. DK G.\n7 τὸ εὐκταῖον τοῦ βίου Dv\n7 ἔτι] ἐπὶ F1G \n8 παρερρεῖσθαι H, παρίεσθαι M τὰς ἡλικίας cum παρίεσθαι coniungit M τὰς (37,20) om. P 8.\n9 ταῦτα M\n12 φύσας ἐν ἕπτ’ ἔτεσι ἐκβάλλει πρῶτον Β ἐν ἕπτ’] ἕπτ’ ἂν Cram. ἑπτὰ Η\n13 τελέση FG: τελέσει ceteri \n14 ἐκφαίνει] δὴ φαίνει M, δὲ φαίνει Cram. γιγνομένης M: γινομένης ΑΒ Αp., γεινομένης FGH Cram.\n15 τρίτῃ Cram. γένεια ΑΒ Ap., γένει Cram. ἔτι Bergk: ἐπὶ codd. γυῶν Μ, γύων ΑΒ\n16 λαχνοῦνται ΑΒ\n17 πᾶς τις ἐν ἑβδομάδ’ ἐστὶν Brunck: παῖς τις ἐν ἑβδομάδεσσιν FG Cram., παῖς τις ἐν ἑβδομάσιν ΑΒ Ap., παῖς ἐν ἑβδομάδεσσιν H, πᾶσιν ἐβδομάδεσιν M\n18 ἥν τ’ Clem. Al.: ἥ τ’ ΜΗF1G1, ἧ τ’ ABF2G2 Cram. Ap., οἶ τ’ L ἀνδρὸς μνήματ’ M ἔχουσιν ABF2 ἀρετᾶς AB Ap.\n19 ὥριον] ὥρη AB Ap. μεμνημένον γάμου εἶναι H \n9 Solon. frg.\n27 Bgk e Philone hauserunt Cod. Paris. 1843 ap. Cram. An. Par. I 46 (Cram.) et Apostolius Prov. XIV\n94 (Ap.): ex eodem fonte quo Philo hausit Clemens Alex. Strom. VI 814 P.  \n\n\nτῇ δ’ ἕκτῃ περὶ πάντα καταρτύεται νόος ἀνδρός,\nοὐδ’ ἕρδειν ἔθ’ ὁμῶς ἔργ’ ἀπάλαμνα θέλει·\nἑπτὰ δὲ νοῦν καὶ γλῶσσαν ἐν ἑβδομάσιν μέγ’ ἄριστος\nὀκτώ τ’, ἀμφοτέρων τέσσαρα καὶ δέκ’ ἔτη·\n τῇ δ’ ἐνάτῃ ἔτι μὴν δύναται, μαλακώτερα δ’ αὐτοῦ\nπρὸς μεγάλην ἀρετὴν γλῶσσά τε καὶ σοφίη·\nτὴν δεκάτην δ’ εἴ τις τελέσας κατὰ μέτρον ἵκοιτο,\nοὐκ ἂν ἄωρος ἐὼν μοῖραν ἔχοι θανάτου."
    },
    "105": {
      "section": "105",
      "text": "Ὁ μὲν οὖν Σόλων ἑβδομάσι δέκα ταῖς εἰρημέναις καταριθμεῖ  τὸν ἀνθρώπινον βίον. ὁ δ’ ἰατρὸς Ἱπποκράτης ἡλικίας ἑπτὰ εἶναί φησι,\n παιδίου,   παιδός, μειρακίου, νεανίσκου, ἀνδρός, πρεσβύτου, γέροντος,\nταύτας δὲ μετρεῖσθαι μὲν ἑβδομάσιν, οὐ μὴν ταῖς κατὰ τὸ ἑξῆς. λέγει\nδ’ οὕτως· „Ἐν ἀνθρώπου φύσει ἑπτά εἰσιν ὧραι, ἃς ἡλικίας καλέουσι,\nπαιδίον, παῖς, μειράκιον, νεανίσκος, ἀνήρ, πρεσβύτης, γέρων· καὶ παιδίον\n μέν ἐστιν ἄχρις ἑπτὰ ἐτέων ὀδόντων ἐκβολῆς· παῖς δ’ ἄχρι γονῆς ἐκφύσιος,\nἐς τὰ δὶς ἑπτά· μειράκιον δ’ ἄχρι γενείου λαχνώσιος, ἐς τὰ τρὶς\nἑπτά· νεανίσκος δ’ ἄχρις αὐξήσιος ὅλου τοῦ σώματος, ἐς τὰ τετράκις\nἑπτά· ἀνὴρ δ’ ἄχρις ἑνὸς δέοντος ἐτέων πεντήκοντα, ἐς τὰ ἑπτάκις\nἑπτά· πρεσβύτης δ’ ἄχρι πεντήκοντα ἕξ, ἐς τὰ ἑπτάκις ὀκτώ· τὸ δ’\nἐντεῦθεν γέρων.“ λέγεται δὲ κἀκεῖνο πρὸς διασύστασιν ἑβδομάδος ὡς\n\n1 περὶ] κατὰ Cram. καταρτύνεται AB Ap.\n2 οὐδ’] ἐν δ’ Cram. ἔσθ’ ὅμως H\n3 νοῦ H καὶ] ἡ M μέγ’ ἄριστος M: μετ’ ἀρίσταις ceteri \n4 ὀκτώ τ’ Mang.: ὀκτὼ δ’ codd. ἀμφοτέρων Mang.: ἀμφότερα codd,. ἀμφότερον α Cram. τεσσαρεσκαίδεκ᾿ F, τεσσαρεσκαίδεκ᾿ H, τεσσαρεσκαίδεκα AB\n5 ἐννάτη Α μὴν M: μὲν ceteri μαλακωτέρα codd.\n6 καὶ om. F\n7 τὴν δεκάτην M: τῆ δεκάδ’ Η, τῆ δεκάτη ceteri δ’ om. H ἥκοιτο Β\n8 ἄορος Β οἱ ἔχη Α, ἔχει FG Ap.\n9 δέκα] δὶς F προειρημέναις M\n11 πρεσβυτέρου M \n12 ταῦτα M\n13 δὲ D καλέουσιν D\n14 νεανίσκος—γέρων MD: καὶ αἱ λοιπαί ceteri\n15 ἄχρι DV ἐτῶν codd. δὲ D 15.\n16 ἐκφύσεως codd. \n16 ἐς] εἰς MDV ἐς τὰ] ἑπτὰ Η δὲ ABD λαχνώσεως codd. ἐς] εἰς AB\n17 δ’ om. M ἄχρι DV αὐξήσεως MBGD ἐς] εἰς AB 17.\n18 ἐς τὰ τετράκις ἑπτὰ ante νεανίσκος transp. M\n18 δὲ D ἄχρι D ἐτέων] ἐτῶν Dv, τῶν DN, om. codd. ἐς] εἰς ΑΒ\n19 δὲ D ἄχρι ἐτῶν M ἐς] εἰς ABFG δὲ D\n20 κἀκεῖνο om. H πρὸς ἰδίαν σύστασιν Turn. \n10 Hippocr. περὶ ἑβδομάδων §\n5 (VIII p. 636 Littré) 10—20 DN fol. 493r Dv p. 314 Φίλωνος: ὁ ἰατρὸς Ἱπποκράτης—γέρων.  \n\n\nθαυμαστὴν ἐχούσης ἐν τῇ φύσει τάξιν, ἐπεὶ συνέστηκεν ἐκ τριῶν καὶ\nτεττάρων· τὸν μὲν τρίτον ἀπὸ μονάδος, εἰ διπλασιάζοι τις, εὑρήσει\nτετράγωνον, τὸν δὲ τέταρτον κύβον, τὸν δ’ ἐξ ἀμφοῖν ἕβδομον κύβον\n ὁμοῦ καὶ τετράγωνον·"
    },
    "106": {
      "section": "106",
      "text": "ὁ μὲν οὖν ἀπὸ μονάδος τρίτος ἐν διπλασίονι λόγῳ,\nτέτταρα, τετράγωνός ἐστιν, ὁ δὲ τέταρτος, ὀκτώ, κύβος, ὁ δὲ ἕβδομος, \nτέσσαρα πρὸς τοῖς ἑξήκοντα, κύβος ὁμοῦ καὶ τετράγωνος· ὡς εἶναι τελεσφόρον\nὄντως τὸν ἕβδομον ἀριθμόν, ἀμφοτέρας τὰς ἰσότητας καταγγέλλοντα\nτήν τ’ ἐπίπεδον διὰ τετραγώνου κατὰ τὴν πρὸς τριάδα συγγένειαν\nκαὶ τὴν στερεὰν διὰ κύβου κατὰ τὴν πρὸς τετράδα οἰκειότητα· ἐκ τριάδος\nδὲ καὶ τετράδος ἑβδομάς."
    },
    "107": {
      "section": "107",
      "text": "Ἔστι δὲ οὐ τελεσφόρος μόνον, ἀλλὰ καὶ ὡς ἔπος εἰπεῖν\nἁρμονικωτάτη καὶ τρόπον τινὰ πηγὴ τοῦ καλλίστου διαγράμματος, ὃ\nπάσας μὲν τὰς ἁρμονίας, τὴν διὰ τεττάρων, τὴν διὰ πέντε, τὴν διὰ\nπασῶν, πάσας δὲ τὰς ἀναλογίας, τὴν ἀριθμητικήν, τὴν γεωμετρικήν,\nἔτι δὲ τὴν ἁρμονικὴν περιέχει. τὸ δὲ πλινθίον συνέστηκεν ἐκ τῶνδε \nτῶν ἀριθμῶν, ἓξ ὀκτὼ ἐννέα δώδεκα· ὁ μὲν ὀκτὼ πρὸς ἓξ ἐν ἐπιτρίτῳ\nλόγῳ, καθ’ ὃν ἡ διὰ τεττάρων ἁρμονία ἐστίν· ὁ δὲ ἐννέα πρὸς ἓξ ἐν\nἡμιολίῳ, καθ’ ὃν ἡ διὰ πέντε· ὁ δὲ δώδεκα πρὸς ἓξ ἐν διπλασίονι, καθ’\n ὃν ἡ διὰ πασῶν."
    },
    "108": {
      "section": "108",
      "text": "ἔχει δὲ ὡς ἔλεγον καὶ τὰς ἀναλογίας πάσας· ἀριθμητικὴν\nμὲν ἐκ τῶν ἓξ καὶ ἐννέα καὶ δώδεκα· οἷς γὰρ ὑπερέχει ὁ μέσος \nτοῦ πρώτου τρισίν, τούτοις ὑπερέχεται ὑπὸ τοῦ τελευταίου· γεωμετρικὴν\nδὲ ἐκ τῶν τεσσάρων· ὃν γὰρ λόγον ἔχει τὰ ὀκτὼ πρὸς ἕξ,   τοῦτον τὰ\nδώδεκα πρὸς ἐννέα· ὁ δὲ λόγος ἐπίτριτος· ἁρμονικὴν δὲ ἐκ τριῶν, τοῦ\n ἓξ καὶ ὀκτὼ καὶ δώδεκα."
    },
    "109": {
      "section": "109",
      "text": "ἁρμονικῆς δ’ ἀναλογίας διττὴ κρίσις· μία μέν,\nὅταν ὃν λόγον ἔχει ὁ ἔσχατος πρὸς τὸν πρῶτον τοῦτον ἔχῃ ἡ ὑπεροχὴ \n\n2 τεσσάρων M τὸν] τὸ P διπλασιάζει ABPG\n4 καὶ om. M \n5 τέτταρα add. Wendle.\n6 τοῖς ἑξήκοντα MF2, ἑξήκοντα (om. τοῖς) G: τοῖς ἑπτὰ F1HP2, τὰ τρία ABP1 7.\n8 καταγγέλλοντα] ἀποτελοῦσιν ἑπτὰ M\n8 πρὸς τριάδα M: τριάδος ceteri\n10 δὲ om. ABP1\n11 δ’ M οὐ μόνον τελεσφόρος M\n12 ὃ MF2: ἣ ABPF1GL2, ἢ HL1\n13 τεσσάρων Β\n16 ἕκτου ἐνάτου δωδεκάτου G ὁ μὲν οὑν MF\n17 καθ’ ὃν scripsi: καθ’ ἢν codd. τεσσάρων MB ἓξ] ς΄ MABP, τὰ ς΄ F\n18 καθ’ ἣν codd. 18.\n19 καθ’ ἣν codd. \n19 ἡ] ὁ ABP διὰ πασῶν ς΄ M ἔχει] εἰ M ἁπάσας Η\n20 ἐκ τῶν] ἐν ταῖς ABP οἷς M: ὡς ceteri περιέχει M\n21 τούτοις ὑπερέχεται Μ: τούτοις om. ceteri γεωμετρικὴ P\n22 ἐκ τῶν τεσσάρων Markland (Mang.): ἡ τῶν διὰ τεσσάρων codd. πρὸς ἐξ M: πρὸς τὰ ἓξ ceteri\n23 πρὸς τὰ ἐννέα ABPL, πρὸς τὸν ἐννέα v δ’ M 23.\n24 τοῦ πρὸς ἓξ M\n24 μίαν Β\n25 ὁ ἔσχατος τοῦ μέσου MABPH, τοῦ μέσου eras in FG, omisi Gelenium secutus τοῦτον] τὸν αὐτὸν Β ἔχη F: ἔχει ceteri ἡ ὑπεροχὴ om. ABP  \n\n\nᾗ ὑπερέχει ὁ ἔσχατος τοῦ μέσου πρὸς τὴν ὑπεροχὴν ᾗ ὑπερέχεται\nὑπὸ τοῦ μέσου ὁ πρῶτος. ἐναργεστάτην δὲ πίστιν λάβοι τις ἂν ἐκ τῶν\nπροκειμένων ἀριθμῶν, τοῦ ἓξ καὶ ὀκτὼ καὶ δώδεκα· ὁ μὲν γὰρ τελευταῖος\nτοῦ πρώτου διπλάσιος, ἡ δ’ ὑπεροχὴ πάλιν διπλασία· τὰ μὲν γὰρ δώδεκα\n τῶν ὀκτὼ τέτταρσιν ὑπερέχει, τὰ δὲ ὀκτὼ τῶν ἓξ δυσί· τὰ δὲ\nτέσσαρα τῶν δυοῖν διπλάσια. ἑτέρα δὲ βάσανος τῆς ἁρμονικῆς"
    },
    "110": {
      "section": "110",
      "text": "ἀναλογίας, ὅταν ὁ μέσος τῶν ἄκρων ἴσῳ μορίῳ καὶ ὑπερέχῃ καὶ\nὑπερέχηται· ὁ γὰρ ὄγδοος μέσος ὢν ὑπερέχει μὲν τοῦ πρώτου τρίτῳ μορίῳ·\nὑφαιρεθέντων γὰρ τῶν ἕξ, τὰ λοιπὰ δύο τρίτον ἐστὶ τοῦ πρώτου·\n ὑπερέχεται δ’ ὑπὸ τοῦ τελευταίου τῷ ἴσῳ· εἰ γὰρ ὑφαιρεθείη τῶν\nδώδεκα τὰ ὀκτώ, τὰ λοιπὰ τέσσαρα γίνεται τοῦ τελευταίου τρίτον."
    },
    "111": {
      "section": "111",
      "text": "Ταῦτα μὲν ἀναγκαίως περὶ σεμνότητος, ἣν ἔχει τὸ διάγραμμα ἢ πλινθίον ἢ ὅ τι χρὴ καλεῖν, προειρήσθω· τοσαύτας ἰδέας καὶ\nἔτι πλείους ἑβδομὰς ἐν ἀσωμάτοις καὶ νοητοῖς ἐπιδείκνυται. διατείνει\n δ’ αὐτῆς ἡ φύσις καὶ ἐπὶ τὴν ὁρατὴν ἅπασαν οὐσίαν, οὐρανὸν καὶ γῆν,\nτὰ πέρατα τοῦ παντός, φθάσασα. τί γὰρ οὐ φιλέβδομον τῶν ἐν τῷ\nκόσμῳ μέρος, ἔρωτι καὶ πόθῳ δαμασθὲν ἑβδομάδος;"
    },
    "112": {
      "section": "112",
      "text": "αὐτίκα τὸν οὐρανόν φασιν ἑπτὰ διεζῶσθαι κύκλοις, ὧν ὀνόματα εἶναι τάδε· ἀρκτικόν, ἀνταρκτικόν,\nθερινὸν τροπικόν, χειμερινὸν τροπικόν, ἰσημερινόν, ζῳδιακόν, καὶ\n προσέτι γαλαξίαν· ὁ γὰρ ὁρίζων πάθος ἐστὶν ἡμέτερον, ὡς ἂν ὀξυωπίας\nἔχῃ τις ἢ τοὐναντίον, ἀποτεμνομένης τῆς αἰσθήσεως τοτὲ μὲν ἐλάττω\nτοτὲ δὲ μείζω περιγραφήν."
    },
    "113": {
      "section": "113",
      "text": "οἵ γε μὴν πλάνητες, ἡ ἀντίρροπος στρατιὰ\n\n1 ἡ prius F2H: ἣν MG2, ἢ ABPF1G1 ἧ alterum MG1: ἣν ceteri\n3 τοῦ ἓξ τοῦ ὀκτὼ τοῦ δώδεκα ABP\n4 διπλασίων G γὰρ om. FG\n5 τέσσαρσιν ABPF ὑπερέχει FG2: ὑπερέχεται ceteri\n6 τέτταρα AP τῶν δυοῖν ABP: τοῖν δυοῖν ceteri \n7 καὶ add. Jessen ὑπερέχει P\n8 ὄγδοος] η΄ ABP μὲν om. G 9 τρίτα AP, τρία B\n11 τρίτον] τρίτα AP, γ΄ Β\n12 ἀναγκαῖον F \n13 προειρήσθω M: προσειρήσθω ceteri\n14 ἑβδομὰς M: ἡ ἑβδομὰς ceteri ἐν ἀσωμάτοις προκαλεῖται καὶ νοητῶς ABP\n15 ἐπ᾿ οὐρανὸν Wendl. 16 τὰ πέρατα M τῷ om. B\n19 τροπικὸν post χειμερινὸν om. ABP ἰσημερινοὺς M ζῳδιακὸν] δύο M 19.\n20 καὶ προσέτι om. ABP\n21 ἔχοι ABP τῆς ὁράσεως F, γρ. αἰσθήσεως in marg. F2 τοτὲ μὲν—τοτὲ δὲ (22)] τὸ μὲν—τὸ δὲ H\n22 ἡ ἀντίρροπος M: ἡ τ’ ἀντίρροπος ceteri στρατεία M 14—20 Ioann. Lyd. de mens. II c.\n11 ... διατείνει δὲ αὐτῆς ἡ φύσις καὶ ἐπὶ ὁρατὴν ἁπάντων οὑσίαν, οὐρανὸν καὶ γῆν. αὐτίκα γοῦν οὐρανόν φασιν ἑπτὰ διεζῶσθαι κύκλοις, ὧν ὁνόματα τάδε· ἀρκτικός, ἀνταρκτικός, θερινός, χειμερινός, ἰσημερινός, ζῳδιακός, καὶ προσέτι γαλαξίας.  \n\n\nτῇ τῶν ἀπλανῶν, ἑπτὰ διακοσμοῦνται τάξεσι, πλείστην ἐπιδεικνύμενοι\nσυμπάθειαν πρὸς ἀέρα καὶ γῆν· τὸν μὲν γὰρ εἰς τὰς ἐτησίους ἐπικαλουμένας\nὥρας τρέπουσι καὶ μεταβάλλουσι καθ’ ἑκάστην μυρίας ὅσας ἐμποιοῦντες\nμεταβολὰς νηνεμίαις, αἰθρίαις, νεφώσεσι, βίαις ἐξαισίοις πνευμάτων·\nπάλιν τε ποταμοὺς πλημμυροῦσι καὶ μειοῦσι καὶ πεδία λιμνάζουσι καὶ \nτοὐναντίον ἀφαυαίνουσι· καὶ πελαγῶν ἐργάζονται τροπὰς ἐξαναχωρούντων\nἢ παλιρροίαις χρωμένων· εὐρεῖς γὰρ ἔστιν ὅτε κόλποι θαλάττης\nὑποσυρείσης ἀμπώτεσι βαθὺς ἐξαίφνης αἰγιαλός εἰσι καὶ μικρὸν ὕστερον\nἀναχυθείσης πελάγη βαθύτατα οὐ βραχείαις   ὁλκάσιν ἀλλὰ μυριοφόροις\nναυσὶν ἐμπλεόμενα· καὶ μὲν δὴ τὰ ἐπίγεια πάντα, ζῷά τε αὖ καὶ φυτὰ \nκαρποὺς γεννῶντα, αὔξουσι καὶ τελεσφοροῦσι τὴν ἐν ἑκάστοις φύσιν\nδολιχεύειν παρασκευάζοντες, ὡς νέα παλαιοῖς ἐπανθεῖν καὶ ἐπακμάζειν"
    },
    "114": {
      "section": "114",
      "text": "πρὸς χορηγίας ἀφθόνους τῶν δεομένων.  ἄρκτος γε μήν, ἥν\nφασι πλωτήρων εἶναι προπομπόν, ἐξ ἑπτὰ ἀστέρων συνέστηκεν· εἰς ἣν\nἀφορῶντες κυβερνῆται τὰς ἐν θαλάττῃ μυρίας ὁδοὺς ἀνέτεμον ἀπίστῳ \nπράγματι καὶ μείζονι ἢ κατὰ φύσιν ἀνθρωπίνην ἐπιθέμενοι· στοχασμῷ\nγὰρ τῶν εἰρημένων ἀστέρων τὰς πρὶν ἀδηλουμένας χώρας ἀνεῦρον,\nνήσους μὲν οἱ τὴν ἤπειρον οἰκοῦντες, νησιῶται δὲ ἠπείρους· ἔδει γὰρ\nὑπὸ τοῦ καθαρωτάτου τῆς οὐσίας οὐρανοῦ ζῴῳ τῷ θεοφιλεστάτῳ γῆς\n ὁμοῦ καὶ θαλάττης ἀναδειχθῆναι τοὺς μυχοὺς ἀνθρώπων γένει."
    },
    "115": {
      "section": "115",
      "text": "πρὸς \nδὲ τοῖς εἰρημένοις καὶ ὁ τῶν πλειάδων χορὸς ἀστέρων ἑβδομάδι συμπεπλήρωται,\nὧν αἱ ἐπιτολαὶ καὶ ἀποκρύψεις μεγάλων ἀγαθῶν αἴτιαι\nγίνονται πᾶσι· δυομένων μὲν γὰρ αὔλακες ἀνατέμνονται πρὸς σπόρον·\n\n1 τῇ Wendl.: τῆς e ταῖς corr. M, τῆς ABPH, om. FG\n2 τὸ μὲν FG\n3 τρέπουσι καὶ μεταβάλλουσι M: καὶ μεταβάλλουσι om. ceteri καὶ μυρίας M 3.\n4 ἐμποιοῦνται M, ἐμποιοῦντα H\n4 ἐξαισίοις M: ἐξαισίαις ceteri\n5 τε] δὲ ABP ποταμοῖς ΜF1\n7 εὐρεῖς FG2: εὑρεῖν MG1H, εὐρείαις ABP ἐστιν ὅτε] εἰσὶν οἵ τε FG2 κόλπον ABP θαλάσσης ABPF\n8 ὑποσυράσαις ἀμπώτισι ABP βαθὺς APF1G1H: βαθεῖς F2G2, ἐκ βάθους M, εὐθὺς Β αἰγιαλοὶ M, αἰγιαλοὺς F2G2 εἰσι corr. Turn.: εἴσεισι ABP1, ἴησι FGH, εἴησι P2, om. M \n9 ἀναχθείσης Η post βαθύτατα add. ὤφθησαν M\n11 γεννῶντες F1(?)H αὔξουσι—παρασκευάζοντες om. ABP1 (in marg. add. P2) ἐν ἑκάστοις] ἑκάστου M\n13 χωρηγίας Α γε M: τε ABPH, om. G, om. in ras. F ν ν μήν] μὲν FG\n14 προπομπὴν FG ἣν] οὓς F\n15 ἀνέτεμον Μ, ἀνατέμονται F2G2 15.\n16 ἀπίστῳ πράγματι M: πράγματι ἀπίστῳ ceteri\n16 μείζω M φύσιν] πίστιν Β, γνώμην Η ἐπιθέμενοι] ἑπόμενοι Β\n18 νησαίους M \n19 ὑπὸ τῆς καθαρωτάτης οὐσίας M θεοφιλεστάτῳ MFG: θεοφιλεῖ ceteri\n21 καὶ om. G\n22 καὶ αἱ ἀποκρύψεις H αἰτίαι M\n23 γίνονται πᾶσι M: πᾶσι γίνονται ceteri μὲν om. M  \n\n\nἡνίκα δ’ ἂν μέλλωσιν ἐπιτέλλειν, ἄμητον εὐαγγελίζονται, καὶ ἐπιτείλασαι\nχαίροντας γεωπόνους πρὸς συγκομιδὴν τῶν ἀναγκαίων ἐγείρουσιν· οἱ δ’\nἄσμενοι τὰς τροφὰς ἀποτίθενται πρὸς τὴν καθ’ ἑκάστην ἡμέραν χρῆσιν."
    },
    "116": {
      "section": "116",
      "text": "ὅ τε μέγας ἡγεμὼν ἡμέρας ἥλιος διττὰς καθ’ ἕκαστον ἐνιαυτὸν ἀποτελῶν  ἰσημερίας, ἔαρι καὶ μετοπώρῳ, τὴν μὲν ἐαρινὴν ἐν κριῷ, τὴν δὲ\nμετοπωρινὴν ἐν ζυγῷ, ἐναργεστάτην παρέχεται πίστιν τοῦ περὶ τὴν\nἑβδόμην θεοπρεποῦς· ἑκατέρα γὰρ τῶν ἰσημεριῶν ἑβδόμῳ γίνεται μηνί,\nκαθ’ ἃς καὶ ἑορτάζειν διείρηται νόμῳ τὰς μεγίστας καὶ δημοτελεστάτας\nἑορτάς, ἐπειδήπερ ἀμφοτέραις τὰ ὅσα ἐκ γῆς τελειογονεῖται, ἔαρι μὲν ὁ\n τοῦ σίτου καρπὸς καὶ τῶν ἄλλων ὅσα σπαρτά, μετοπώρῳ δὲ ὁ τῆς\nἀμπέλου καὶ τῶν ἄλλων πλείστων ἀκροδρύων."
    },
    "117": {
      "section": "117",
      "text": "Ἐπεὶ δ’ ἐκ τῶν οὐρανίων τὰ ἐπίγεια ἤρτηται κατά τινα φυσικὴν συμπάθειαν, ὁ τῆς ἑβδομάδος λόγος ἄνωθεν ἀρξάμενος κατέβη\nκαὶ πρὸς ἡμᾶς τοῖς θνητοῖς γένεσιν ἐπιφοιτήσας. αὐτίκα τῆς ἡμετέρας\n ψυχῆς τὸ δίχα τοῦ ἡγεμονικοῦ μέρος ἑπταχῆ σχίζεται, εἰς πέντε αἰσθήσεις\nκαὶ τὸ φωνητήριον ὄργανον καὶ ἐπὶ πᾶσι τὸ γόνιμον· ἃ δὴ πάντα καθάπερ\nἐν τοῖς θαύμασιν ὑπὸ τοῦ ἡγεμονικοῦ νευροσπαστούμενα τοτὲ μὲν ἠρεμεῖ\nτοτὲ δὲ κινεῖται τὰς ἁρμοττούσας σχέσεις καὶ κινήσεις ἕκαστον."
    },
    "118": {
      "section": "118",
      "text": "ὁμοίως δὲ καὶ τοῦ σώματος εἴ τις ἐξετάζειν ἐπιχειρήσειε τά τ’ ἐκτὸς καὶ ἐντὸς\n μέρη, καθ’ ἑκάτερον ἑπτὰ εὑρήσει· τὰ μὲν οὖν ἐν φανερῷ ταῦτ’ ἐστί·\n κεφαλή, στέρνα, γαστήρ,   διτταὶ χεῖρες, διτταὶ βάσεις· τὰ δ’ ἐντὸς\nλεγόμενα σπλάγχνα στόμαχος, καρδία, πνεύμων, σπλήν, ἧπαρ, νεφροὶ\nδύο."
    },
    "119": {
      "section": "119",
      "text": "πάλιν δ’ αὖ τὸ ἡγεμονικώτατον ἐν ζῴῳ κεφαλὴ τοῖς ἀναγκαιοτάτοις ἑπτὰ χρῆται, δυσὶν ὀφθαλμοῖς, ἀκοαῖς ἴσαις, αὐλοῖς μυκτῆρος δυσίν,\n ἑβδόμῳ στόματι, δι’ οὗ γίνεται θνητῶν μέν, ὡς ἔφη Πλάτων, εἴσοδος,\n\n1 ἀμητὸν ΜFH\n3 καθ’ ἑκάστης ἡμέρας FG2H\n4 ὅ τε μέγας ἡγεμὼν M: ὅ θ’ ἡγεμὼν ceteri\n5 ἰσομοιρίας Β\n6 ζυγῷ] χειμῶνι M\n7 ἑκατέρω M ἴ \n9 ὅσα G, ἴσα F2\n10 ὅσα ἐστὶ σπαρτά M μετοπώρου P ὁ ABP: τὰ M, τὸ FGH\n13 ὁ γὰρ τῆς M\n15 μέρους M εἰς scripsi: πρὸς codd. \n16 δὴ om. Β\n17 ὑπὸ om. Β\n18 κινεῖται] κινήσεις M ἕκαστον om. M\n19 ἐπιχειρήσει M τε FGH ἐκτὸς καὶ ἐντὸς MFG: ἐντὸς καὶ ἐκτὸς ceteri\n20 ἐν τῶ φανερῶ F ταῦτα MB 21.\n22 τὰ δ’ ἐν τοῖς λεγομένοις σπλάγχνοις ABP\n23 δ’ αὖ M, δὲ αὖ F2G: τὲ αὖ ceteri\n24 αὐλαῖς H\n25 ἔφην πλαστῶν M 4—16 loann. Lyd. de mens. II c.\n11 . . . ὅθεν τὰ κατὰ τὴν ἡμετέραν ψυχὴν διὰ (l. τοῦ ἡγεμονικοῦ λόγου ἑπταχῆ σχίζεται, πρός τε πέντε αἰσθήσεις καὶ τὸ φωνητικὸν ὄργανον καὶ ἐπὶ πᾶσι τὸ γόνιμον.\n25 Plat. Tim.\n75 D  \n\n\nἔξοδος δ’ ἀφθάρτων· ἐπεισέρχεται μὲν γὰρ αὐτῷ σιτία καὶ ποτά, φθαρτοῦ\nσώματος φθαρταὶ τροφαί, λόγοι δ’ ἐξίασιν ἀθανάτου ψυχῆς ἀθάνατοι"
    },
    "120": {
      "section": "120",
      "text": "νόμοι, δι’ ὧν ὁ λογικὸς βίος κυβερνᾶται.  τὰ δὲ διὰ τῆς ἀρίστης\nτῶν αἰσθήσεων ὄψεως κρινόμενα μετέχει τοῦ ἀριθμοῦ κατὰ γένος·\nἑπτὰ γάρ ἐστι τὰ ὁρώμενα, σῶμα, διάστασις, σχῆμα, μέγεθος, χρῶμα, \n κίνησις, στάσις, καὶ παρὰ ταῦτα οὐδὲν ἕτερον."
    },
    "121": {
      "section": "121",
      "text": "συμβέβηκε μέντοι καὶ τὰς\nτῆς φωνῆς μεταβολὰς ἁπάσας ἑπτὰ εἶναι, τὴν ὀξεῖαν, τὴν βαρεῖαν, τὴν\nπερισπωμένην, καὶ τέταρτον δασὺν φθόγγον καὶ ψιλὸν πέμπτον καὶ\n μακρὸν ἕκτον καὶ βραχὺν ἕβδομον."
    },
    "122": {
      "section": "122",
      "text": "ἀλλὰ γὰρ καὶ κινήσεις ἑπτὰ εἶναι\nσυμβέβηκε, τὴν ἄνω, τὴν κάτω, τὴν ἐπὶ δεξιά, τὴν ἐπ’ εὐώνυμα, τὴν \nπρόσω, τὴν κατόπιν, τὴν ἐν κύκλῳ, ἃς ἐν τοῖς μάλιστα τρανοῦσιν οἱ\n τὴν ὄρχησιν ἐπιδεικνύμενοι."
    },
    "123": {
      "section": "123",
      "text": "φασὶ δὲ καὶ τὰς διὰ τοῦ σώματος ἐκκρίσεις\nὑπεστάλθαι τῷ λεχθέντι ἀριθμῷ· διὰ μὲν γὰρ ὀφθαλμῶν δάκρυα\nπροχεῖται, διὰ δὲ μυκτήρων αἱ ἐκ κεφαλῆς καθάρσεις, διὰ δὲ στόματος\nὁ ἀποπτυόμενος σίελος· εἰσὶ δὲ καὶ διτταὶ δεξαμεναὶ πρὸς τὰς τῶν \nπεριττωμάτων ἀποχετεύσεις, ἡ μὲν ἔμπροσθεν, ἡ δὲ κατόπιν· ἕκτη δ’\nἐστὶν ἡ δι’ ὅλου τοῦ σώματος ἐν ἱδρῶτι πρόχυσις, καὶ ἑβδόμη ἡ\n φυσικωτάτη σπέρματος πρόεσις διὰ τῶν γεννητικῶν."
    },
    "124": {
      "section": "124",
      "text": "φησὶ δὲ καὶ\nἹπποκράτης ὁ τῆς φύσεως ἐπιγνώμων ἐν ἑβδομάδι κρατύνεσθαι καὶ τὴν\nπῆξιν τῆς γονῆς καὶ τὴν ἀνάπλασιν τῆς σαρκός. πάλιν δ’ αὖ γυναιξὶν \nἡ φορὰ τῶν καταμηνίων εἰς ἑπτὰ τὰς πλείστας ἡμέρας χορηγεῖται. καὶ\n\n1 γὰρ om. ABP1\n2 λόγου H ἐξιοῦσιν F\n4 κρινόμενα] ἐπεισκρινόμενα M\n7 μεταβολῆς Β πάσας M\n10 τὴν ἀνωτάτω, τὴν κατωτάτω M ἐπ’ om. M\n11 καὶ τὴν κατόπιν M ἃς] ἣν M 12.\n13 ante ἐκκρίσεις add. γινομένας M\n14 ἐκ om. M\n15 ὁ ἀποπτυόμενος σίελος M: οἱ ἀποπτυόμενοι σίελοι ceteri\n16 ἡ μὲν γὰρ πρόσθεν M\n17 ἱδρῶσι ABPFG καὶ scripsi: ἑβδόμη om. codd., καὶ τελευταία coni. Wendl.\n18 σπέρματος] σώματος G1 φησὶ—σαρκός (20) praebet M solus, om. ceteri\n20 ἀνάπλασιν Wendl.: ἀνάπλησιν M δ’ αὖ M: τὲ αὖ ceteri\n21 φορὰ M: καταφορὰ ceteri 5—11 loann. Lyd. de mens II. c.\n11 ... καὶ τὸ πᾶν δὲ τοῦτο ἐν ἑπτὰ θεωρεῖται· σώματι, ἐν διαστάσει, ἐν σχήματι, ἐν μεγέθει ἐν χρώματι, ἐν κινήσει, ἐν στάσει, καὶ παρὰ ταῦτα οὐδὲν ἕτερον συμβέβηκε τοῖς ὁρωμένοις — ... ἑπτὰ δὲ καὶ φωνῶν μεταβολαί, ὀξεῖα, βαρεῖα, περισπωμένη, σύμφθογγος (1. δασὺς φθόγγος), ψιλή τε καὶ μακρὰ καὶ βραχεῖ.— . . . καὶ κινήσεις δὲ αἰ πᾶσαι μόναι εἰσὶν ἑπτά, ἥ τε ἄνω, ἥ τε κάτω, ἡ ἐπὶ δεξιὰ ἡ εὐώνυμα, ἡ πρόσω, ἡ κατόπιν, ἡ ἐν κύκλῳ.\n19 Hippocr. περὶ ἑβδομάδων §\n1 (VIII p. 634 Littré) ... septem dierum in coagulationem seminis humani et inde naturae hominis.  \n\n\nτὰ κατὰ γαστρὸς βρέφη μησὶν ἑπτὰ τελειογονεῖσθαι πέφυκεν, ὡς παραδοξότατόν\nτι συμβαίνειν· γίνεται γὰρ τὰ ἑπτάμηνα γόνιμα, τῶν ὀκτωμηνιαίων\nὡς ἐπίπαν ζῳογονεῖσθαι μὴ δυναμένων."
    },
    "125": {
      "section": "125",
      "text": "αἵ τε βαρεῖαι νόσοι σωμάτων, καὶ μάλισθ’ ὅταν ἐκ δυσκρασίας τῶν ἐν ἡμῖν δυνάμεων\n πυρετοὶ συνεχεῖς ἐπισκήψωσιν, ἑβδόμῃ μάλιστά πως ἡμέρᾳ διακρίνονται·\nδικάζει γὰρ ἀγῶνα τὸν περὶ ψυχῆς, τοῖς μὲν σωτηρίαν ψηφιζομένη, τοῖς\nδὲ θάνατον."
    },
    "126": {
      "section": "126",
      "text": "ἡ δὲ δύναμις αὐτῆς οὐ μόνον τοῖς εἰρημένοις, ἀλλὰ καὶ ταῖς ἀρίσταις τῶν ἐπιστημῶν ἐπιπεφοίτηκε, γραμματικῇ τε\nκαὶ μουσικῇ. λύρα μὲν γὰρ ἡ ἑπτάχορδος ἀναλογοῦσα τῇ τῶν πλανήτων\n χορείᾳ τὰς ἐλλογίμους ἁρμονίας ἀποτελεῖ, σχεδόν τι τῆς κατὰ μουσικὴν\n ὀργανοποιίας ἁπάσης   ἡγεμονὶς οὖσα. στοιχείων τε τῶν ἐν γραμματικῇ\nτὰ λεγόμενα φωνήεντα ἐτύμως ἑπτά ἐστιν, ἐπειδὴ καὶ ἐξ\nἑαυτῶν ἔοικε φωνεῖσθαι καὶ τοῖς ἄλλοις συνταττόμενα φωνὰς ἐνάρθρους\nἀποτελεῖν· τῶν μὲν γὰρ ἡμιφώνων ἀναπληροῖ τὸ ἐνδέον ὁλοκλήρους\n κατασκευάζοντα τοὺς φθόγγους, τῶν δ’ ἀφώνων τρέπει καὶ μεταβάλλει\nτὰς φύσεις ἐμπνέοντα τῆς ἰδίας δυνάμεως, ἵνα γένηται τὰ ἄρρητα ῥητά."
    },
    "127": {
      "section": "127",
      "text": "διό μοι δοκοῦσιν οἱ τὰ ὀνόματα τοῖς πράγμασιν ἐξ ἀρχῆς ἐπιφημίσαντες ἅτε σοφοὶ καλέσαι τὸν ἀριθμὸν ἑπτὰ ἀπὸ τοῦ περὶ αὐτὸν σεβασμοῦ καὶ\nτῆς προσούσης σεμνότητος· Ῥωμαῖοι δὲ καὶ προστιθέντες τὸ ἐλλειφθὲν ὑφ’\n Ἑλλήνων στοιχεῖον τὸ Σ τρανοῦσιν ἔτι μᾶλλον τὴν ἔμφασιν, ἐτυμώτερον\nσέπτεμ προσαγορεύοντες ἀπὸ τοῦ σεμνοῦ, καθάπερ ἐλέχθη, καὶ σεβασμοῦ."
    },
    "128": {
      "section": "128",
      "text": "Ταῦτα καὶ ἔτι πλείω λέγεται καὶ φιλοσοφεῖται περὶ ἑβδομάδος,\nὧν ἕνεκα τιμὰς μὲν ἔλαχεν ἐν τῇ φύσει τὰς ἀνωτάτω, τιμᾶται\nδὲ καὶ παρὰ τοῖς δοκιμωτάτοις τῶν Ἑλλήνων καὶ βαρβάρων, οἳ τὴν\nμαθηματικὴν ἐπιστήμην διαπονοῦσιν, ἐκτετίμηται δ’ ὑπὸ τοῦ φιλαρέτου\nΜωυσέως, ὃς τὸ κάλλος αὐτῆς ἀνέγραψεν ἐν ταῖς ἱερωτάταις τοῦ νόμου \nστήλαις, ταῖς δὲ διανοίαις τῶν ὑφ’ αὑτὸν ἁπάντων ἐνεχάραξε, δι’ ἓξ\nἡμερῶν κελεύσας ἄγειν ἱερὰν ἑβδόμην ἀπὸ τῶν ἄλλων ἀνέχοντας ἔργων\nὅσα κατὰ ζήτησιν βίου καὶ πορισμόν, ἑνὶ μόνῳ σχολάζοντας τῷ φιλοσοφεῖν\nεἰς βελτίωσιν ἠθῶν καὶ τὸν τοῦ συνειδότος ἔλεγχον, ὃς ἐνιδρυμένος\nτῇ ψυχῇ καθάπερ δικαστὴς ἐπιπλήττων οὐ δυσωπεῖται, τὰ μὲν \nσφοδροτέραις ἀπειλαῖς τὰ δὲ καὶ μετριωτέραις νουθεσίαις χρώμενος,\nπερὶ μὲν ὧν ἔδοξεν ἐκ προνοίας ἀδικεῖν ἀπειλαῖς, περὶ δ’ ὧν ἀκούσια\nδιὰ τὸ ἀπροοράτως ἔχειν νουθεσίαις ὑπὲρ τοῦ μηκέθ’ ὁμοίως ὀλισθεῖν."
    },
    "129": {
      "section": "129",
      "text": "Ἐπιλογιζόμενος δὲ τὴν κοσμοποιίαν κεφαλαιώδει τύπῳ \nφησίν· „Αὕτη ἡ βίβλος γενέσεως οὐρανοῦ καὶ γῆς ὅτε ἐγένετο, ᾗ ἡμέρᾳ\nἐποίησεν ὁ θεὸς τὸν οὐρανὸν καὶ τὴν γῆν, καὶ πᾶν χλωρὸν ἀγροῦ πρὸ\nτοῦ γενέσθαι ἐπὶ τῆς γῆς καὶ πάντα χόρτον ἀγροῦ πρὸ τοῦ ἀνατεῖλαι“\n(Gen. 2, 4. 5). ἆρ’ οὐκ ἐμφανῶς τὰς ἀσωμάτους καὶ νοητὰς ἰδέας\nπαρίστησιν, ἃς τῶν αἰσθητῶν ἀποτελεσμάτων σφραγῖδας εἶναι συμβέβηκε; \nπρὶν γὰρ χλοῆσαι τὴν γῆν, αὐτὸ τοῦτο ἐν τῇ φύσει τῶν πραγμάτων\nχλόη, φησίν, ἦν, καὶ πρὶν ἀνατεῖλαι χόρτον ἐν ἀγρῷ, χόρτος ἦν οὐχ"
    },
    "130": {
      "section": "130",
      "text": "ὁρατός. ὑπονοητέον δ’ ὅτι καὶ ἑκάστου τῶν ἄλλων ἃ δικάζουσιν αἰσθήσεις\nτὰ πρεσβύτερα   εἴδη καὶ μέτρα, οἷς εἰδοποιεῖται καὶ μετρεῖται τὰ\nγινόμενα, προϋπῆρχε· καὶ γὰρ εἰ μὴ κατὰ μέρος ἀλλ’ ἀθρόα πάντα \nδιεξελήλυθε φροντίζων εἰ καί τις ἄλλος βραχυλογίας, οὐδὲν ἧττον τὰ\nῥηθέντα ὀλίγα δείγματα τῆς τῶν συμπάντων ἐστὶ φύσεως, ἥτις ἄνευ\nἀσωμάτου παραδείγματος οὐδὲν τελεσιουργεῖ τῶν ἐν αἰσθήσει.\n\n1 ἔτι πλείω M: ἔτι om. ceteri\n2 τιμὰς M: τιμῆς ceteri τὰς M: τῆς ABPF2G, τῆ (corr. ex τῆς) Η, τῆ F1L\n3 καὶ ante παρὰ om. M τῶν om. FGH\n5 Μώσεως cocld.\n6 ὑπ’ αὐτὸν M ἐνεχάραξε M: ἐχάραξε ceteri διὰ P\n7 ἱερὰν] ἱμέραν G1\n8 ante ἑνὶ add. ὡς M\n11 καὶ om. ABP1 \n12 ἔδειξεν ABP ἐκ προνοίας ἀδικεῖν M, ἀδικεῖν ἐκ προνοίας FG: ἀπειλεῖν ἀπειλὴν Β) ἐκ προνοίας ABP, ἀπειθεῖν ἐκ προνοίας H ἀκούσια] ἀκουστὰ M\n16 ἡ om. G ἐγένετο ᾖ ἡμέρᾳ om. M\n20 παρίστησιν om. Β\n21 χλοΐσαι M \n23 ἑκάστω M\n24 μέτρα καὶ εἴδη Β\n25 εἰ μὴ] εἰ μὴ τὰ FGP2, εἰ μὴ τὰ (sed μὴ eras.) H, εἰ τὰ L μέρος] γένος M ἀλλ’ addidi\n26 διεξεληλύθει M \n27 πάντων ABP"
    },
    "131": {
      "section": "131",
      "text": "Τῆς δ’ ἀκολουθίας ἐχόμενος καὶ τὸν εἱρμὸν τῶν ἑπομένων πρὸς τὰ ἡγούμενα διατηρῶν ἑξῆς λέγει· \"πηγὴ δ’ ἀνέβαινεν ἐκ τῆς\nγῆς καὶ ἐπότιζε πᾶν τὸ πρόσωπον τῆς γῆς“ (Gen. 2, 6). οἱ μὲν ἄλλοι\nφιλόσοφοι τὸ σύμπαν ὕδωρ ἓν στοιχεῖον εἶναί φασι τῶν τεττάρων, ἐξ\n ὧν ὁ κόσμος ἐδημιουργήθη. Μωυσῆς δ’ ὀξυωπεστέροις ὄμμασι καὶ τὰ\nμακρὰν εἰωθὼς εὖ μάλα θεωρεῖν καὶ καταλαμβάνειν στοιχεῖον μὲν\nοἴεται εἶναι τὴν μεγάλην θάλατταν, μοῖραν τετάρτην τῶν συμπάντων,\nἣν οἱ μετ’ αὐτὸν Ὠκεανὸν προσαγορεύοντες τὰ παρ’ ἡμῖν πλωτὰ πελάγη\nλιμένων ἔχειν μεγέθη νομίζουσι, τὸ δὲ γλυκὺ καὶ πότιμον ὕδωρ διέκρινεν\n ἀπὸ τοῦ θαλαττίου προσκατατάξας αὐτὸ τῇ γῇ καὶ μέρος ταύτης ὑπολαβών,\nοὐκ ἐκείνου, διὰ τὴν λεχθεῖσαν αἰτίαν πρότερον, ἵν’ ὡς ἂν ὑπὸ\nδεσμοῦ συνέχηται γλυκείᾳ ποιότητι κόλλης τρόπον ἑνούσης· ξηρὰ γὰρ\nἀπολειφθεῖσα, μὴ παραδυομένης νοτίδος διὰ τῶν ἀραιωμάτων πολυσχιδῶς\nἐπιφοιτώσης, κἂν διελέλυτο· συνέχεται δὲ καὶ διαμένει τὰ μὲν\n πνεύματος ἑνωτικοῦ δυνάμει, τὰ δὲ τῆς νοτίδος οὐκ ἐώσης ἀφαυαινομένην\nκατὰ τρύφη μικρὰ καὶ μεγάλα θρύπτεσθαι."
    },
    "132": {
      "section": "132",
      "text": "μία μὲν αἰτία ἥδε, λεκτέον δὲ καὶ ἑτέραν στοχαζομένην ὥσπερ σκοποῦ τῆς ἀληθείας· οὐδὲν\nτῶν γηγενῶν ἄνευ ὑγρᾶς οὐσίας συνίστασθαι πέφυκε· μηνύουσι δ’ αἱ\nκαταβολαὶ τῶν σπερμάτων, ἅπερ ἢ ὑγρά ἐστιν, ὡς τὰ τῶν ζῴων, ἢ\n οὐκ ἄνευ ὑγρότητος βλαστάνει, τοιαῦτα δὲ τὰ τῶν φυτῶν ἐστιν· ἐξ οὗ\nδῆλον ὅτι ἀνάγκη τὴν λεχθεῖσαν ὑγρὰν οὐσίαν μέρος εἶναι γῆς τῆς\nπάντα τικτούσης, καθάπερ ταῖς γυναιξὶ τὴν φορὰν τῶν καταμηνίων·\nλέγεται γὰρ οὖν καὶ ταῦτα πρὸς ἀνδρῶν φυσικῶν οὐσία σωματικὴ\n\n1 τὸν] τὴν MFG εἱρμὸν] εἰρομένην F, εἰρημένην G, om. M\n2 post διατηρῶν add. φύσιν MFG ἑξῆς λέγει M: λέγει ἑξῆς ceteri ἐκ] ἀπὸ H\n3 πρόσωπον τῆς γῆς Μ: πρόσωπον αὐτῆς ceteri μὲν M: μὲν γὰρ ceteri\n4 ἓν om. M τεσσάρων M\n5 Μώσης codd. ὀξυπτέροις AP, ὀξυτέροις Β\n6 μακρὰ MB \n7 οἴεται εἶναι] εἶναι φησὶ M\n8 οἱ om. Β παρ’ ἡμῖν om. ABP\n9 λιμένων] λιμνῶν Markland (Mang.) μεγέθη] λόγον ABP\n10 ἀπὸ τῆς θαλάσσης ABP τῆ γῆ M: τῇ om. ceteri\n11 διὰ τὴν M: διά γε τὴν ABP, διά τε τὴν FGH ἄν om. M ὑπὸ] ἀπὸ M\n12 ποιότητι] ὑγρότητι vel νοτίδι coni. Wendl. ἑνούσης ABPG: ἐνούσης (ἐ corr. ex ἑ) MH, ἐνούσης F, ἐνούσῃ Mang. (Markland) 13 om. ABP post ἀραιωμάτων add. ὑγρότητος ABP 13.\n14 πολυσχιδῶς codd.: πολυσχιδῶν Turn., καὶ πολυσχιδῶς Mang.\n14 κἄν διελέλυτο M: κἀν διεῖλεν αὐτό FGH, κἄν καὶ διὰ τοῦτο διεῖλεν αὐτό ABP\n15 τῆς om. H 15.\n16 ἀφαυαινομένην FGH: ἀφαυαίνεσθαι καὶ ABP, om. M\n16 τρύφη] δρύφη FG, τρυφὴν M \n17 τοῦ σκοποῦ ABP\n18 πέφυκε συνίστασθαι ABP δὲ M αἱ om. M \n19 ante ἅπερ add. θέρη M ἣ] ἡ AP\n20 δὲ καὶ τὰ (καὶ M\n21 δηλονότι ABPFG τῆς ante γῆς transp. M\n22 καταμηνιαίων F1H\n23 ταῦτα] τὰ M  \n\n\n βρεφῶν εἶναι."
    },
    "133": {
      "section": "133",
      "text": "τῶν δ’ εἰρημένων οὐκ ἀπᾴδει καὶ τὸ μέλλον λέγεσθαι·\nπάσῃ μητρὶ καθάπερ ἀναγκαιότατον μέρος ἡ φύσις πηγάζοντας ἀνέδωκε\nμαστοὺς προευτρεπισαμένη τροφὰς τῷ γεννησομένῳ· μήτηρ δ’ ὡς ἔοικε\nκαὶ ἡ γῆ, παρὸ καὶ τοῖς πρώτοις ἔδοξεν αὐτὴν Δήμητραν καλέσαι τὸ\nμητρὸς καὶ γῆς ὄνομα συνθεῖσιν· οὐ   γὰρ γῆ γυναῖκα, ὡς εἶπε Πλάτων,\nἀλλὰ γυνὴ γῆν μεμίμηται, ἣν ἐτύμως τὸ ποιητικὸν γένος παμμήτορα \nκαὶ καρποφόρον καὶ πανδώραν εἴωθεν ὀνομάζειν, ἐπειδὴ πάντων\nαἰτία γενέσεως καὶ διαμονῆς ζῴων ὁμοῦ καὶ φυτῶν ἐστιν. εἰκότως οὖν\nκαὶ γῇ τῇ πρεσβυτάτῃ καὶ γονιμωτάτῃ μητέρων ἀνέδωκεν ἡ φύσις οἷα\nμαστοὺς ποταμῶν ῥεῖθρα καὶ πηγῶν, ἵνα καὶ τὰ φυτὰ ἄρδοιτο καὶ \nποτὸν ἄφθονον ἔχοι πάντα τὰ ζῷα."
    },
    "134": {
      "section": "134",
      "text": "Μετὰ δὲ ταῦτά φησιν ὅτι \"ἔπλασεν ὁ θεὸς τὸν ἄνθρωπον\nχοῦν λαβὼν ἀπὸ τῆς γῆς, καὶ ἐνεφύσησεν εἰς τὸ πρόσωπον αὐτοῦ πνοὴν\nζωῆς\" (Gen. 2, 7). ἐναργέστατα καὶ διὰ τούτου παρίστησιν ὅτι διαφορὰ\nπαμμεγέθης ἐστὶ τοῦ τε νῦν πλασθέντος ἀνθρώπου καὶ τοῦ κατὰ τὴν \nεἰκόνα θεοῦ γεγονότος πρότερον· ὁ μὲν γὰρ διαπλασθεὶς αἰσθητὸς ἤδη\nμετέχων ποιότητος, ἐκ σώματος καὶ ψυχῆς συνεστώς, ἀνὴρ ἢ γυνή, φύσει\nθνητός· ὁ δὲ κατὰ τὴν εἰκόνα ἰδέα τις ἢ γένος ἢ σφραγίς, νοητός, ἀσώματος,\n οὔτ’ ἄρρεν οὔτε θῆλυ, ἄφθαρτος φύσει."
    },
    "135": {
      "section": "135",
      "text": "τοῦ δ’ αἰσθητοῦ καὶ\nἐπὶ μέρους ἀνθρώπου τὴν κατασκευὴν σύνθετον εἶναί φησιν ἔκ τε γεώδους \n\n1 δὲ ABP ἀπᾴδει M: ἀποδεῖ ceteri\n3 προευτρεπιζομένη ABP τῶν γεννησομένων Η\n4 αὑτὴν om. M Δημήτεραν M\n5 συνθείς G\n6 μιμεῖται M ἑτύμως H, ἑτοίμως FL, ὁμοίως M ποιητικὸν FGH: ποιητῶν ceteri\n8 διαοι μονὴ M\n9 καὶ γῇ om. M\n10 ἵνα καὶ M: καὶ om. ceteri\n11 ἔχη B, ἔχει FH\n12 τὸν ἄνθρωπον MB: τὸν om. ceteri\n13 λαβὼν om. FG τῆς om. M\n15 καὶ παμμεγέθης M\n16 τοῦ θεοῦ M ἤδη αἰσθητὸς H \n17 ἀνὴρ—θνητός om. M\n18 θνητὸς ὤν Η\n19 οὔτ’ ἄρρεν Mang.: οὔτε γὰρ ἄρρεν M, οὔτ’ ἄρρην ceteri ἄφθαρτον M\n20 φασιν M ἔκ τε M: τε om. ceteri \n5 Plat. Menex. 238 Α\n12 sqq. Origenes in Gen. Hom. I\n13 (VIII p. 121 Lomm.) . . . Hunc sane hominem, quem dicit ad imaginem Dei factum, non intellegimus corporalem; non enim corporis figmentum Dei imaginem continet, neque factus esse corporalis homo dicitur, sed plasmatus . . .; ait enim: „et plasmavit Deus hominem“, est, finxit de terrae limo; is autem, qui ad imaginem Dei factus est et ad similitudinem, interior homo noster est, invisibilis et incorporalis et incorruptus atque immortalis. Chalcid. in Plat. Tim. cap. 278 . . denique etiam hominem prius intellegibilem et exemplum archetypum generis humani, tunc demum corporeum factum a Deo esse dicit (scil. Philo).  \n\n\nοὐσίας καὶ πνεύματος θείου· γεγενῆσθαι γὰρ τὸ μὲν σῶμα χοῦν\nτοῦ τεχνίτου λαβόντος καὶ μορφὴν ἀνθρωπίνην ἐξ αὐτοῦ διαπλάσαντος,\nτὴν δὲ ψυχὴν ἀπ’ οὐδενὸς γενητοῦ τὸ παράπαν, ἀλλ’ ἐκ τοῦ πατρὸς καὶ\nἡγεμόνος τῶν πάντων· ὃ γὰρ ἐνεφύσησεν, οὐδὲν ἦν ἕτερον ἢ πνεῦμα\n θεῖον ἀπὸ τῆς μακαρίας καὶ εὐδαίμονος φύσεως ἐκείνης ἀποικίαν τὴν\nἐνθάδε στειλάμενον ἐπ’ ὠφελείᾳ τοῦ γένους ἡμῶν, ἵν’ εἰ καὶ θνητόν\nἐστι κατὰ τὴν ὁρατὴν μερίδα, κατὰ γοῦν τὴν ἀόρατον ἀθανατίζηται.\nδιὸ καὶ κυρίως ἄν τις εἴποι τὸν ἄνθρωπον θνητῆς καὶ ἀθανάτου φύσεως\nεἶναι μεθόριον ἑκατέρας ὅσον ἀναγκαῖόν ἐστι μετέχοντα καὶ γεγενῆσθαι\n θνητὸν ὁμοῦ καὶ ἀθάνατον, θνητὸν μὲν κατὰ τὸ σῶμα, κατὰ δὲ τὴν\nδιάνοιαν ἀθάνατον."
    },
    "136": {
      "section": "136",
      "text": "ἐκεῖνος δ’ ὁ πρῶτος ἄνθρωπος ὁ γηγενής, ὁ παντὸς τοῦ γένους ἡμῶν ἀρχηγέτης, ἑκάτερον ἄριστος ψυχήν τε καὶ\nσῶμα γεγενῆσθαί μοι δοκεῖ καὶ μακρῷ τινι τοὺς ἔπειτα διενεγκεῖν κατὰ\nτὰς ἐν ἀμφοτέροις ὑπερβολάς· ὁ γὰρ ἀληθείᾳ καλὸς καὶ ἀγαθὸς οὗτος\n ὄντως ἦν. τεκμηριώσαιτο δ’ ἄν τις τὴν μὲν τοῦ σώματος εὐμορφίαν\nἐκ τριῶν, ὧν ἐστι πρῶτον τόδε· ἄρτι τῆς γῆς νεοκτίστου φανείσης\n κατὰ τὴν τοῦ πολλοῦ   ὕδατος διάκρισιν, ὃ προσερρήθη θάλαττα, τὴν\nὕλην συνέβαινε τῶν γινομένων ἀμιγῆ καὶ ἄδολον καὶ καθαρὰν ἔτι δ’\nὁλκὸν καὶ εὐεργὸν εἶναι, ἐξ ἧς τὰ ἀποτελούμενα εἰκότως ἦν ἀνυπαίτια."
    },
    "137": {
      "section": "137",
      "text": "δεύτερον δέ, οὐκ ἐκ τοῦ τυχόντος μέρους τῆς γῆς ἔοικεν ὁ θεὸς χοῦν\n\n1 γεγεννῆσθαι Β\n2 ἀνθρωπίνην om. DM διαπλασθέντος F\n3 δὲ om. D ὑπ’ οὐδενὸς εἴληφε γεννητοῦ D γεννητοῦ ABPG πατρὸς] πνεύματος AP1, πνς BDM\n4 πάντων MDM; ἁπάντων ceteri ὃ scripsi: τὸ codd. ἣν om. DM\n5 φύσεως ἐκείνης MD: ἐκείνης φύσεως ceteri μετοικίαν M \n6 ἶν’ om. M θνητόν] θνητὸς ὁ ἄνθρωπος Mang. (Christophorson)\n7 ἀθανατίζεται MF\n8 εἴπη FH, εἴποι L\n10 μὲν om. M τὸ om. M\n11 διάνοιαν] ψυχὴν M\n12 ἑκάτερον scripsi: ἑκατέρων M, ἑκάτερα ceteri ψυχῆς τε καὶ σώματος M\n13 μοι γεγενῆσθαι δοκεῖ ABP\n14 ὑπερβολάς M: μεταβολάς FG marg. H, ὑπερβάσεις ceteri ἐν ἀληθεία ΗP2 καὶ καλὸς ABP 14.\n15 οὗτος ὄντως M: ὄντως οὗτος ceteri 1.5 μὲν om. M\n16 ὧν ἐστι πρῶτον om. M τόδε· ἄρτι] τό, τε ἄρτι M νεοτίκτου M\n17 κατὰ] μετὰ Markland, διὰ Christophorson τοῦ om. ABP τῶν πολλῶν ὑδάτων Jessen προσερήθη Β θάλαττα M: θάλασσα ceteri\n18 γιγνομένων FGH καὶ καθαρὰν] καθόλου ABP 18.\n19 ἔτι δ’ ὁλκὸν καὶ εὐεργὸν praebet M solus: om. ceteri\n19 ἑξῆς F ἀποτελούμενα Μ: ἐπιτελούμενα ceteri\n20 οὐκ codd.: οὐδὲ v 2—6 DP fol. 375v DM fol. 282r DR fol. 279v Φίλωνος ἐκ τῆς κατὰ τοῦ τεχνίτου χοῦν λαβόντος—τοῦ γένους ἡμῶν.  \n\n\nλαβὼν τὸν ἀνθρωποειδῆ τοῦτον ἀνδριάντα πλάττειν ἐθελῆσαι μετὰ τῆς\nἀνωτάτω σπουδῆς, ἀλλὰ διακρίνας ἐξ ἁπάσης τὸ βέλτιστον, ἐκ καθαρᾶς\nὕλης τὸ καθαρώτατον καὶ διηθημένον ἄκρως, ὃ πρὸς τὴν κατασκευὴν\nμάλιστα ἥρμοζεν· οἶκος γάρ τις ἢ νεὼς ἱερὸς ἐτεκταίνετο ψυχῆς λογικῆς,\nἣν ἔμελλεν ἀγαλματοφορήσειν ἀγαλμάτων τὸ θεοειδέστατον."
    },
    "138": {
      "section": "138",
      "text": "τρίτον \nδέ, ὃ μηδὲ σύγκρισιν ἔχει πρὸς τὰ λεχθέντα, ὁ δημιουργὸς ἀγαθὸς ἦν\nτά τε ἄλλα καὶ τὴν ἐπιστήμην, ὡς ἕκαστον τῶν τοῦ σώματος μερῶν\nκαὶ ἰδίᾳ καθ’ αὑτὸ τοὺς ἐπιβάλλοντας ἔχειν ἀριθμοὺς καὶ πρὸς τὴν τοῦ\nὅλου κοινωνίαν εὐαρμόστως ἀπηκριβῶσθαι· μετὰ δὲ τῆς συμμετρίας καὶ\nεὐσαρκίαν προσανέπλαττε καὶ εὔχροιαν ἠνθογράφει βουλόμενος, ὡς ἔνι"
    },
    "139": {
      "section": "139",
      "text": "μάλιστα, κάλλιστον ὀφθῆναι τὸν πρῶτον ἄνθρωπον.  ὅτι δὲ καὶ\nτὴν ψυχὴν ἄριστος ἦν, φανερόν· οὐδενὶ γὰρ ἑτέρῳ παραδείγματι τῶν ἐν\nγενέσει πρὸς τὴν κατασκευὴν αὐτῆς ἔοικε χρήσασθαι, μόνῳ δ’ ὡς εἶπον\nτῷ ἑαυτοῦ λόγῳ. διό φησιν ἀπεικόνισμα καὶ μίμημα γεγενῆσθαι τούτου\nτὸν ἄνθρωπον ἐμπνευσθέντα εἰς τὸ πρόσωπον, ἔνθα τῶν αἰσθήσεων ὁ \nτόπος, αἷς τὸ μὲν σῶμα ἐψύχωσεν ὁ δημιουργός, τὸν δὲ βασιλέα λογισμὸν\nἐνιδρυσάμενος τῷ ἡγεμονικῷ παρέδωκε δορυφορεῖσθαι πρὸς τὰς χρωμάτων\nκαὶ φωνῶν χυλῶν τε αὖ καὶ ἀτμῶν καὶ τῶν παραπλησίων ἀντιλήψεις,\nἃς ἄνευ αἰσθήσεως δι’ αὑτοῦ μόνου καταλαβεῖν οὐχ οἷός τε ἦν. ἀνάγκη\n\n1 τὸν μὲν ἀνθρωποειδῆ Μang. τουτονὶ M\n3 διϊθημένον M (in marg.: εἶχε διηθημένον παλαιὸν διηνθημένον), διηθημένον corr. ex διηθισμένον F, διηνθισμένον H\n4 ἢ νεὼς] ἣν ὡς M ἱερῶ ABP ἐτεκταίνετο om. M\n5 ἣν—θεοειδέστατον om. F ἀγαλματοφορεῖν M G δὲ om. FGH\n7 τ’ ἄλλα ABP\n8 καθ’ αὐτὸ] ν κατὰ Μ\n10 εὐσαρκίας Η προσανέπλαττε FGH: προσαναπλάττει M, προσέπλαττε ABP\n12 περὶ τὴν ψυχὴν D οὐδενὶ] οὐδὲ F οὐδενὶ γὰρ] ὅθεν οὐχ DM ἑτέρων παραδειγμάτων M, ἑτέρω πράγματι D οὐδενὶ τῶν F τῶν om. M ου \n13 αὐτῆς] αὐτοῦ MF, αὐτῆς G δὲ D ὥσπερ DR Μang.)\n14 τούτου D (coni. Markland): τοῦτον codd.\n16 ἐν αἷς M μὲν om. ABP τὸν δὲ βασιλέα M: τὸν βασιλέα δὲ ceteri\n17 ἱδρυσάμενος M παρέδωκε τὸ ἡγεμονικὸν M ante πρὸς add. καὶ M 17.\n18 τὰς τῶν χρωμάτων ABP αὖ \n18 χιλῶν BF, χυμῶν M τε om. M ἄν G παραπλησίον F\n19 ἅς] ὡς M αὑτοῦ Η: αὐτοῦ ceteri τ’ ABP 6—7 DP fol. 376r DM fol. 282r (τοῦ αὑτοῦ ἐκ τῆς αὐτῆς) DR fol. 279v (τοῦ αὐτοῦ): ὁ δημιουργὸς—ἐπιστήμην. 11—16 ibid. ὅτι δὲ—τόπος. 19491 ἀνάγκη—τὸ μίμημα.  \n\n\nδὲ παγκάλου παραδείγματος πάγκαλον εἶναι τὸ μίμημα. θεοῦ δὲ λόγος\nκαὶ αὐτοῦ κάλλους, ὅπερ ἐστὶν ἐν τῇ φύσει κάλλος, ἀμείνων, οὐ κοσμούμενος\nκάλλει, κόσμος δ’ αὐτός, εἰ δεῖ τἀληθὲς εἰπεῖν, εὐπρεπέστατος\nἐκείνου."
    },
    "140": {
      "section": "140",
      "text": "Τοιοῦτος μὲν ὁ πρῶτος ἄνθρωπος κατά τε σῶμα καὶ ψυχὴν γεγενῆσθαί μοι δοκεῖ, τούς τε νῦν ὄντας καὶ τοὺς πρὸ ἡμῶν\nδιενεγκὼν ἅπαντας· ἡ μὲν γὰρ ἡμετέρα γένεσις ἐξ ἀνθρώπων, τὸν δὲ\nθεὸς ἐδημιούργησεν· ἐφ’ ὅσον δὲ κρείττων ὁ ποιῶν, ἐπὶ τοσοῦτον καὶ\nτὸ γινόμενον ἄμεινον· ὥσπερ γὰρ τὸ ἀκμάζον αἰεὶ τοῦ παρηβηκότος\n βέλτιόν ἐστιν, εἴτε ζῷον εἴτε φυτὸν εἴτε καρπὸς εἴτ’ ἄλλο τι τῶν ἐν\nτῇ φύσει τυγχάνοι, οὕτως ἔοικεν ὁ μὲν πρῶτος διαπλασθεὶς ἄνθρωπος\nἀκμὴ τοῦ ἡμετέρου παντὸς ὑπάρξαι γένους, οἱ δ’ ἔπειτα μηκέθ’ ὁμοίως\nἐπακμάσαι, τῶν κατὰ γενεὰν ἀμαυροτέρας ἀεὶ τάς τε μορφὰς καὶ τὰς\n δυνάμεις   λαμβανόντων·"
    },
    "141": {
      "section": "141",
      "text": "ὅπερ ἐπί τε πλαστικῆς καὶ ζῳγραφίας γινόμενον  εἶδον· ἀποδεῖ γὰρ τὰ μιμήματα τῶν ἀρχετύπων, τὰ δ’ ἀπὸ τῶν\nμιμημάτων γραφόμενα καὶ πλαττόμενα πολὺ μᾶλλον, ἅτε μακρὰν ἀφεστῶτα\nτῆς ἀρχῆς· παραπλήσιον δὲ πάθος καὶ ἡ μαγνῆτις λίθος ἐπιδείκνυται·\nτῶν γὰρ σιδηρῶν δακτυλίων ὁ μὲν αὐτῆς ψαύσας βιαιότατα κρατεῖται,\nὁ δὲ τοῦ ψαύσαντος ἧττον, ἐκκρέμαται δὲ καὶ τρίτος δευτέρου\n καὶ τέταρτος τρίτου καὶ πέμπτος τετάρτου καὶ ἑτέρων ἕτεροι κατὰ\nμακρὸν στοῖχον ὑπὸ μιᾶς ὁλκοῦ δυνάμεως συνεχόμενοι, πλὴν οὐ τὸν αὐτὸν\nτρόπον· ἀεὶ γὰρ οἱ πόρρω τῆς ἀρχῆς ἀπηρτημένοι χαλῶνται διὰ τὸ\nτὴν ὁλκὴν ἀνίεσθαι μηκέθ’ ὁμοίως σφίγγειν δυναμένην. ὅμοιον δή τι\nπεπονθέναι καὶ τὸ γένος τῶν ἀνθρώπων φαίνεται καθ’ ἑκάστην γενεὰν\n\n1 τὸ μίμημα MD: τὸ om. ceteri\n2 φύσει αἰσθητῷ Mang.\n3 κάλλει αἰσθητῷ Christophorson αὐτός M: αὐτὸς ὤν ceteri ἐκπρεπέστατος FGH\n5 μὲν οὖν Mang. (Christophorson)\n6 γενέσθαι M\n7 γέννησις Η\n8 κρεῖττον M ὂν τοσοῦτο Η, τοσούτω G\n9 γινόμενον M: γενόμενον ceteri γὰρ] γε GH, τὲ F αἰεὶ M: ἀεὶ ceteri\n10 εἴτ’ ἄλλο] εἴτε τῶν ἄλλων M\n11 τυγχάνει BG μὲν om. ABP\n13 ἐπακμάζοντες M τῶν—λαμβανόντων (14) secl. \n14 λαβόντων ABP πλαστικῆς M: τῆς πλαστικῆς ceteri 14.\n15 γενόμενον ABP\n15 εἶδος ἐστίν M, ἰδεῖν ἔστιν coni. Mang. ἀποδέει M μιμητὰ FGH δ’ om. M 17.\n18 ἐπιδείκνυσι M ἐπιδείκνυται λίθος (sic) H\n18 βεβαιότατα ΑΒ, βεβαιώτατα P\n19 δὲ alterum om. M\n21 μακρὸν α ι στοῖχον FGH: μικρὸν στοῖχον Β, μικρὸν στοῖχον (οι ex ϊ corr.) P, μικρὸν στοῖχον μικρὸν στίχον M πλὴν δὲ οὐ ABP\n22 ἐπηρτημένοι Η τὸ om. M \n23 ἀνίεσθαι M: ἀνεῖσθαι ceteri δή] δέ M Philonis opera νοl. I 4  \n\n\nἀμυδροτέρας λαμβανόντων τάς τε τοῦ σώματος καὶ τὰς τῆς ψυχῆς δυνάμεις\n καὶ ποιότητας."
    },
    "142": {
      "section": "142",
      "text": "τὸν δ’ ἀρχηγέτην ἐκεῖνον οὐ μόνον πρῶτον ἄνθρωπον\nἀλλὰ καὶ μόνον κοσμοπολίτην λέγοντες ἀψευδέστατα ἐροῦμεν· ἦν\nγὰρ οἶκος αὐτῷ καὶ πόλις ὁ κόσμος, μηδεμιᾶς χειροποιήτου κατασκευῆς\nδεδημιουργημένης ἐκ λίθων καὶ ξύλων ὕλης, ᾧ καθάπερ ἐν πατρίδι \nμετὰ πάσης ἀσφαλείας ἐνδιῃτᾶτο φόβου μὲν ἐκτὸς ὤν, ἅτε τῆς τῶν\nπεριγείων ἡγεμονίας ἀξιωθεὶς καὶ πάντων ὅσα θνητὰ κατεπτηχότων\nκαὶ ὑπακούειν ὡς δεσπότῃ δεδιδαγμένων ἢ βιασθέντων, ἐν εὐπαθείαις"
    },
    "143": {
      "section": "143",
      "text": "δὲ ταῖς ἐν εἰρήνῃ ἀπολέμῳ ζῶν ἀνεπιλήπτως.  ἐπεὶ δὲ πᾶσα\nπόλις εὔνομος ἔχει πολιτείαν, ἀναγκαίως συνέβαινε τῷ κοσμοπολίτῃ \nχρῆσθαι πολιτείᾳ ᾗ καὶ σύμπας ὁ κόσμος· αὕτη δέ ἐστιν ὁ τῆς\nφύσεως ὀρθὸς λόγος, ὃς κυριωτέρᾳ κλήσει προσονομάζεται θεσμός, νόμος\nθεῖος ὤν, καθ’ ὃν τὰ προσήκοντα καὶ ἐπιβάλλοντα ἑκάστοις ἀπενεμήθη.\nταύτης τῆς πόλεως καὶ πολιτείας ἔδει τινὰς εἶναι πρὸ ἀνθρώπου πολίτας,\nοἳ λέγοιντ’ ἂν ἐνδίκως μεγαλοπολῖται τὸν μέγιστον περίβολον οἰκεῖν \n λαχόντες καὶ τῷ μεγίστῳ καὶ τελειοτάτῳ πολιτεύματι ἐγγραφέντες."
    },
    "144": {
      "section": "144",
      "text": "οὗτοι\nδὲ τίνες ἂν εἶεν ὅτι μὴ λογικαὶ καὶ θεῖαι φύσεις, αἱ μὲν ἀσώματοι καὶ\nνοηταί, αἱ δὲ οὐκ ἄνευ σωμάτων, ὁποίους συμβέβηκεν εἶναι τοὺς ἀστέρας;\nοἷς προσομιλῶν καὶ συνδιαιτώμενος εἰκότως ἐν ἀκράτῳ διέτριβεν\nεὐδαιμονίᾳ· συγγενής τε καὶ ἀγχίσπορος ὢν τοῦ ἡγεμόνος, ἅτε δὴ \nπολλοῦ ῥυέντος εἰς αὐτὸν τοῦ θείου πνεύματος, πάντα καὶ λέγειν καὶ\nπράττειν ἐσπούδαζεν εἰς ἀρέσκειαν τοῦ πατρὸς καὶ βασιλέως, ἑπόμενος\nκατ’ ἴχνος αὐτῷ ταῖς ὁδοῖς, ἃς λεωφόρους   ἀνατέμνουσιν ἀρεταί, διότι\nμόναις ψυχαῖς θέμις προσέρχεσθαι τέλος ἡγουμέναις τὴν πρὸς τὸν γεννήσαντα\nθεὸν ἐξομοίωσιν."
    },
    "145": {
      "section": "145",
      "text": "Τοῦ μὲν οὖν πρώτου φύντος ἀνθρώπου τὸ καθ’ ἑκάτερον ψυχήν τε καὶ σῶμα κάλλος, εἰ καὶ πολλῷ τῆς ἀληθείας ἔλαττον, ἀλλ’\nοὖν κατὰ τὴν ἡμετέραν δύναμιν ὡς οἷόν τε ἦν εἴρηται. τοὺς δ’ ἀπογόνους\nτῆς ἐκείνου μετέχοντας ἰδέας ἀναγκαῖον εἰ καὶ ἀμυδροὺς ἀλλ’\n οὖν ἔτι σῴζειν τοὺς τύπους τῆς πρὸς τὸν προπάτορα συγγενείας."
    },
    "146": {
      "section": "146",
      "text": "ἡ δὲ συγγένεια τίς; πᾶς ἄνθρωπος κατὰ μὲν τὴν διάνοιαν ᾠκείωται λόγῳ\nθείῳ, τῆς μακαρίας φύσεως ἐκμαγεῖον ἢ ἀπόσπασμα ἢ ἀπαύγασμα γεγονώς,\nκατὰ δὲ τὴν τοῦ σώματος κατασκευὴν ἅπαντι τῷ κόσμῳ· συγκέκραται\nγὰρ ἐκ τῶν αὐτῶν, γῆς καὶ ὕδατος καὶ ἀέρος καὶ πυρός, ἑκάστου\n τῶν στοιχείων εἰσενεγκόντος τὸ ἐπιβάλλον μέρος πρὸς ἐκπλήρωσιν\nαὐταρκεστάτης ὕλης, ἣν ἔδει λαβεῖν τὸν δημιουργόν, ἵνα τεχνιτεύσῃ τὴν\nὁρατὴν ταύτην εἰκόνα·"
    },
    "147": {
      "section": "147",
      "text": "καὶ προσέτι πᾶσι τοῖς λεχθεῖσιν ὡς οἰκειοτάτοις καὶ συγγενεστάτοις χωρίοις ἐνδιαιτᾶται τόπους ἀμείβων καὶ ἄλλοτε\nἄλλοις ἐπιφοιτῶν, ὡς κυριώτατα φάναι τὸν ἄνθρωπον πάντα εἶναι, χερσαῖον\n ἔνυδρον πτηνὸν οὐράνιον· ᾗ μὲν γὰρ οἰκεῖ καὶ βέβηκεν ἐπὶ γῆς, χερσαῖον\nζῷόν ἐστιν, ᾗ δὲ δύεται καὶ νήχεται καὶ πλεῖ πολλάκις, ἔνυδρον—\nἔμποροι καὶ ναύκληροι καὶ πορφυρεῖς καὶ ὅσοι τὴν ἐπ’ ὀστρέοις καὶ\nἰχθύσιν ἄγραν μετίασι τοῦ λεχθέντος εἰσὶ σαφεστάτη πίστις —, ᾗ δὲ\nμετέωρον ἀπὸ γῆς ἀνώφοιτον ἐξῆρται τὸ σῶμα, λέγοιτ’ ἂν ἐνδίκως\n ἀεροπόρον εἶναι, πρὸς δὲ καὶ οὐράνιον, διὰ τῆς ἡγεμονικωτάτης τῶν\nαἰσθήσεων ὄψεως ἡλίῳ καὶ σελήνῃ καὶ ἑκάστῳ τῶν ἄλλων ἀστέρων\nπλανήτων καὶ ἀπλανῶν συνεγγίζων."
    },
    "148": {
      "section": "148",
      "text": "Παγκάλως δὲ καὶ τὴν θέσιν τῶν ὀνομάτων ἀνῆψε τῷ πρώτῳ (Gen. 2,19)· σοφίας γὰρ καὶ βασιλείας τὸ ἔργον, σοφὸς δ’ ἐκεῖνος\nαὐτομαθὴς καὶ αὐτοδίδακτος, χερσὶ θείαις γενόμενος, καὶ προσέτι βασιλεύς·\n\n1 τοῦ] τὸ corr. ex τοῦ F τοῦ πρώτου F, πρῶτον AP\n2 ψυχήν τε] καὶ ψυχὴν H (sed καὶ superscr. Η2) ἐλάττω M\n3 τ’ ABP\n4 τῆς om. M ἰδέας ἐκείνων Η μετασχόντας ABP οὐσίας G, γρ. οὐσίας F2 in marg. ἀναγκαῖον ἦν M\n5 διασώζειν M προπάτορα M: πατέρα ceteri\n6 τίς; πᾶς] πᾶς τις M κτὰ μὲν om. M διάνοιαν] συγγένειαν G ᾠκείωται] ὦ οἰκειοῦται M 6.\n7 λόγω θείω M: θείω λόγω ceteri 8.\n9 συγκέκραται M: συγκέκριται ceteri\n10 ἐξενεγκόντος M\n11 τεχνιτεύσῃ M: τεχνιτεύσηται ceteri 12.\n13 ὡς συγγενεστάτοις καὶ οἰκειοτάτοις Β\n14 κυριώτατον F1\n15 ᾖ] εἰ M \n16 ᾖ] εἰ M, ἡ F1 μάχεται G\n18 εἰσὶ] ἐστὶ M ᾖ] εἰ M\n19 ἀνώφοιτον] ἄνω φοιτῶν M ἐξῆρται Mang.: ἐξήρτηται codd. 21.\n22 πλανήτων ἀστέρων M\n22 συνεγγίζων MB: συνεγγίζον (o corr. ex ω) Α, συνεγγίζον ceteri \n23 ὀνομάτων] ὀμμάτων BP\n25 χερσὶ M: χάρισι ceteri καὶ προσέτι δὲ ABP 4*  \n\n\nἐμπρεπὲς δ’ ἡγεμόνι προσαγορεύειν ἕκαστον τῶν ὑπηκόων. ὑπερβάλλουσα\nδ’ ὡς εἰκὸς   δύναμις ἀρχῆς ἦν περὶ τὸν πρῶτον ἐκεῖνον ἄνθρωπον,\nὃν σπουδῇ διαπλάσας ὁ θεὸς ἠξίου δευτερείων, ὕπαρχον μὲν αὑτοῦ,\nτῶν δ’ ἄλλων ἁπάντων ἡγεμόνα τιθείς, ὁπότε καὶ οἱ τοσαύταις\nγενεαῖς ὕστερον φύντες, ἤδη τοῦ γένους διὰ μακρὰς χρόνων περιόδους \nἐξιτήλου ὄντος, οὐδὲν ἧττον ἔτι δεσπόζουσι τῶν ἀλόγων καθάπερ λαμπάδιον\nἀρχῆς καὶ δυναστείας ἀπὸ τοῦ πρώτου διαδοθὲν φυλάττοντες."
    },
    "149": {
      "section": "149",
      "text": "φησὶν οὖν ὅτι πάντα τὰ ζῷα ἤγαγεν ὁ θεὸς πρὸς τὸν Ἀδάμ, ἰδεῖν\nβουλόμενος τίνας θήσεται προσρήσεις ἑκάστοις, οὐχ ὅτι ἐνεδοίαζεν —\nἄγνωστον γὰρ οὐδὲν θεῷ —, ἀλλ’ ὅτι ᾔδει τὴν λογικὴν ἐν θνητῷ φύσιν \nκατεσκευακὼς αὐτοκίνητον, ὅπως ἀμέτοχος αὐτὸς ᾖ κακίας. ἀπεπειρᾶτο\nδ’ ὡς ὑφηγητὴς γνωρίμου τὴν ἐνδιάθετον ἕξιν ἀνακινῶν καὶ πρὸς\nἐπίδειξιν τῶν οἰκείων ἀνακαλῶν ἔργων, ἵν’ ἀπαυτοματίσῃ τὰς θέσεις\nμήτ’ ἀνοικείους μήτ’ ἀναρμόστους ἀλλ’ ἐμφαινούσας εὖ μάλα τὰς τῶν\n ὑποκειμένων ἰδιότητας."
    },
    "150": {
      "section": "150",
      "text": "ἀκράτου γὰρ ἔτι τῆς λογικῆς φύσεως ὑπαρχούσης \nἐν ψυχῇ καὶ μηδενὸς ἀρρωστήματος ἢ νοσήματος ἢ πάθους παρεισεληλυθότος,\nτὰς φαντασίας τῶν σωμάτων καὶ πραγμάτων ἀκραιφνεστάτας\nλαμβάνων εὐθυβόλους ἐποιεῖτο τὰς κλήσεις, εὖ μάλα στοχαζόμενος\nτῶν δηλουμένων, ὡς ἅμα λεχθῆναί τε καὶ νοηθῆναι τὰς φύσεις αὐτῶν.\nοὕτως μὲν ἐν ἅπασι τοῖς καλοῖς διέφερεν ἐπ’ αὐτὸ τὸ πέρας φθάνων \nτῆς ἀνθρωπίνης εὐδαιμονίας."
    },
    "151": {
      "section": "151",
      "text": "Ἐπεὶ δ’ οὐδὲν τῶν ἐν γενέσει βέβαιον, τροπὰς δὲ καὶ μεταβολὰς\nἀναγκαίως τὰ θνητὰ δέχεται, ἐχρῆν καὶ τὸν πρῶτον ἄνθρωπον\nἀπολαῦσαί τινος κακοπραγίας. ἀρχὴ δὲ τῆς ὑπαιτίου ζωῆς αὐτῷ γίνεται\nγυνή· μέχρι μὲν γὰρ εἷς ἦν, ὡμοιοῦτο κατὰ τὴν μόνωσιν κόσμῳ \n\n1 εὐπρεπὴς καὶ ἡγεμών· προσαγορεύειν δὲ ἑκάστω τῶν ὑπηκόων M 1.\n2 ὑπερβαλλούσης M\n2 δ’ om. M 3.\n4 αὐτοῦ Α, αὐτοῦ ceteri\n4 ἀπάντων ἡγεμόνα M: ἡγεμόνα πάντων ceteri\n6 ὄντος] γεγονότος Jessen ἔτι] ἔστι G\n8 Ἀδάμ M: ἄνθρωπον ceteri\n10 ᾔδει] ἤδη Μ\n11 post αὐτοκίνητον add. πονητόν M αὐτὸς om. M 12.\n13 πρὸς ἐπίδειξιν Mang.: πρός τι M, προσέτι cetcri\n13 ἔργων ἀνακαλῶν ABP\n14 τὰς om. Η\n15 φύσεως] ἕξεως M 1() ἡ νοσήματος om. M\n17 ταῖς φαντασίαις Η καὶ Μ: ἢ ceteri 17.\n18 ἀκραιφνεστάταις χρώμενος Η\n20 οὕτω codd. ὡς ἐπ’ αὐτὸ τὸ πέρας Christophorson Μang.\n23 ἀναγκαίως M: om. F, ἀναγκαίας ceteri καὶ om. ABP1\n24 αὐτοῦ ABP\n25 γὰρ in marg. Α, om. B ὡμοιοῦτο M: ὡμοιοῦτο τῶ ceteri μόνωσιν M: γένεσιν ceteri \n13 Basil. in Hexaem. homil. IV\n1 . . . ἡμεῖς δὲ ἄρα οὑς ὁ κύριος . . . ἐπὶ τὴν ἐπίδειξιν συνεκάλεσε τῶν οἰκείων ἔργων.  \n\n\nκαὶ θεῷ καὶ τῆς ἑκατέρου φύσεως ἐναπεμάττετο τῇ ψυχῇ τοὺς χαρακτῆρας,\nοὐ πάντας ἀλλ’ ὅσους χωρῆσαι δυνατὸν θνητὴν σύστασιν· ἐπεὶ\nδ’ ἐπλάσθη καὶ γυνή, θεασάμενος ἀδελφὸν εἶδος καὶ συγγενῆ μορφὴν\nἠσμένισε τῇ θέᾳ καὶ προσιὼν ἠσπάζετο."
    },
    "152": {
      "section": "152",
      "text": "ἡ δ’ οὐδὲν ἐκείνου προσβλέπουσα  ζῷον ἐμφερέστερον ἑαυτῇ γάνυταί τε καὶ ἀντιπροσφθέγγεται μετ’\nαἰδοῦς· ἔρως δ’ ἐπιγενόμενος καθάπερ ἑνὸς ζῴου διττὰ τμήματα διεστηκότα\nσυναγαγὼν εἰς ταὐτὸν ἁρμόττεται, πόθον ἐνιδρυσάμενος ἑκατέρῳ\nτῆς πρὸς θάτερον κοινωνίας εἰς τὴν τοῦ ὁμοίου γένεσιν· ὁ δὲ πόθος\nοὗτος καὶ τὴν τῶν σωμάτων ἡδονὴν ἐγέννησεν, ἥτις ἐστὶν ἀδικημάτων\n καὶ παρανομημάτων   ἀρχή, δι’ ἣν ὑπαλλάττονται τὸν θνητὸν καὶ κακοδαίμονα\n βίον ἀντ’ ἀθανάτου καὶ εὐδαίμονος."
    },
    "153": {
      "section": "153",
      "text": "ἔτι δὲ τοῦ ἀνδρὸς μονήρη βίον ζῶντος, μήπω διαπλασθείσης τῆς γυναικός, φυτευθῆναι λόγος\nἔχει παράδεισον ὑπὸ θεοῦ τοῖς παρ’ ἡμῖν οὐδὲν προσεοικότα (Gen. 2, 8 s.)·\nτῶν μὲν γάρ ἐστιν ἄψυχος ἡ ὕλη, παντοίων δένδρων κατάπλεως, τῶν\n μὲν ἀειθαλῶν πρὸς τὴν ὄψεως ἀδιάστατον ἡδονήν, τῶν δὲ ταῖς ἐαριναῖς\nὥραις ἡβώντων καὶ βλαστανόντων, καὶ τῶν μὲν ἥμερον καρπὸν ἀνθρώποις\nφερόντων, οὐ πρὸς ἀναγκαίαν μόνον χρῆσιν τροφῆς ἀλλὰ καὶ πρὸς\nπεριττὴν ἀπόλαυσιν ἁβροδιαίτου βίου, τῶν δ’ οὐχ ὅμοιον, ὃς ἀναγκαίως\nθηρίοις ἀπενεμήθη· κατὰ δὲ τὸν θεῖον παράδεισον ἔμψυχα καὶ λογικὰ\n φυτὰ πάντ’ εἶναι συμβέβηκε, καρπὸν φέροντα τὰς ἀρετὰς καὶ προσέτι\nτὴν ἀδιάφθορον σύνεσιν καὶ ἀγχίνοιαν, ᾗ γνωρίζεται τὰ καλὰ καὶ τὰ\nαἰσχρά, ζωήν τ’ ἄνοσον καὶ ἀφθαρσίαν καὶ πᾶν εἴ τι τούτοις ὁμοιότροπον."
    },
    "154": {
      "section": "154",
      "text": "ταῦτα δέ μοι δοκεῖ συμβολικῶς μᾶλλον ἢ κυρίως φιλοσοφεῖσθαι· δένδρα γὰρ ἐπὶ γῆς οὔτε πέφηνέ πω πρότερον οὔτ’ αὖθις εἰκὸς φανεῖσθαι\n ζωῆς ἢ συνέσεως· ἀλλ’ ὡς ἔοικεν αἰνίττεται διὰ μὲν τοῦ παραδείσου\nτὸ τῆς ψυχῆς ἡγεμονικόν, ὅπερ ἐστὶ κατάπλεων οἷα φυτῶν μυρίων\n\n1 ἑκατέρω M ἐναπεμάττετο Mang.: ἀπεμάττετο codd. τῇ om. M\n2 τὴν θνητὴν M\n3 ἐπλάσθη] ἐγενήθη M\n4 ἐνησμένισε Mang. ἥ δ’ Α οὐδὲν ἐκείνου M: οὐδὲν ἐκείνω FGH, οὐδ’ ἐν ἐκείνω ABP\n5 ἐμφανέστερον ABP γάννυται ABPFGH, γαυροῦται M τε om. M ἀντιπροσφθέγγεται] προσαγορεύεται M \n6 δὲ M ἐπιγινόμενος B, γενόμενος M\n7 ἁρμόττεται FGH: ἡρμονίζετο M, ἁρμόττοντα ABP ἐνίδρυσεν ABP\n10 δι’ ἣν M: δι’ οὗ ceteri\n11 ἀντ’ om. M δὲ καὶ FG\n12 τῆς γυναικός M: τῆς om. ceteri\n16 τῶν] τὸν corr. ex τῶν Η, τὸν L\n17 μόνην M\n18 τῶν δ’ οὐχ ὅμοιον scripsi: om. ABPH1, τῶν δ’ οὐχ ὁμοίων M, τὸν δ’ οὐχ ὅμοιον FGH2L, τὸν δ’ ἀνήμερον Christophorson Mang. ὃς] ὡς M ἀναγκαῖος FG\n20 φυτὰ MFG: τὰ φυτὰ ceteri \n21 ἀδιάφορον ABP1, διάφορον M καὶ ἀγχίνοιαν om. M 21.\n22 τὰ καλὰ καὶ τὰ αἰσχρά M: τὰ αἰσχρὰ καὶ καλά ceteri\n22 τ᾿ om. M ἄνοσον] ἄνεσιν M τούτων H\n24 που M  \n\n\nὅσων δοξῶν, διὰ δὲ τοῦ δένδρου τῆς ζωῆς τὴν μεγίστην τῶν ἀρετῶν\nθεοσέβειαν, δι’ ἧς ἀθανατίζεται ἡ ψυχή, διὰ δὲ τοῦ καλῶν καὶ\nπονηρῶν γνωριστικοῦ φρόνησιν τὴν μέσην, ᾗ διακρίνεται τἀναντία φύσει."
    },
    "155": {
      "section": "155",
      "text": "θέμενος δὲ τούτους τοὺς ὅρους ἐν ψυχῇ καθάπερ δικαστὴς ἐσκόπει,\nπρὸς πότερον ἐπικλινῶς ἕξει. ὡς δὲ εἶδε ῥέπουσαν μὲν ἐπὶ \nπανουργίαν, εὐσεβείας δὲ καὶ ὁσιότητος ὀλιγωροῦσαν, ἐξ ὧν ἡ ἀθάνατος\nζωὴ περιγίνεται, προὐβάλετο κατὰ τὸ εἰκὸς καὶ ἐφυγάδευσεν\nἐκ τοῦ παραδείσου, μηδ’ ἐλπίδα τῆς εἰσαῦθις ἐπανόδου δυσίατα καὶ\nἀθεράπευτα πλημμελούσῃ ψυχῇ παρασχών, ἐπεὶ καὶ ἡ τῆς ἀπάτης\nπρόφασις ἐπίληπτος ἦν οὐ μετρίως, ἣν οὐκ ἄξιον παρασιωπῆσαι."
    },
    "156": {
      "section": "156",
      "text": "λέγεται τὸ παλαιὸν τὸ ἰοβόλον καὶ γηγενὲς ἑρπετὸν [ὄφις] ἀνθρώπου\nφωνὴν προΐεσθαι καί ποτε προσελθὸν τῇ τοῦ πρώτου φύντος ἀνδρὸς\nγυναικὶ τῆς βραδυτῆτος καὶ τῆς ἄγαν εὐλαβείας ὀνειδίσαι, διότι\nμέλλει καὶ ὑπερτίθεται πάγκαλον ὀφθῆναι καὶ ἥδιστον ἀπολαυσθῆναι\nκαρπὸν δρέπεσθαι, πρὸς δὲ καὶ ὠφελιμώτατον, ᾧ δυνήσεται γνωρίζειν \nἀγαθά τε αὖ καὶ κακά· τὴν δὲ ἀνεξετάστως ἀπὸ γνώμης ἀβεβαίου καὶ\nἀνιδρύτου συναινέσασαν ἐμφαγεῖν   τοῦ καρποῦ καὶ τῷ ἀνδρὶ μεταδοῦναι\n— καὶ τοῦτ’ ἐξαπιναίως ἀμφοτέρους ἐξ ἀκακίας καὶ ἁπλότητος\nἠθῶν εἰς πανουργίαν μετέβαλεν —· ἐφ’ ᾧ τὸν πατέρα χαλεπήναντα —\nἡ γὰρ πρᾶξις ὀργῆς ἀξία, ἐπεὶ παρελθόντες τὸ ζωῆς ἀθανάτου φυτόν, \nτὴν ἀρετῆς παντέλειαν, ὑφ’ ἧς μακραίωνα καὶ εὐδαίμονα βίον ἐδύναντο\nκαρποῦσθαι, τὸν ἐφήμερον καὶ θνητὸν οὐ βίον ἀλλὰ χρόνον κακοδαιμονίας\nμεστὸν εἵλοντο — κολάσεις ὁρίσαι κατ’ αὐτῶν τὰς\nπροσηκούσας."
    },
    "157": {
      "section": "157",
      "text": "Ἔστι δὲ ταῦτα οὐ μύθου πλάσματα, οἷς τὸ ποιητικὸν \nκαὶ σοφιστικὸν χαίρει γένος, ἀλλὰ δείγματα τύπων ἐπ’ ἀλληγορίαν\n\n2 τοῦ τῶν καλῶν ABP 2.\n3 τοῦ καλὸν καὶ πονηρὸν M\n3 γνωριστικοῦ Wendl.: ὁριστικοῦ M, γνωστικοῦ ceteri μέσην] μεγίστην P ἣ Α\n4 δὲ] οὑν ABP τούτους τοὺς ὅρους MFG: τοὺς ὅρους τούτους ceteri\n5 δ’ M ἐπὶ M: πρός ceteri\n6 εὐσεβείας δὲ καὶ ὁσιότητος M: ὁσιότητος δὲ καὶ εὐσεβείας ceteri \n7 περιγίνεται M: ἐπιγίνεται ceteri προὐβάλετο GH: προὐβάλλετο ceteri \n9 πλημμελούσῃ om. F ἐπειδὴ M\n11 λέγεται δὲ Β ὄφις seclusi ὁ ὄφις M\n12 προσελθὸν scripsi: προσελθεῖν FG, προσελθὼν ceteri\n14 πᾶν καλόν M ἀπολαυθῆναι M\n15 πρὸς δὲ καὶ ὠφελιμώτατον om. F \n16 τε καὶ αὖ ABP, αὖ om. Η\n17 post ἀνιδρύτου add. ἔργου M συναινέσαιεν φαγεῖν M\n18 καὶ τοῦτ’] κἄπειτα M ἐξαπιναίους M\n19 μεταβαλεῖν Markland \n20 ἡ] ᾖν Markland ἐπεὶ] εἰ M τὸ τῆς ζωῆς F φυτὸν ἀθανάτου ABP \n25 μύθου πλάσματα M: πλάσματα μύθου Η, πλάσμα μύθου FG, πλάσματα μύθων ABP \n26 τύπων] τρόπων M, τύπων τρόπον G  \n\n\nπαρακαλοῦντα κατὰ τὰς δι’ ὑπονοιῶν ἀποδόσεις. ἑπόμενος δέ τις εἰκότι\nστοχασμῷ φήσει προσηκόντως τὸν εἰρημένον ὄφιν ἡδονῆς εἶναι σύμβολον,\nὅτι πρῶτον μὲν ζῷον ἄπουν ἐστὶ καὶ πρηνὲς πεπτωκὸς ἐπὶ\nγαστέρα, δεύτερον δ’ ὅτι γῆς βώλοις σιτίῳ χρῆται, τρίτον δ’ ὅτι τὸν\n ἰὸν ἐπιφέρεται τοῖς ὀδοῦσιν, ᾧ τοὺς δηχθέντας ἀναιρεῖν πέφυκεν."
    },
    "158": {
      "section": "158",
      "text": "οὐδενὸς δὲ τῶν λεχθέντων ὁ φιλήδονος ἀμοιρεῖ· μόλις τε γὰρ τὴν κεφαλὴν\nἐπαίρει βαρυνόμενος καὶ καθελκόμενος, ἐκτραχηλιζούσης καὶ ὑποσκελιζούσης\nτῆς ἀκρασίας· σιτεῖταί τε οὐκ οὐράνιον τροφήν, ἣν ὀρέγει τοῖς\nφιλοθεάμοσι διὰ λόγων καὶ δογμάτων σοφία, τὴν δ’ ἀναδιδομένην ἐκ\n γῆς κατὰ τὰς ἐτησίους ὥρας, ἐξ ἧς οἰνοφλυγίαι καὶ ὀψοφαγίαι καὶ λαιμαργίαι,\nαἳ τὰς γαστρὸς ἐπιθυμίας προσαναρρηγνῦσαι καὶ ἀναρριπίζουσαι\n[καὶ ἀνδραποδίζουσαι] πρὸς γαστριμαργίαν συναύξουσι καὶ ἀναρρηγνύουσι\nκαὶ τοὺς ὑπογαστρίους οἴστρους· σιτοπόνων τε γὰρ καὶ ὀψαρτυτῶν\nκάματον ἐπιλιχνεύει καὶ τῆς ἀπὸ τῶν ἡδυσμάτων κνίσσης ἐν κύκλῳ\n τὴν κεφαλὴν περιάγων μεταλαμβάνειν [τῆς εἰδεχθείας] ὀρέγεται, καὶ\nὁπότε πολυτελῆ τράπεζαν θεάσαιτο, καταβαλὼν αὑτὸν ὅλον ἐπὶ τὰ εὐτρεπισθέντα\nἐκχεῖται, πάντων ἀθρόων σπουδάζων ἐμφορεῖσθαι, τέλος οὐ\nκόρον ἀλλὰ τὸ μηδὲν ὑπολείπεσθαι τῶν εὐτρεπισθέντων ποιούμενος."
    },
    "159": {
      "section": "159",
      "text": "ὅθεν οὐχ ἧττον ὄφεως ἐν τοῖς ὀδοῦσιν ἐπιφέρεται τὸν ἰόν· οὗτοι γάρ  εἰσιν ἀπληστίας ὑπηρέται καὶ ὑπουργοί, πάνθ’ ὅσα πρὸς ἐδωδὴν τέμνοντές\nτε καὶ λεαίνοντες καὶ τὸ μὲν πρῶτον γλώττῃ παραδιδόντες τῇ\n χυλοὺς δικαζούσῃ πρὸς ἐπίκρισιν, ἔπειτα δὲ φάρυγγι·   σιτίων δὲ ἀμετρία\nθανατῶδες φύσει καὶ ἰοβόλον, ἅτε πέψιν οὐκ ἐνδεχομένων διὰ τὴν\n\n1 καλοῦντα H, καλούντων L κατὰ] καὶ M\n2 φησὶ M\n3 ζῶον ἄπουν M: ἄπουν (om. ζῷον) ABP, ἄπους (om. ζῷον) FGH καὶ πρηνὲς M: καὶ om. ceteri πρηνὴς H πεπτωκὼς MFGH\n4 δὲ ABP γῆς—ὅτι om. F κέχρηται ABP δὲ ABP\n6 μόγις M\n7 ἐπαίρει] ἐπιφέρει M\n8 τῆς om. M τε] δ’ M\n9 καὶ διὰ λόγων ABP\n11 αἳ add. Creuzer ἐπιθυμίας συναύξουσι πρὸς γαστριμαργίαν· ἀναρρηγνύσαι (sic) καὶ ἀνδραποδίζουσαι τὰς γαστριμαργίας καὶ τοὺς ὑπογαστρίους οἴστρους M 11.\n12 ἀναρριπίζουσαι Mang.: ἀναρριπτοῦσαι codd.\n12 καὶ ἀνδραποδίζουσαι secl. Wendl. 12.\n13 συναύξουσαι καὶ ἀναρρηγνύουσαι ABP\n13 καὶ ante τοὺς om. ΑΒP1\n14 ἐπιλιχνεύει M: περιλιχνεύουσι ceteri τῆς] τις (ι in ras.) Β κνίσης H\n15 μεταλαμβάνει καὶ τῆς εἰδεχθείας· ὀρέγεται δὲ M τῆς εἰδεχθείας seclusi: ἤδη τῆς θέας Mang., ὢ τῆς coni. Wendl.\n16 καταβαλὼν Μ: ἐπιβαλὼν ceteri αὐτὸν M\n17 ἐγχεῖται M πάντα ἄνθρωπον σπεύδων M ἀθρόων Markland: ἀθρόον codd. 17.\n18 οὐ κόρον ἀλλὰ M: οὐχ ὅρον ἄλλο ἡ FGH, οὐκ ἄλλο ἢ ABP\n19 ἐν τοῖς M: αὐτοῖς ceteri \n20 ἐδωδὴν MH: ἡδονὴν ceteri\n21 πρῶτον γλώττῃ] γλώττη πρότερον M τῇ] τοὺς M\n22 χιλοὺς BH διχάζουσι (sic) M δὲ alterum om. ABPG\n23 θανατώδη φύσιν M ἐνδεχόμενον M  \n\n\n τῶν ἐπεισιόντων φοράν, ἣ γίνεται πρὶν ἐξικμασθῆναι τὰ πρότερα."
    },
    "160": {
      "section": "160",
      "text": "φωνὴν\nδ’ ἀνθρώπειον ὄφις λέγεται προΐεσθαι, διότι μυρίοις ὑπερμάχοις καὶ\nπροαγωνισταῖς ἡδονὴ χρῆται τὴν ἐπιμέλειαν καὶ προστασίαν αὐτῆς ἀνειληφόσιν,\nοἳ τολμῶσιν ἀναδιδάσκειν ὅτι πάντων τὸ κράτος ἀνῆπται μικρῶν"
    },
    "161": {
      "section": "161",
      "text": "τε καὶ μεγάλων οὐδενὸς ὑπεξῃρημένου τὸ παράπαν.  ἀλλ’ \nαἵ τε πρῶται τοῦ ἄρρενος πρὸς τὸ θῆλυ σύνοδοι ξεναγὸν ἔχουσιν ἡδονήν,\nαἵ τε σποραὶ καὶ γενέσεις διὰ ταύτης συνίστανται, τά τε γεννώμενα\nοὐδενὶ πρῶτον οἰκειοῦσθαι πέφυκεν ἢ ταύτῃ, χαίροντα μὲν ἡδονῇ,\nτὴν δ’ ἐναντίαν ἀλγηδόνα δυσχεραίνοντα· παρὸ καὶ ἀνακλαίεται τὸ βρέφος\nἀποκυηθέν, ἀλγῆσαν ὡς εἰκὸς τῇ περιψύξει· ἐκ γὰρ θερμοτάτου \nκαὶ πυρωδεστάτου χωρίου τοῦ κατὰ τὴν μήτραν, ᾧ πολὺν χρόνον ἐνδιῃτήθη,\nπροελθὸν ἐξαπιναίως εἰς ἀέρα, ψυχρὸν καὶ ἀσυνήθη τόπον,\nἐπλήχθη καὶ τῆς ὀδύνης καὶ τοῦ δυσχεραίνειν ἀλγηδόνι τὰ κλαύματα\n δεῖγμα παρέσχεν ἐναργέστατον."
    },
    "162": {
      "section": "162",
      "text": "σπεύδει τε, φασί, πᾶν ζῷον ὡς ἐπ’\nἀναγκαιότατον καὶ συνεκτικώτατον τέλος ἡδονὴν καὶ μάλιστα ἄνθρωπος· \nτὰ μὲν γὰρ διὰ γεύσεως μόνον καὶ τῶν γεννητικῶν ἐφίεται ταύτης, ὁ\nδὲ ἄνθρωπος καὶ διὰ τῶν ἄλλων αἰσθήσεων, ὅσα θεάματα ἢ ἀκούσματα\n τέρψιν δύναται παρασχεῖν ὠσὶ καὶ ὀφθαλμοῖς μεταδιώκων."
    },
    "163": {
      "section": "163",
      "text": "λέγεται δὲ καὶ\nἄλλα παμπληθῆ πρὸς ἔπαινον τοῦ πάθους καὶ ὡς ἔστιν οἰκειότατον καὶ\nσυγγενέστατον ζῴοις·  ἀπόχρη δὲ δείγματος ἕνεκα καὶ τὰ νῦν \n εἰρημένα, ὧν χάριν ἀνθρωπίνην φωνὴν ἔδοξεν ὁ ὄφις προΐεσθαι. διό μοι\n\n1 ἐπεισιόντων] ἐπισιτίων M φοράν] ἐπιφοράν H ἡ om. M τὰ πρότερα M: καὶ τά πρότερα ceteri\n2 δὲ FG ἀνθρωπίνην ABP προέσθαι FGH \n3 ἀγωνισταῖς ABP ἡδονὴ om. FG κέχρηται ABP ἐπιμέλειαν καὶ προστασίαν M: καὶ προστασίαν om. ceteri αὐτοῖς M\n4 πάντων τὸ κράτος M: τὸ πάντων κράτος ceteri\n5 παράπαν—ἄρρενος (6) om. M\n6 σύνοδοι ξεναγὸν ἔχουσιν ἡδονήν FGH: συνέχουσιν ἡδονὴν σύνοδοι ABP, συνόδοις ξένιον ἐχούσαις ἡδονὴν M \n7 αἵ τε—συνίστανται] αἰτίαν, σποραῖς καὶ γενέσεσι· διὰ ταύτην συνίστανται M τε post τά om. M 7.\n8 γεννώμενα] γενόμενα MH\n8 οὐδὲν M πρῶτον] πρότερον Markland πεφυκότα M\n9 παρὸ] καθὸ M ἀποκλαίεται H\n10 ἀλγῆσαν σαν—περιψύξει] ἀλγήμασιν ὡς εἰκὸς τοῖς περὶ ψῦξιν M εἰκὸς M: ἔοικε ω \n11 χορίου M τοῦ om. Β τὴν om. Η ᾦ] οὖ M\n12 προελθὼν FH ἐξαπιναίως om. Β\n13 κλαύσματα M\n14 παρέχει Mang. τε M: τε γάρ ceteri φασί] φησί Η, φύσει coni. Creuzer ἐπ᾿ Μ: ἐπὶ ceteri\n15 ἡδονὴ GH 16.\n17 ὁ δὲ om. V\n17 δ’ ABP θεατὰ ἡ ἀκουστὰ M\n18 δύνανται M μεταδιώκει Markland καὶ post δὲ om. ABP1\n19 ἄλλα] ἅμα M παμπληθὶ M παμπληθῆ post πάθους transp. Η\n20 συγγενέστατον] δικαιότατον Β\n21 ὁ om. BPFG \n7 sqq. cf. Epicur. frg. 398 p. 274 Usener  \n\n\nδοκεῖ κἀν τοῖς κατὰ μέρος νόμοις, οὗ περὶ ζῴων ἔγραψεν ἅ τε χρὴ προσφέρεσθαι\nκαὶ τοὐναντίον, ἐπαινέσαι μάλιστα τὸν ὀφιομάχην ἐπικαλούμενον\n(Lev. 11,22)—ἑρπετὸν δ’ ἐστὶν ἔχον ἀνωτέρω σκέλη τῶν ποδῶν, οἷς ἀπὸ\nγῆς πέφυκε πηδᾶν καὶ μετέωρον αἴρεσθαι καθάπερ τὸ τῶν ἀκρίδων γένος\n —·"
    },
    "164": {
      "section": "164",
      "text": "ὁ γὰρ ὀφιομάχης οὐδὲν ἄλλ’ ἢ συμβολικῶς ἐγκράτεια εἶναί\nμοι δοκεῖ, μάχην ἀκαθαίρετον καὶ πόλεμον ἄσπονδον ἐκφέρουσα πρὸς\nἀκρασίαν καὶ ἡδονήν· ἡ μὲν γὰρ εὐτέλειαν καὶ ὀλιγοδεΐαν καὶ ὅσον\nἀναγκαῖον φιλαυστήρῳ καὶ σεμνῷ βίῳ διαφερόντως ἀσπάζεται, ἡ δὲ\nπεριεργίαν καὶ πολυτέλειαν, ἃ χλιδῆς καὶ θρύψεως αἴτια γίνεται ψυχῇ\n καὶ σώματι, δι’ ὧν τὴν ὑπαίτιον καὶ θανάτου χαλεπωτέραν ζωὴν παρὰ\nτοῖς εὖ φρονοῦσι συμβέβηκε γίνεσθαι."
    },
    "165": {
      "section": "165",
      "text": "Τὰς δὲ γοητείας καὶ ἀπάτας αὑτῆς ἡδονὴ τῷ μὲν ἀνδρὶ οὐ  τολμᾷ προσφέρειν, τῇ δὲ γυναικὶ καὶ   διὰ ταύτης ἐκείνῳ, πάνυ προσφυῶς\nκαὶ εὐθυβόλως· ἐν ἡμῖν γὰρ ἀνδρὸς μὲν ἔχει λόγον ὁ νοῦς,\n γυναικὸς δ’ αἴσθησις· ἡδονὴ δὲ προτέραις ἐντυγχάνει καὶ ἐνομιλεῖ ταῖς\nαἰσθήσεσι, δι’ ὧν καὶ τὸν ἡγεμόνα νοῦν φενακίζει· ἐπειδὰν γὰρ ἑκάστη\nτῶν αἰσθήσεων τοῖς φίλτροις αὐτῆς ὑπαχθῇ, χαίρουσαι τοῖς προτεινομένοις,\nἐπὶ χρωμάτων μὲν καὶ σχημάτων ποικιλίαις ὄψις, ἐπὶ δὲ φωνῶν\nἐμμελείαις ἀκοή, ἐν δὲ χυλῶν ἡδύτησι γεῦσις, κἀν ταῖς τῶν ἀναθυμιωμένων\n\n1 οὗ] οὐ M, οὓς Mang. (coni. Turn.) ἀνέγραψεν M\n2 καὶ τοὐναντίον Η: καὶ ἃ τοὐναντίον ABP, ἢ τοὐναντίον F, καὶ ἡ τοὐναντίον G, καὶ μὴ M ἐπαινεῖν M τὸν ὄφιν μάχην M\n3 δ’ om. M\n5 ἡ (corr. ex ὁ) γὰρ ὄφεως μάχη M ἄλλ’ ἢ MFG: ἀλλ’ ἡ Η, ἄλλο ἣ ABP\n7 ὀλιγοδέειαν G, ὀλιγόδειαν AB\n8 ante φιλαυστήρῳ add. ἃ δὴ M, ὃ δὴ G1H, ὃ δὴ τῶ F, ὑποτίθεται, ὃ δὴ ABP: corr. Turn, \n9 περιεργίαν M: πολυεργίαν ceteri ἃ οm. M αἰτία M 9.\n10 τῆ ψυχὴ τε καὶ τῶ σώματι ABP\n12 αὑτῆς corr. ex αὑτῆς Η: αὐτῆς ceteri ἡδονὴ M: ἡ ἡδονὴ ceteri\n15 δὲ ἡ αἴσθησις ABP\n16 ἑκάστην M\n17 χαίρουσαι Markland: χαίρουσα codd.\n18 ἐπὶ] ἐν M σχημάτων ποικιλίαις] ποικιλίαις χρωμάτων AP, ποικιλίαις σωμάτων Β ὄψις in textu om., in marg. add. ABP ὄψις—ἐμμελείαις (19) om. F ἐπὶ] ἐν M\n19 ἐν χυλῶν δὲ ABP χιλῶν ΒΗ ἡδύτησι om. M ἡ γεῦσις M κἀν scripsi: καὶ M, κἀκ ceteri ταῖς τῶν ἀνατεθυμιωμένων (sic) ἀτμῶν εὐωδίαις M: τῆς τῶν ἀναθυμιωμένων ἀτμῶν εὐωδίας ABP, τῆς τῶν ἀναθυμιωμένων εὐωδίας FG, τῆς τῶν ἀναδιδομένων ἀτμῶν εὐωδίας Η \n12 sqq. Ambros. de Paradiso 2,11 . . . namque ante nos fuit qui per voluptatem et sensum praevaricationem ab homine memoraverit esse commissam, in specie serpentis figuram accipiens delectationis, in figura mulieris sensum animi mentisque constituens, quem αἴσθησιν vocant Graeci; deceptam autem per sensum praevaricatricem secundum historiam mentem asseruit, quam Graeci νοῦν vocant. recte igitur in Graeco νοῦς viri figuram accepit, αἴσθησις mulieris.  \n\n\nἀτμῶν εὐωδίαις ὄσφρησις, δεξάμεναι τὰ δῶρα θεραπαινίδων\nτρόπον προσφέρουσιν οἷα δεσπότῃ τῷ λογισμῷ, παράκλητον ἐπαγόμεναι\nπειθὼ περὶ τοῦ μηδὲν ἀπώσασθαι τὸ παράπαν· ὁ δ’ αὐτίκα δελεασθεὶς\nὑπήκοος ἀνθ’ ἡγεμόνος καὶ δοῦλος ἀντὶ δεσπότου καὶ ἀντὶ πολίτου\n φυγὰς καὶ θνητὸς ἀντ’ ἀθανάτου γίνεται."
    },
    "166": {
      "section": "166",
      "text": "συνόλως γὰρ οὐκ ἀγνοητέον \nὅτι οἷα ἑταιρὶς καὶ μαχλὰς οὖσα ἡδονὴ γλίχεται τυχεῖν ἐραστοῦ\nκαὶ μαστροποὺς ἀναζητεῖ, δι’ ὧν τοῦτον ἀγκιστρεύσεται· μαστροπεύουσι\nδ’ αὐτῇ καὶ προξενοῦσι τὸν ἐρῶντα αἰσθήσεις, ἃς δελεάσασα\nῥᾳδίως ὑπηγάγετο τὸν νοῦν, ᾧ τὰ φανέντα ἐκτὸς εἴσω κομίζουσαι\nδιαγγέλλουσι καὶ ἐπιδείκνυνται, τοὺς τύπους ἑκάστων ἐνσφραγιζόμεναι \nκαὶ τὸ ὅμοιον ἐνεργαζόμεναι πάθος· κηρῷ γὰρ ἐοικὼς δέχεται τὰς\nδιὰ τῶν αἰσθήσεων φαντασίας, αἷς τὰ σώματα καταλαμβάνει δι’ αὑτοῦ\nμὴ δυνάμενος, καθάπερ εἶπον ἤδη."
    },
    "167": {
      "section": "167",
      "text": "Τὰ δ’ ἐπίχειρα τῆς ἡδονῆς εὐθὺς εὕραντο οἱ πρῶτοι γενόμενοι\nδοῦλοι χαλεποῦ καὶ δυσιάτου πάθους· ἡ μὲν γυνὴ σφοδρὰς \nἀνίας ἐνδεξαμένη τὰς ἐν ὠδῖσι καὶ τὰς παρὰ τὸν ἄλλον βίον λύπας\nἐπαλλήλους καὶ μάλιστα τὰς ἐπὶ τέκνοις γεννωμένοις καὶ τρεφομένοις\nκαὶ νοσοῦσι καὶ ὑγιαίνουσι καὶ εὐτυχοῦσι καὶ ἀτυχοῦσιν, εἶτ’ ἀφαίρεσιν\nἐλευθερίας καὶ τὴν ἀπὸ τοῦ συνόντος ἀνδρὸς δεσποτείαν, οὗ τοῖς ἐπιτάγμασι\nπειθαρχεῖν ἀναγκαῖον· ὁ δ’ ἀνὴρ ἐν μέρει πόνους καὶ ταλαιπωρίας \nκαὶ συνεχεῖς ἱδρῶτας ἕνεκα πορισμοῦ τῶν ἀναγκαίων καὶ στέρησιν\nμὲν τῶν αὐτομάτων ἀγαθῶν, ἅπερ ἐδιδάχθη φέρειν ἡ γῆ δίχα\nγεωργικῆς ἐπιστήμης, ἀτρύτων δὲ μετουσίαν καμάτων εἰς ζήτησιν βίου\n καὶ τροφῆς ὑπὲρ τοῦ μὴ λιμῷ παραπολέσθαι·"
    },
    "168": {
      "section": "168",
      "text": "οἶμαι γὰρ ἂν ὥσπερ\n\n1 αἱ δεξάμεναι M θεραπαινίδος Β\n2 τὸν τρόπον M\n3 δελεασθεὶς] δικαστὴς M\n5 ἀντὶ ἀθανάτου M\n6 μαχλὰς Wendl.: μάχλος codd. ἡ ἡδονὴ M \n7 τοῦτον] καὶ τοῦτον F, τὸν νοῦν Markland ἀγκιστρεύεται ABP1\n8 αὐτῆς M ἐρῶντα Wendl.: ἔρωτα codd. ἃς] αἷς ABP\n9 ὑπήγαγε ABP \n10 ἑκάστων] ἐκ πάντων M σφραγιζόμεναι M\n11 καὶ τὸ ὅμοιον M Pal.: καὶ om. ceteri ἐνεργαζόμεναι Pal.: ἐναυγαζόμεναι M, om. ceteri ἐοικὸς M \n12 καταλαμβάνεται M Pal. αὑτοῦ FG, ἑαυτοῦ Pal.: αὐτοῦ ceteri\n13 εἶπον ἤδη M: ἤδη εἶπον ceteri\n14 δ’ ἐπίχειρα] δὲ παῦρα M εὕραντο M: ἤραντο ceteri πρῶτοι M: πρότερον ceteri\n15 σφόδρα M\n16 δεξαμένη M 16.\n17 λύπας ἐπαλλήλους M: ἐπαλλήλους λύπας ceteri\n17 γεινομένοις M\n18 εἶτ᾿ M: εἰς ceteri\n19 συνόντως A\n22 φέρειν—ἐπιστήμης (23)] ἔχειν ἀπὸ τοῦ θεοῦ ἐπιστήμης λογικῆς M\n23 δὲ] δέ τε M μετουσίας M\n24 τροφῆς] τρυφῆς ABP μὴ om. A1BP1 οἶμαι] οἱ μὲν M ἄν om. ABP1 6—13 Pal. fol. 24r οἶα ἑταιρὶς—μὴ δυνάμενος.  \n\n\nἥλιον καὶ σελήνην ἀεὶ φωσφορεῖν ἅπαξ κελευσθέντας ἅμα τῇ πρώτῃ\nγενέσει τοῦ παντὸς καὶ τὸ θεῖον πρόσταγμα διατηρεῖν οὐδενὸς ἑτέρου\n χάριν ἢ ὅτι   τῶν ὅρων οὐρανοῦ μακρὰν κακία πεφυγάδευται, τὸν αὐτὸν\nτρόπον καὶ τῆς γῆς τὴν βαθεῖαν καὶ καρποφόρον ἄνευ τέχνης καὶ συμπράξεως\n γεωπόνων ἀνδρῶν φέρειν ἂν πολλὴν ἀφθονίαν κατὰ τὰς\nἐτησίους ὥρας· νυνὶ δὲ αἱ ἀέναοι πηγαὶ τῶν τοῦ θεοῦ χαρίτων ἐπεσχέθησαν,\nὅτε ἤρξατο κακία τὰς ἀρετὰς παρευημερεῖν, ἵνα μὴ ὡς ἀναξίοις\nχορηγῶσιν."
    },
    "169": {
      "section": "169",
      "text": "ἔδει μὲν οὖν τὸ τῶν ἀνθρώπων γένος, εἰ τὴν ἁρμόττουσαν ἔμελλε δίκην ὑπομένειν, ἠφανίσθαι διὰ τὴν πρὸς τὸν\n εὐεργέτην καὶ σωτῆρα θεὸν ἀχαριστίαν· ὁ δ’ ἅτε τὴν φύσιν ἵλεως οἶκτον\nλαβὼν ἐμετρίασε τὴν τιμωρίαν, τὸ μὲν γένος ἐάσας διαμένειν, τὰς\nδὲ τροφὰς οὐκέθ’ ὁμοίως ἐξ ἑτοίμου παρασχών, ἵνα μὴ δυσὶ κακοῖς\nἀργίᾳ καὶ κόρῳ χρώμενοι πλημμελῶσι καὶ ὑβρίζωσι."
    },
    "170": {
      "section": "170",
      "text": "Τοιοῦτος μὲν ὁ βίος τῶν ἐν ἀρχῇ μὲν ἀκακίᾳ καὶ ἁπλότητι  χρωμένων, αὖθις δὲ κακίαν ἀντ’ ἀρετῆς προτιμώντων [ὧν ἄξιον\nἀπέχεσθαι]. διὰ δὲ τῆς λεχθείσης κοσμοποιίας πολλὰ μὲν καὶ ἄλλα\nἡμᾶς ἀναδιδάσκει, πέντε δὲ τὰ κάλλιστα καὶ πάντων ἄριστα· πρῶτον\nμὲν ὅτι ἔστι τὸ θεῖον καὶ ὑπάρχει, διὰ τοὺς ἀθέους, ὧν οἱ μὲν\nἐνεδοίασαν ἐπαμφοτερίσαντες περὶ τῆς ὑπάρξεως αὐτοῦ, οἱ δὲ τολμηρότεροι\n καὶ κατεθρασύναντο φάμενοι μηδ’ ὅλως εἶναι, λέγεσθαι δ’\nαὐτὸ μόνον πρὸς ἀνθρώπων πλάσμασι μυθικοῖς ἐπισκιασάντων τὴν\nἀλήθειαν·"
    },
    "171": {
      "section": "171",
      "text": "δεύτερον δ’ ὅτι θεὸς εἷς ἐστι, διὰ τοὺς εἰσηγητὰς τῆς πολυθέου δόξης, οἳ οὐκ ἐρυθριῶσι τὴν φαυλοτάτην τῶν κακοπολιτειῶν ὀχλοκρατίαν\nἀπὸ γῆς εἰς οὐρανὸν μετοικίζοντες· τρίτον δ’ ὡς ἤδη λέλεκται\n ὅτι γενητὸς ὁ κόσμος, διὰ τοὺς οἰομένους αὐτὸν ἀγένητον καὶ\nἀίδιον εἶναι, οἳ πλέον οὐδὲν ἀπονέμουσι θεῷ· τέταρτον δ’ ὅτι καὶ εἷς\n\n3 κακίαν πεφυγαδεῦσθαι M\n4 καὶ post βαθεῖαν om. F καρποφόρον φορὰν F, καρπο cum lacuna c.\n7 litterarum G\n6 δ’ ABP αἱ ἀένναοι ABP: καὶ ἀένναοι M, ἀένναοι FGH πηγαὶ om. F 6.\n7 ἀπεσχίσθησαν M\n7 τὰς ἀρετὰς om. M ὡς om. M 7.\n8 ἀναξίως M ἡ τῶν ἀνθρώπων M: τῶν om. ceteri\n9 παναρμόττουσαν M post ἠφανίσθαι add. καὶ M\n10 ἅτε] ἀεὶ M \n12 ἐξ ἑτοίμου om. H\n13 πλημελῶσι FGH1\n14 μὲν prius om. M\n15 κακίας ABP1 ἀντ’ om. M ὧν ἄξιον] τῶν ἀξίων M 15.\n16 ὧν ἄξιον ἀπέχεσθαι seclusi\n16 μὲν om. M\n17 ἀναδιδάσκει Μωσῆς Mang. (Christophorson) \n18 ἔστι τὸ θεῖον καὶ ὑπάρχει M: ἔστι καὶ ὑπάρχει τὸ θεῖον ceteri\n19 αὑτῶν AP 19.\n20 τολμηρότερον M\n20 κατεθρασύνοντο M μηδόλως MABP, μήθ’ ὅλως F δὲ ABP\n23 τὴν φαυλότητα\n31 κακοπολιτειῶν Mang.: καταπολιτῶν FG, κακοπολιτῶν ceteri 23.\n24 ὀχλοκρασίαν MF1GH\n25 γεννητὸς FG\n26 πλέον M: πλεῖον ceteri  \n\n\nἐστιν ὁ κόσμος, ἐπειδὴ καὶ εἷς ὁ δημιουργὸς ὁ ἐξομοιώσας αὑτῷ\nκατὰ τὴν μόνωσιν τὸ ἔργον, ὃς ἁπάσῃ κατεχρήσατο τῇ ὕλῃ εἰς τὴν\nτοῦ ὅλου γένεσιν· ὅλον γὰρ οὐκ ἂν ἦν, εἰ μὴ ἐξ ὅλων ἐπάγη καὶ\nσυνέστη τῶν μερῶν· εἰσὶ γὰρ οἱ πλείους ὑπολαμβάνοντες εἶναι κόσμους,\nοἱ δὲ καὶ ἀπείρους, ἄπειροι καὶ ἀνεπιστήμονες αὐτοὶ πρὸς ἀλήθειαν \nὄντες ὧν καλὸν ἐπιστήμην ἔχειν· πέμπτον δ’ ὅτι καὶ προνοεῖ τοῦ κόσμου\nὁ θεός· ἐπιμελεῖσθαι γὰρ ἀεὶ τὸ πεποιηκὸς τοῦ γενομένου φύσεως\nνόμοις καὶ θεσμοῖς ἀναγκαῖον, καθ’ οὓς καὶ γονεῖς τέκνων   προμηθοῦνται."
    },
    "172": {
      "section": "172",
      "text": "ὁ δὴ ταῦτα μὴ ἀκοῇ μᾶλλον ἢ διανοίᾳ προμαθὼν καὶ ἐν τῇ\nαὑτοῦ ψυχῇ σφραγισάμενος θαυμάσια καὶ περιμάχητα εἴδη, καὶ ὅτι \nἔστι καὶ ὑπάρχει θεὸς καὶ ὅτι εἷς ὁ ὢν ὄντως ἐστὶ καὶ ὅτι πεποίηκε\nτὸν κόσμον καὶ πεποίηκεν ἕνα, ὡς ἐλέχθη, κατὰ τὴν μόνωσιν ἐξομοιώσας\nἑαυτῷ καὶ ὅτι ἀεὶ προνοεῖ τοῦ γεγονότος, μακαρίαν καὶ εὐδαίμονα\nζωὴν βιώσεται δόγμασιν εὐσεβείας καὶ ὁσιότητος χαραχθείς."
    }
  }
}