{
  "metadata": {
    "work": "Work tlg005",
    "author": "Philo",
    "language": "Greek",
    "source": "OpenGreekAndLatin First1KGreek GitHub",
    "source_url": "https://github.com/OpenGreekAndLatin/First1KGreek",
    "file_url": "https://raw.githubusercontent.com/OpenGreekAndLatin/First1KGreek/master/data/tlg0018/tlg005/tlg0018.tlg005.1st1K-grc1.xml",
    "edition": "1st1K-grc1",
    "format": "TEI-XML",
    "urn": "urn:cts:greekLit:tlg0018.tlg005.1st1K-grc1",
    "retrieved_date": "2025-10-25",
    "verification_status": "first1k_github_source",
    "passages_extracted": 178,
    "database_citations": 3
  },
  "passages": {
    "1": {
      "section": "1",
      "text": "„Καὶ εἶπε Κάιν πρὸς Ἄβελ τὸν ἀδελφὸν αὐτοῦ Διέλθωμεν I p.l91 M.\nἐπὶ τὸ πεδίον. καὶ ἐγένετο ἐν τῷ εἶναι αὐτοὺς ἐν τῷ πεδίῳ, ἀνέστη\nΚάιν ἐπὶ Ἄβελ τὸν ἀδελφὸν αὐτοῦ καὶ ἀπέκτεινεν αὐτόν“ (Gen. 4, 8).\nὃ βούλεται ὁ Κάιν τοιοῦτόν ἐστιν, ἐκ προκλήσεως τὸν Ἄβελ εἰς συζήτησιν\nἀγαγὼν εἰκόσι καὶ πιθανοῖς σοφίσμασιν ἑλεῖν ἀνὰ κράτος· τὸ γὰρ πεδίον, \nεἰς ὃ προτρέπεται παραγενέσθαι, σημεῖον ἁμίλλης καὶ διαμάχης εἶναί\n φαμεν ἀπὸ τῶν προφανῶν τεκμαιρόμενοι περὶ τῶν ἀδήλων."
    },
    "2": {
      "section": "2",
      "text": "ὁρῶμεν γὰρ\nτοὺς πλείστους τῶν ἀγώνων κατά τε πόλεμον καὶ κατ’ εἰρήνην ἐν πεδίοις\nσυνισταμένους· ἐν εἰρήνῃ μὲν οὖν ὅσοι τοὺς γυμνικοὺς ἄθλους διαθλοῦσι,\nστάδια καὶ λεωφόρα πεδία μεταδιώκουσι, κατὰ δὲ τὸν πόλεμον τὰς \nπεζομαχίας καὶ ἱππομαχίας οὐκ ἐν γεωλόφοις ἔθος ἐστὶ ποιεῖσθαι· πλείους\nγὰρ ἐκ τῆς ἀνεπιτηδειότητος τῶν χώρων αἱ βλάβαι, ὧν ἀντεπιφέρουσιν"
    },
    "3": {
      "section": "3",
      "text": "ἀλλήλοις οἱ ἐχθροί, γένοιντ’ ἄν.  σημεῖον δὲ μέγιστον, ὁ ἀσκητὴς\nἐπιστήμης τὴν ἐναντίαν διάθεσιν πολεμῶν ἀμαθίαν, ὅταν τὰς ἐν ψυχῇ\nδυνάμεις ἀλόγους τρόπον τινὰ ποιμαίνῃ νουθετῶν καὶ σωφρονίζων, ἐν \nπεδίῳ θεωρεῖται· „ἀποστείλας γὰρ Ἰακὼβ ἐκάλεσε Λείαν καὶ Ῥαχὴλ\nεἰς τὸ πεδίον, οὗ τὰ ποίμνια“ (Gen. 31, 4), παριστὰς ἐναργῶς ὅτι\n φιλονεικίας σημεῖον τὸ πεδίον   ἐστί. καλεῖ δὲ αὐτὰς διὰ τί;"
    },
    "4": {
      "section": "4",
      "text": "„ὁρῶ\nπερὶ τοῦ τὸ χεῖρον τῶ κρείττονι φιλεῖν ἐπιτίθεσθαι: codd.\n1 αὐτοῦ codd.: αὑτοῦ V\n3 αὐτοῦ codd.: αὑτοῦ v\n4 ὁ Κάιν UH: ὁ om. FL τοιοῦτον] τοῦτο H προβλήσεως U\n5 ἀνακράτος F\n6 παραγίνεσθαι coni. Mang. \n8 πλείστους HL: πλείους F, τελείους U\n10 μεταδιώκουσιν U\n11 καὶ ἱππομαχίας om. Η ποιῆσαι Turn.\n12 χώρων codd. (χώρων Laur. Conv. 59) \n13 γένοιτ’ ἄν V\n14 ἐπιστήμης codd.: τῆς ἐπιστήμης v\n15 νουθετῶν] νομοθετῶν U\n16 ἐκάλη (sic) U\n18 διὰ τί addidi: καλέσας δὲ αὐτὰς coni. Benzelius, λαλεῖ δὲ οὕτως coni. Markland  \n\n\nτὸ πρόσωπον τοῦ πατρὸς ὑμῶν“ ἔφη „ὅτι οὐκ ἔστι πρὸς ἐμὲ ὡς ἐχθὲς\nκαὶ τρίτην ἡμέραν· ὁ δὲ θεὸς τοῦ πατρός μου ἦν μετ’ ἐμοῦ“ (Gen.\n31, 5). διὰ τοῦτο γάρ, εἴποιμ’ ἄν, ὁ Λάβαν οὐκ ἔστι πρὸς σοῦ, ὅτι\nμετὰ σοῦ ὁ θεός· ἐν ᾗ μὲν γὰρ ψυχῇ τὸ ἐκτὸς αἰσθητὸν ὡς μέγιστον\n ἀγαθὸν τετίμηται, ἐν ταύτῃ λόγος ἀστεῖος οὐχ εὑρίσκεται· ᾗ δ’ ἐμπεριπατεῖ\nὁ θεός, τὸ ἐκτὸς αἰσθητὸν ἀγαθὸν οὐχ ὑπείληπται, καθ’ ὃ νενόηται\nκαὶ προσηγόρευται Λάβαν."
    },
    "5": {
      "section": "5",
      "text": "καὶ ὅσοι δὲ ἐν μέρει λόγου τοῦ προκόπτοντος κατὰ τὸν πατέρα κοσμοῦνται, τὰς ψυχῆς ἀλόγους φορὰς μεταδιδάσκουσιν\nἐκλεξάμενοι ἐπιτήδειον τόπον τὸ πεδίον. λέγεται γὰρ τῷ Ἰωσήφ· „οὐχ\n οἱ ἀδελφοί σου ποιμαίνουσιν ἐν Συχέμ; δεῦρο ἀποστείλω σε πρὸς αὐτούς.\nὁ δὲ εἶπεν Ἰδοὺ ἐγώ. εἶπε δὲ αὐτῷ Πορευθεὶς ἴδε, εἰ ὑγιαίνουσιν οἱ\nἀδελφοί σου καὶ τὰ πρόβατα, καὶ ἀνάγγειλόν μοι. καὶ ἀπέστειλεν αὐτὸν\nἐκ τῆς κοιλάδος τῆς Χεβρών, καὶ ἦλθεν εἰς Συχέμ. καὶ εὗρεν αὐτὸν\nἄνθρωπος πλανωμένων ἐν τῷ πεδίῳ· ἠρώτησε δὲ αὐτὸν ὁ ἄνθρωπος\n Τί ζητεῖς; ὁ δὲ εἶπε Τοὺς ἀδελφούς μου ζητῶ, ἀνάγγειλόν μοι ποῦ\nβόσκουσιν. εἶπε δὲ αὐτῷ ὁ ἄνθρωπος Ἀπήρκασιν ἐντεῦθεν· ἤκουσα γὰρ\nαὐτῶν λεγόντων Πορευθῶμεν εἰς Δωθαείμ“ (Gen. 37, 13—17)."
    },
    "6": {
      "section": "6",
      "text": "ὅτι μὲν οὖν ἐν πεδίῳ τῶν ἐν αὐτοῖς ἀλόγων δυνάμεων ποιοῦνται τὴν ἐπιστασίαν,\nδῆλόν ἐστιν ἐκ τῶν εἰρημένων. ὁ δὲ Ἰωσὴφ πέμπεται πρὸς\n αὐτούς, ἐπεὶ τὴν τοῦ πατρὸς ἐπιστήμην αὐστηροτέραν οὖσαν ἀδυνατεῖ\nφέρειν, ἵνα μάθῃ παρὰ τιθασωτέροις ὑφηγηταῖς τὰ πρακτέα καὶ συνοίσοντα·\nκέχρηται γὰρ δόγματι ἐκ διαφερόντων συνυφασμένῳ, πάνυ ποικίλῳ\nκαὶ πολυπλόκῳ, παρὸ καὶ χιτῶνα κατεσκευάσθαι ποικίλον φησὶν ὁ\nνομοθέτης αὐτῷ (Gen. 37, 3), δηλῶν ὅτι λαβυρινθώδους καὶ δυσεκλύτου\n δόξης ἐστὶν εἰσηγητής·"
    },
    "7": {
      "section": "7",
      "text": "πρὸς γὰρ πολιτείαν μᾶλλον ἢ πρὸς ἀλήθειαν φιλοσοφῶν τὰ τρία γένη τῶν ἀγαθῶν, τά τε ἐκτὸς καὶ περὶ σῶμα καὶ\n\n1 πρός ἐμοῦ coni. Mang. ἐχθὲς scripsi: χθὲς codd.\n2 καὶ τρίτην F: καὶ ὡς τρίτην ceteri\n3 πρὸς σέ Η\n5 ἀγαθῶν D εἰ δὲ ἐκπεριπατεῖ D\n6 ἀγαθὸν] ὡς μέγιστον ἀγαθὸν U (Mang.) καθὸ F\n7 δ’ FL\n8 καὶ τὰς F τῆς ψυχῆς Η μεταδιδάσκουσι U\n15 εἶπεν H\n16 εἶπεν ὁ ἄνθρωπος αὐτῶ F\n17 Δοθαείμ U \n20 ἐπιστήμην] ἐπιστασίαν coni. Mang.\n21 τιθασωτέροις HL: τιθασσοτέροις UF \n22 συνυφα (sic) U\n23 κατεσκευάσθαι U: κατεσκευάσθη Η, παρασκευᾶσθαι F, παρε κατεσκευάσθαι L\n24 δηλῶν ὅτι Markland: δῆλον ὅτι H, δηλονότι ceteri \n4 —\n6 DK fol. 255v Φίλωνος ἐκ τοῦ ζ΄ καὶ η΄ τῆς νόμων ἱερῶν ἀλληγορίας: ἐν ψυχῇ — οὐχ ὑπείληπται.  \n\n\nψυχήν, ὅλαις φύσεσιν ἀλλήλων διηρτημένα εἰς τὸ αὐτὸ ἄγει καὶ συνείρει,\nχρεῖον ἕκαστον ἑκάστου καὶ πάντα πάντων ἀποφαίνειν ἀξιῶν καὶ τὸ ἐξ\nἀθρόων συντεθὲν ἄρτιον καὶ πλῆρες ὄντως ἀγαθόν, τὰ δ’ ἐξ ὧν τοῦτο\nἐπάγη μέρη μὲν ἢ στοιχεῖα ἀγαθῶν,   ἀγαθὰ δ’ οὐκ εἶναι τέλεια·"
    },
    "8": {
      "section": "8",
      "text": "καθάπερ γὰρ μήτε πῦρ μήτε γῆν μήτε τι τῶν τεττάρων, ἐξ ὧν \nἐδημιουργήθη τὸ πᾶν, κόσμον εἶναι, τὴν δὲ τῶν στοιχείων εἰς ταὐτὸ\nσύνοδόν τε καὶ κρᾶσιν, τὸν αὐτὸν τρόπον καὶ τὸ εὔδαιμον μήτε ἐν τοῖς\nἐκτὸς ἰδίᾳ μήτε ἐν τοῖς περὶ σῶμα μήτε ἐν τοῖς περὶ ψυχὴν καθ’ αὑτὰ\nἐξετάζεσθαι — τῶν γὰρ εἰρημένων ἕκαστον μερῶν τινα καὶ στοιχείων"
    },
    "9": {
      "section": "9",
      "text": "λόγον ἔχειν —, ἀλλὰ κατὰ τὸ ἐκ πάντων ἄθροισμα.  ταύτην οὖν \nτὴν δόξαν πέμπεται μεταδιδαχθησόμενος πρὸς ἄνδρας μόνον τὸ καλὸν\nἀγαθὸν νομίζοντας, ὃ ψυχῆς ὡς ψυχῆς ἐστιν ἴδιον, τὰ δ’ ἐκτὸς καὶ περὶ\nσῶμα πλεονεκτήματα λεγόμενα μόνον, οὐ πρὸς ἀλήθειαν ὄντα, ἀγαθὰ\nπεπιστευκότας. „ἰδοὺ“ γάρ φησιν „οἱ ἀδελφοί σου ποιμαίνουσι“ καὶ\nἄρχουσι παντὸς ἀλόγου μέρους τῶν ἐν αὐτοῖς „ἐν Συχέμ“ (Gen. 37, 13)· \nὦμος δὲ ἑρμηνεύεται, τλητικοῦ σημεῖον πόνου· βαστάζουσι γὰρ ἄχθος\nμέγιστον οἱ φιλάρετοι, τὴν πρὸς σῶμα καὶ τὴν σώματος ἡδονὴν καὶ\nπάλιν αὖ τὴν πρὸς τὰ ἐκτὸς καὶ τὰς ἀπ’ αὐτῶν ἐγγινομένας τέρψεις\n ἀντίταξιν."
    },
    "10": {
      "section": "10",
      "text": "„δεῦρο οὖν ἀποστείλω σε πρὸς αὐτούς“ (ibid.), τουτέστι\nμετακλήθητι καὶ πρόσελθε τῇ διανοίᾳ λαβὼν ὁρμὴν ἑκούσιον εἰς τὸ \nτὰ ἀμείνω μαθεῖν. ἀλλ’ ἄχρι γε τοῦ παρόντος ἐπιμορφάζεις ὡς παιδείαν\nδεξάμενος τὴν ἀληθῆ· μήπω γὰρ παρὰ σαυτῷ τοῦτο ὡμολογηκὼς ἕτοιμος\nεἶναι λέγεις ἀναδιδάσκεσθαι, ὅταν φῇς „ἰδοὺ ἐγώ,“ ἐξ οὗ μοι δοκεῖς\nεἰκαιότητα καὶ εὐχέρειαν ἀπελέγχειν σεαυτοῦ μᾶλλον ἢ πρὸς τὸ μαθεῖν\nἑτοιμότητα μηνύειν. τεκμήριον δέ, εὑρήσει σε μικρὸν ὕστερον ὁ ἀληθινὸς \nἄνθρωπος πλανώμενον ἐν τῇ ὁδῷ (Gen. 37, 15), οὐκ ἂν πλανηθέντα,\n εἰ ἀπὸ γνώμης ὑγιοῦς ἐπὶ τὴν ἄσκησιν ἦλθες."
    },
    "11": {
      "section": "11",
      "text": "καὶ μὴν ὅ γε προτρεπτικὸς\nλόγος τοῦ πατρὸς ἀνάγκην ἐπιτίθησιν οὐδεμίαν, ἵνα ἐθελουργὸς καὶ αὐτοκέλευστος\nἐπιτηδεύῃς τὰ βελτίω, φησὶ γάρ· „πορευθεὶς ἴδε,“ θέασαι καὶ\n\n2 χρείαν F\n3 ἀθρῶον (sic) F\n4 ἡ] εἰς U\n6 ταὐτὸν HL \n8 ἴδιον F μήτε post ἰδίᾳ] μή με Η\n10 ἔχει codd. ἔχειν Laur. Conv. 59)\n12 καὶ ὡς ψυχῆς L καὶ περὶ UF: καὶ om. HL \n13 πλεονεκτήματα λεγόμενα UF: λεγόμενα πλεονεκτήματα· HL\n18 αὖ τὴν] αὐτὴν F ἐγγινομένας UF: γινομένας HL\n19 ἀντίταξιν UF: ἀντιπαράταξιν HL\n20 λαβεῖν HL1\n21 μαθεῖν] παθεῖν U ἀλλὰ F\n22 ὡμολογηκὼς] ἐγνωκὼς coni. Mang.\n24 ἱκανότητα L \n25 ἑτοιμότατα\n11 ἀληθινὸς UFH: ἀληθὴς L\n28 ἴν’ U\n29 καὶ om. HL  \n\n\nκατανόησον καὶ πάνυ ἀκριβῶς περίσκεψαι τὸ πρᾶγμα· εἰδέναι γάρ σε δεῖ περὶ\nὃ μέλλεις πονεῖσθαι πρότερον, εἶτ’ αὖθις ἐπὶ τὴν ἐπιμέλειαν αὐτοῦ χωρεῖν."
    },
    "12": {
      "section": "12",
      "text": "ὅταν μέντοι διακύψῃς καὶ περιαγαγὼν ὄμμα ὅλον δι’ ὅλων καταθεάσῃ, προσεξέτασον καὶ τοὺς ἐπιθεμένους ἤδη καὶ ἀσκητὰς αὐτοῦ γεγονότας,\n εἰ τοῦτο δρῶντες „ὑγιαίνουσιν“ ἀλλὰ μὴ μεμήνασι, καθάπερ οἱ φιλήδονοι\nδιασύροντες καὶ ἐπιχλευάζοντες νομίζουσι. μήτε δὲ τὴν θέαν τοῦ\nπράγματος μήτε τὴν περὶ τοῦ ὑγιαίνειν τοὺς ἀσκητὰς διάγνωσιν βεβαιώσῃ\nπαρὰ σεαυτῷ, πρὶν „ἀναγγεῖλαι“ καὶ ἀνενεγκεῖν τῷ πατρί· γνῶμαι γὰρ αἱ\nμὲν τῶν ἄρτι μανθάνειν ἀρχομένων ἄστατοι καὶ ἀνίδρυτοι, πάγιοι δ’ αἱ\n τῶν προκεκοφότων,   ἀφ’ ὧν τὸ ἀκλινὲς κἀκείνους λαμβάνειν ἀναγκαῖον."
    },
    "13": {
      "section": "13",
      "text": "Τοῦτον, ὦ διάνοια, τὸν τρόπον ἐὰν ἐρευνᾷς τοὺς ἱεροφαντηθέντας λόγους μὲν θεοῦ, νόμους δὲ ἀνθρώπων θεοφιλῶν, οὐδὲν ταπεινὸν\nοὐδ’ ἀνάξιον τοῦ μεγέθους αὐτῶν ἀναγκασθήσῃ παραδέχεσθαι. αὐτὸ\nγὰρ τοῦτο, περὶ οὗ νῦν ὁ λόγος ἐστί, πῶς ἄν τις τῶν εὖ φρονούντων\n παραδέξαιτο; ἆρα τοσαύτην σπάνιν οἰκετῶν ἢ ὑπηρετῶν εἰκὸς εἶναι τῷ\nβασιλέως ἔχοντι περιουσίαν Ἰακώβ, ὡς υἱὸν ἐπὶ τὴν ξένην ἐκπέμπειν\nδιαγγελοῦντα περὶ τῶν ἄλλων παίδων, εἰ ὑγιαίνουσι, καὶ προσέτι τῶν\nθρεμμάτων;"
    },
    "14": {
      "section": "14",
      "text": "ὁ πάππος αὐτοῦ χωρὶς τοῦ πλήθους τῶν αἰχμαλώτων, οὓς ἐννέα βασιλεῖς καθελὼν ἀπήγαγεν, ὑπὲρ τριακοσίους ἔσχεν οἰκότριβας·\n μεμείωται δὲ τῆς οἰκίας οὐδέν, ἀλλὰ χρόνου προϊόντος πάντα διὰ πάντων\nἔλαβεν αὔξησιν. οὐκ ἂν οὖν ἀφθόνου θεραπείας ὑπαρχούσης υἱὸν ἠξίου\nπέμπειν, οὗ μάλιστα ἐκήδετο, ἐπὶ πρᾶξιν, ἣν καὶ τῶν εὐτελεστάτων ἄν\nτις ῥᾳδίως κατώρθωσεν."
    },
    "15": {
      "section": "15",
      "text": "ἀλλ’ ὁρᾷς ὅτι καὶ τὸ χωρίον, ὅθεν αὐτὸν ἐκπέμπει, περιττῶς ἀναγράφει μόνον οὐκ ἐναργῶς προτρέπων ἀφίστασθαι\n τοῦ ῥητοῦ· „ἐκ γὰρ τῆς κοιλάδος τῆς Χεβρών“ (Gen. 37, 14)· συζυγὴ\nδὲ καὶ συνεταιρὶς Χεβρὼν καλεῖται συμβολικῶς ἡμῶν τὸ σῶμα, ὅτι\nσυνέζευκται καὶ ὥσπερ ἑταιρίαν καὶ φιλίαν πρὸς ψυχὴν τέθειται· κοιλάδας\nδὲ ἔχει τὰ αἰσθητήρια, μεγάλας δεξαμενὰς ἁπάντων ὅσα ἐκτὸς αἰσθητά,\nἃ τὰς παμπληθεῖς ποιότητας ἐπαντλοῦντα καὶ διὰ τῶν δεξαμενῶν ἐπεισχέοντα τῇ διανοίᾳ κατακλύζει καὶ βύθιον αὐτὴν ἀπεργάζεται."
    },
    "16": {
      "section": "16",
      "text": "διὰ\n\n2 αὐτοῦ χωρεῖν F: χωρεῖν αὑτοῦ U (Mang.), αὐτοῦ χώρησιν Η, τοῦ χώρησιν L, του χώρησον Tum. o μέντοι UF: μέντοι γε HL\n8 γνῶμαι] γνῶναι U\n9 δ’ αἱ UF: δὲ HL\n10 προκεκωφότων F ἀφ’ ὧν scripsi: ὑφ’ ὧν codd. κἀκείνους UFH: ἐκείνους L\n12 λόγους μὲν UFL2: λογισμοὺς HL1\n17 ἀναγγελοῦντα coni. Mang. εἰ om. U\n20 οὐθέν U\n23 κατόρθωσεν HL\n24 μόνον ἀργῶς (sic) U\n25 τῶν Χεβρών HL συζυγὴ — Χεβρὼν καλεῖται (26) om. HL \n26 Χεβρὼν καλεῖται U: καλεῖται Χεβρὼν F(HL)\n27 ψυχὴν] εὐχὴν U τέθεικε U \n28 ἔχε FL  \n\n\nτοῦτο ἐν τῷ νόμῳ τῆς λέπρας, ὅταν ἐν οἰκίᾳ κοιλάδες χλωρίζουσαι ἢ\nπυρρίζουσαι φανῶσι, διείρηται τοὺς λίθους, ἐν οἷς γεγόνασιν, ἐξελόντας\nἑτέρους ἀντιτιθέναι (Lev. 14,37 ss.), τουτέστιν, ὅταν διαφέρουσαι ποιότητες,\nἃς ἐδημιούργησαν ἡδοναὶ καὶ ἐπιθυμίαι καὶ τὰ ἀδελφὰ τούτων πάθη,\nβαρύνασαι καὶ πιέσασαι τὴν ὅλην ψυχὴν κοιλοτέραν καὶ ταπεινοτέραν \nαὐτὴν ἑαυτῆς ἐργάσωνται, τοὺς τῆς ἀσθενείας αἰτίους λόγους ἀνελεῖν,\nὑγιεινοὺς δὲ δι’ ἀγωγῆς νομίμου ἢ καὶ παιδεύσεως ὀρθῆς ἀντεισαγαγεῖν."
    },
    "17": {
      "section": "17",
      "text": "τὸν Ἰωσὴφ οὖν ὅλον εἰς τὰς τοῦ σώματος καὶ τῶν αἰσθήσεων\nκοιλότητας εἰσδεδυκότα ὁρῶν προκαλεῖται τῶν φωλεῶν ἔξω προελθόντα\nἐλευθέρου σπάσαι τοῦ καρτερίας πνεύματος φοιτήσαντα πρὸς τοὺς πάλαι \nμὲν ἀσκητὰς νυνὶ δὲ διδασκάλους αὐτῆς. ὁ δὲ προεληλυθέναι δόξας\nπλανώμενος εὑρίσκεται· „εὗρε“ γάρ φησιν „αὐτὸν ἄνθρωπος   πλανώμενον\nἐν τῷ πεδίῳ“ (Gen. 37, 15), δηλῶν ὅτι οὐχ ὁ πόνος καθ’ αὑτὸν ἀλλ’\n ὁ μετὰ τέχνης ἀγαθόν."
    },
    "18": {
      "section": "18",
      "text": "ὥσπερ γὰρ οὔτε μουσικὴν ἀμούσως οὔτε\nγραμματικὴν ἀγραμμάτως οὐδὲ συνόλως φράσαι τέχνην ἀτέχνως ἢ \nκακοτέχνως ἀλλὰ τεχνικῶς ἑκάστην ἐπιτηδεύειν προσῆκεν, οὕτως οὐδὲ\nφρόνησιν πανούργως οὐδὲ σωφροσύνην φειδωλῶς καὶ ἀνελευθέρως οὐδὲ\nθρασέως ἀνδρείαν οὐδὲ δεισιδαιμόνως εὐσέβειαν οὐδ’ ἄλλην τινὰ τῶν\nκατ’ ἀρετὴν ἐπιστήμην ἀνεπιστημόνως· ἀνοδία γὰρ ὁμολογουμένως ταῦτα\nπάντα. παρὸ καὶ νόμος κεῖται „δικαίως τὸ δίκαιον διώκειν“ (Deut. 16, 20), \nἵνα δικαιοσύνην καὶ πᾶσαν ἀρετὴν τοῖς συγγενέσιν ἔργοις αὐτῆς\n ἀλλὰ μὴ τοῖς ἐναντίοις μετερχώμεθα."
    },
    "19": {
      "section": "19",
      "text": "ἐὰν οὖν τινα θεάσῃ σῖτα καὶ\nποτὰ μὴ ἐν καιρῷ προσιέμενον ἢ λουτρὰ καὶ ἀλείμματα παραιτούμενον\nἢ τῶν περὶ σῶμα σκεπασμάτων ἀμελοῦντα ἢ χαμευνίαις καὶ δυσαυλίαις\nχρώμενον, εἶτ’ ἐκ τούτων ἐπιμορφάζοντα ἐγκράτειαν, οἶκτον λαβὼν τῆς \nπερὶ αὐτὸν πλάνης τὴν ἀληθῆ τῆς ἐγκρατείας ὁδὸν δεῖξον· ἃ γὰρ\nἐπετήδευσεν, ἀνήνυτοι καὶ ἄτρυτοι πόνοι λιμῷ καὶ ταῖς ἄλλαις κακώσεσι\n ψυχὴν καὶ σῶμα ἐκτραχηλίζοντες."
    },
    "20": {
      "section": "20",
      "text": "μηδ’ εἴ τις περιρραντηρίοις ἢ\nκαθαρσίοις χρώμενος διάνοιαν μὲν ῥυπαίνει τὴν ἑαυτοῦ, τὸ δὲ σῶμα\nφαιδρύνει, μηδ’ εἰ πάλιν ὑπὸ περιουσίας νεὼν ἱδρύεται λαμπροτάταις \n\n1 ἐν prius om. HL\n2 πυρίζουσι U διήρηται Η\n5 ταπεινωτέραν Η\n6 αὐτὴν] αὐτῆς Η\n7 διαγωγῆς FL2, διανομῆς HL1\n9 εἰσδεδεκότα F\n10 σπάσαι] πᾶσαι Η πρὸς τοὺς UF: πρὸς αὐτοὺς IIL\n12 αὐτὸν ἄνθρωπος U: ἄνθρωπος αὐτὸν FHL\n15 φράσαι] τὶ φράσαι UF\n17 σωφροσύνην] σωφρονίζειν F \n18 ἀνδρείαν codd.: ἀνδρίαν v τινὰ τῶν VF: τῶν om. HL\n19 ὁμολογούμενα UF 19.\n20 ταῦτα πάντα U: πάντα ταῦτα FHL\n24 χαυμευνίαις (sic) F \n27 ἐπετήδευσε U, ἐπετήδευσαν FH ἀνηνύτοις καὶ ἀτρύτοις πόνοις UF\n28 ἐκτραχηλιάζοντες F\n29 ῥυπαίνη U\n30 φαιδρύνει ,μετὰ καθαρῶν, Markland νίων F ἵδρυται HL  \n\n\nχορηγίαις καὶ δαπάναις χρώμενος ἢ ἑκατόμβας ἀνάγει καὶ βουθυτῶν οὐ\nπαύεται ἢ πολυτελέσιν ἀναθήμασι κοσμεῖ τὸ ἱερὸν ἀφθόνους μὲν ὕλας\nτέχνας δὲ παντὸς ἀργύρου καὶ χρυσοῦ τιμιωτέρας εἰσάγων, μετ’ εὐσεβῶν\nἀναγεγράφθω·"
    },
    "21": {
      "section": "21",
      "text": "πεπλάνηται γὰρ καὶ οὗτος τῆς πρὸς εὐσέβειαν ὁδοῦ,  θρησκείαν ἀντὶ ὁσιότητος ἡγούμενος καὶ δῶρα τῷ ἀδεκάστῳ διδοὺς οὐδέποτε\nληψομένῳ τὰ τοιαῦτα καὶ κολακεύων τὸν ἀκολάκευτον, ὃς γνησίους μὲν\nθεραπείας ἀσπάζεται — γνήσιοι δ’ εἰσὶν αἱ ψυχῆς ψιλὴν καὶ μόνην\nθυσίαν φερούσης ἀλήθειαν —, τὰς δὲ νόθους ἀποστρέφεται· νόθοι δ’\nὅσαι διὰ τῶν ἐκτὸς ἀφθονιῶν ἐπιδείξεις."
    },
    "22": {
      "section": "22",
      "text": "τοῦ δὲ εὑρόντος ἐν τῷ  πεδίῳ πλανώμενον αὐτὸν ἀνθρώπου (Gen. 37, 15) τὸ κύριον ὄνομα οὔ\nφασί τινες δεδηλῶσθαι, καὶ αὐτοὶ τρόπον τινὰ πεπλανημένοι διὰ τὸ μὴ\nδύνασθαι τὴν ὀρθὴν ὁδὸν τῶν πραγμάτων ἐναργῶς ὁρᾶν· εἰ γὰρ μὴ τὸ\nψυχῆς ὄμμα ἐπεπήρωντο, ἔγνωσαν ἂν ὅτι τοῦ πρὸς ἀλήθειαν ἀνθρώπου\nτὸ ἰδιαίτατον καὶ εὐθυβολώτατον ὄνομά ἐστιν αὐτὸ τοῦτο ἄνθρωπος,\n ἠρθρωμένης καὶ λογικῆς διανοίας οἰκειοτάτη πρόσρησις."
    },
    "23": {
      "section": "23",
      "text": "οὗτος ὁ ἄνθρωπος  ἐν ἑκάστου τῇ ψυχῇ   κατοικῶν τοτὲ μὲν ἄρχων καὶ βασιλεὺς εὑρίσκεται\nτοτὲ δὲ δικαστὴς καὶ βραβευτὴς τῶν κατὰ τὸν βίον ἀγώνων, ἔστι δ’\nὅτε μάρτυρος ἢ κατηγόρου λαβὼν τάξιν ἀφανῶς ἡμᾶς ἔνδοθεν ἐλέγχει\nμηδὲ διᾶραι τὸ στόμα ἐῶν, ἐλλαμβανόμενος δὲ καὶ ἐπιστομίζων ταῖς\n τοῦ συνειδότος ἡνίαις τὸν αὐθάδη μετὰ ἀφηνιασμοῦ δρόμον γλώττης\nἐπέσχεν."
    },
    "24": {
      "section": "24",
      "text": "οὗτος ὁ ἔλεγχος ἐπύθετο τῆς ψυχῆς, ἡνίκα τὴν πλάνην εἶδεν αὐτῆς· „τί ζητεῖς“ (Gen. 37, 15) ; ἆρά γε φρόνησιν; τί οὖν ἐπὶ\nπανουργίας βαίνεις; ἀλλὰ σωφροσύνην; ἀλλ’ ἐπὶ φειδωλίαν ἡ τρίβος ἄγει·\nἀλλὰ ἀνδρείαν; θρασύτης προσέρχεται ταύτῃ· ἀλλ’ εὐσέβειαν μετέρχῃ;"
    },
    "25": {
      "section": "25",
      "text": "δεισιδαιμονίας ἡ ὁδός. ἐὰν δὲ φάσκῃ ζητεῖν τοὺς ἐπιστήμης λόγους καὶ ποθεῖν ὡς τοὺς ἐγγυτάτω γένους ἀδελφούς, μὴ πάνυ πιστεύωμεν αὐτῇ· οὐ\nγὰρ ἂν ἐπυνθάνετο „ποῦ βόσκουσιν“ (ib. v. 16), ἀλλὰ „ποῦ ποιμαίνουσιν“·\nοἱ μὲν γὰρ βόσκοντες τροφὰς τὰ αἰσθητὰ πάντα παρέχουσι τῷ τῶν\nαἰσθήσεων ἀλόγῳ καὶ ἀπλήστῳ θρέμματι, δι’ ἃς ἀκράτορες ἑαυτῶν\n γινόμενοι καὶ κακοδαιμονοῦμεν, οἱ δὲ ποιμαίνοντες ἀρχόντων καὶ ἡγεμόνων\n\n2 ἀναθήμασιν F\n5 θρησκίαν F ἀντὶ] ὅτι U ἡγούμενος] αἱρούμενος coni. Wendl.: fort. εἰσηγούμενος\n8 νόθοι δὲ F\n9 ὅσαι] οὖσαι τὰς F ἀποδείξεις U δ’ FHL \n10 πέδω F ἑαυτὸν F οὕ] οὗ Η, om. U\n13 τῆς ψυχῆς F ἔγνων F \n14 τοῦτο αὐτὸ F\n15 ἠρθρωμένη Turn.\n16 ἐν om. Η ποτὲ μὲν—ποτὲ· δὲ U\n18 ἡ UF: καὶ HL\n19 ἐλλαμβανόμενος UF: ἀναλαμβανόμενος HL \n20 μετὰ UF: καὶ μετὰ HL\n22 ἄρα F\n24 ἀνδρείαν codd.: ἀνδρίαν v\n26 ὡς τοῦ ἐγγυτάτω F\n27 ἄν ἐπυνθάνετο UFH: ἀνεπυνθάνετο L\n30 γινόμενοι UF: γενόμενοι HL  \n\n\nἔχοντες δύναμιν τὰ ἐξηγριωμένα ἡμεροῦσι στέλλοντες τὸ τῶν ἐπιθυμιῶν\n μέγεθος."
    },
    "26": {
      "section": "26",
      "text": "εἴπερ οὖν ἐζήτει τοὺς ἀρετῆς πρὸς ἀλήθειαν ἀσκητάς, ἐσκέπτετ’\nἂν αὐτοὺς ἐν βασιλεῦσιν, οὐκ ἐν οἰνοχόοις ἢ σιτοποιοῖς ἢ μαγείροις·\nοὗτοι μὲν γὰρ τὰ πρὸς ἡδονὰς εὐτρεπίζουσιν, ἐκεῖνοι δὲ ἡδονῶν ἄρχουσι."
    },
    "27": {
      "section": "27",
      "text": "διὸ καὶ ἀποκρίνεται ὀρθῶς ὁ τὴν ἀπάτην ἰδὼν ἄνθρωπος· „ἀπήρκασιν \nἐντεῦθεν“ (Gen. 37, 17). δείκνυσι δὲ τὸν σωματικὸν ὄγκον\nδηλῶν ὅτι πάντες, οἷς ὑπὲρ κτήσεως ἀρετῆς πόνος διαθλεῖται, τὸν περίγειον\nκαταλελοιπότες χῶρον μετεωροπολεῖν ἐγνώκασιν οὐδεμίαν τῶν\n σωματικῶν ἐφελκόμενοι κηρῶν· καὶ γὰρ λεγόντων ἀκηκοέναι φησὶν αὐτῶν·"
    },
    "28": {
      "section": "28",
      "text": "„εἰς Δωθαεὶμ πορευθῶμεν“ (ibid.) — ἑρμηνεύεται δὲ ἔκλειψις ἱκανή —, \nπαριστάντων ὅτι οὐ μέσως ἀλλ’ ἄκρως ἀπόλειψιν καὶ ἔκλειψιν τῶν ἃ μὴ\nπρὸς ἀρετὴν συνεργεῖ μεμελετήκασι, καθὰ καὶ „Σάρρᾳ ἔτι γίνεσθαι τὰ\nγυναικεῖα ἐξέλιπε“ (Gen. 18, 11)· θήλεα δὲ φύσει τὰ πάθη, ὧν ἔκλειψιν\nἐπιτηδευτέον παρὰ τοὺς ἄρρενας τῶν εὐπαθειῶν χαρακτῆρας. οὐκοῦν\n„ἐν πεδίῳ“ τουτέστιν ἐν ἁμίλλῃ λόγων εὑρίσκεται καὶ ὁ ποικίλου δόγματος \nεἰσηγητὴς πρὸς πολιτείας μᾶλλον ἢ πρὸς ἀληθείας τύπον χρησίμου\n πλανώμενος Ἰωσήφ."
    },
    "29": {
      "section": "29",
      "text": "εἰσὶ δέ τινες τῶν ἀγωνιστῶν οἳ διὰ σώματος\nεὐεξίαν, ἀπειπόντων τῶν ἀντιπάλων, ἐστεφανώθησαν ἀμαχὶ μηδ’ αὐτὸ\nμόνον κονισάμενοι ἀσυγκρίτου   ῥώμης εὑράμενοι τὰ πρωτεῖα. τοιαύτῃ\nδυνάμει χρησάμενος περὶ τὸ θειότατον τῶν ἐν ἡμῖν τὴν διάνοιαν Ἰσαὰκ \n„ἐξέρχεται μὲν εἰς τὸ πεδίον“ (Gen. 24, 63), ἁμιλλησόμενος δ’ οὐδενί,\nπάντων κατεπτηχότων τῶν ἀνταγωνιστῶν τὸ μεγαλεῖον καὶ ὑπερβάλλον\nἐν ἅπασι τῆς φύσεως αὐτοῦ, μόνον δὲ ἰδιάσαι βουλόμενος καὶ ἰδιολογήσασθαι τῷ συνοδοιπόρῳ καὶ ἡγεμόνι τῆς τε ὁδοῦ καὶ τῆς ψυχῆς θεῷ."
    },
    "30": {
      "section": "30",
      "text": "τεκμήριον δὲ ἐναργέστατον τοῦ μηδένα προσομιλοῦντα τῷ Ἰσαὰκ θνητὸν \nεἶναι· Ῥεβέκκα γὰρ ἡ ὑπομονὴ πεύσεται τοῦ παιδὸς ἕνα ὁρῶσα καὶ\nἑνὸς μόνου λαμβάνουσα φαντασίαν· „τίς ὁ ἄνθρωπος οὗτος ὁ πορευόμενος\nεἰς συνάντησιν ἡμῖν“ (ib. v. 65) ; ἡ γὰρ ἐπιμένουσα τοῖς καλοῖς ψυχὴ\n\n4 οὗτοι UF: οἱ HL τὰ πρὸς om. L ἡδονὰς UF: τὰς ἡδονὰς HL λογεῖν \n8 μετεωροπολεῖν U: μετεωροπορεῖν H, μετεωρολογεῖν F, μετεωροποιεῖν L\n12 καθὰ F, καθ’ ἆ U: καθὼς HL γίνεσθαι UF: γίγνεσθαι L, γίγνεται Η \n13 θήλεια U\n14 παράγοντας coni. Wendl.\n15 ὁ] οὐ F  Mang.: ἀνταγωνιστῶν codd.\n18 ἀντιπάλων] ἐναντίων U ἀμαχὶ UF: ἀμαχεὶ HL\n19 εὑράμενοι UK: ἀράμενοι HL\n20 τὸ] τὸν UF\n21 οὐδενί F: οὐθενί U, οὐδὲν Η L\n22 ἀνταγωνιστῶν U: ἀγωνιστῶν FHL\n23 24 ἰδιολογήσασθαι] ἀδολεσχῆσαι coni. Mang.\n24 τῆς τε ψυχῆς καὶ ὁδοῦ U\n25 δ’ F \n26 γὰρ ἡ UF: δὲ ἡ HL, δὴ Mang.\n27 τίς ὁ] τίς οὐ H  \n\n\nἱκανὴ μέν ἐστι τὴν αὐτομαθῆ σοφίαν καταλαμβάνειν, ἐπίκλησιν Ἰσαάκ,\nοὔπω δὲ δυνατὴ τὸν τῆς σοφίας ἡγεμόνα θεὸν ἰδεῖν."
    },
    "31": {
      "section": "31",
      "text": "παρὸ καὶ ὁ παῖς ἐπισφραγιζόμενος τὸ μὴ δύνασθαι καταλαβεῖν τὸν ἀειδῆ καὶ προσομιλοῦντα\nἀοράτως φησίν· „οὗτος ὁ κύριός μου“ (ibid.), τὴν δεῖξιν φέρων ἐπὶ\n τὸν Ἰσαὰκ μόνον· οὐ γὰρ εἰκὸς προφανέντων δυεῖν ἕνα δεικνύναι, ἀλλὰ\nτὸν ἄδεικτον οὐκ εἶδε πᾶσι τοῖς μέσοις ἀόρατον ὄντα."
    },
    "32": {
      "section": "32",
      "text": "Ὡς μὲν τοίνυν τὸ πεδίον, εἰς ὃ προκαλεῖται τὸν Ἄβελ ὁ Κάιν ἐλθεῖν, σύμβολον ἁμίλλης καὶ διαμάχης ἐστίν, ἱκανῶς δεδηλῶσθαι\nνομίζω. διαπορητέον δὲ ἑξῆς, περὶ τίνων ποιοῦνται τὰς ζητήσεις προελθόντες.\n ἦ δῆλον ὅτι περὶ ἐναντίων καὶ μαχομένων δοξῶν· ὁ μὲν γὰρ\nἌβελ ἀναφέρων ἐπὶ θεὸν πάντα φιλόθεον δόγμα, ὁ δὲ Κάιν ἐφ’ ἑαυτὸν\n— κτῆσις γὰρ ἑρμηνεύεται — φίλαυτον· φίλαυτοι δέ, ὅταν τοῖς ἀρετὴν\nτιμῶσιν ἐπαποδυσάμενοι κονίσωνται, [καὶ] παγκρατιάζοντες οὐ παύονται\nπρὶν ἢ ἀπειπεῖν βιάσασθαι ἢ παντελῶς διαφθεῖραι."
    },
    "33": {
      "section": "33",
      "text": "πάντα γάρ, τὸ τοῦ  λόγου δὴ τοῦτο, κινοῦσι λίθον φάσκοντες· οὐκ οἰκία ψυχῆς τὸ σῶμα;\nδιὰ τί οὖν οἰκίας, ὡς μὴ γένοιτο ἐρείπιος, οὐκ ἐπιμελησόμεθα;\nοὐκ ὀφθαλμοὶ καὶ ὦτα καὶ ὁ τῶν ἄλλων χορὸς αἰσθήσεων ψυχῆς\nὥσπερ τινὲς δορυφόροι καὶ φίλοι; συμμάχους οὖν καὶ φίλους οὐκ\nἐν ἴσῳ τιμητέον ἑαυτοῖς; ἡδονὰς δὲ καὶ ἀπολαύσεις καὶ τὰς παρὰ πάντα\n τὸν βίον τέρψεις τοῖς τεθνεῶσιν ἢ τοῖς   μηδὲ γενομένοις τὸ παράπαν\n ἀλλ’ οὐχὶ τοῖς ζῶσιν ἡ φύσις ἐδημιούργει; πλοῦτον δὲ καὶ δόξαν καὶ\nτιμὰς καὶ ἀρχὰς καὶ τὰ ἄλλα ὅσα τοιαῦτα τί παθόντες οὐ ποριούμεθα,\nἐξ ὧν οὐ μόνον τὸ ἀσφαλῶς ἀλλὰ καὶ εὐδαιμόνως ζῆν περιγίνεται;"
    },
    "34": {
      "section": "34",
      "text": "μάρτυς δὲ ὁ βίος τούτων· οἱ μὲν γὰρ λεγόμενοι φιλάρετοι ἄδοξοι σχεδὸν ἅπαντες,\nεὐκαταφρόνητοι, ταπεινοί, τῶν ἀναγκαίων ἐνδεεῖς, ὑπηκόων μᾶλλον δὲ\nκαὶ δούλων ἀτιμότεροι, ῥυπῶντες, ὠχροί, κατεσκελετευμένοι, λιμὸν ὑπ’\nἀσιτίας ἐμβλέποντες, νοσερώτατοι, μελετῶντες ἀποθνῄσκειν· οἱ δ’ αὑτῶν\nἐπιμελούμενοι ἔνδοξοι, πλούσιοι, ἡγεμόνες, ἐπαινούμενοι, τιμώμενοι, [πάλιν]\nὑγιεινοί, πίονες, ἐρρωμένοι, ἁβροδίαιτοι, θρυπτόμενοι, πόνον οὐκ εἰδότες,\n\n5 δυεῖν UF: δυοῖν HL\n8 δηλῶσθαι (sic) H\n9 δι’ ἀπορητέον F δ’ UF 9.\n10 ἐκπροελθόντες F corr.; παρελθόντες coui. Wendl.\n10 ἢ δηλονότι F; ἢ δῆλον ὅτι Wendl.\n13 καὶ seclusi; „del. καὶ aut add. παλαίωσι“ Wendl. παύωνται UF\n14 πρινὴ F\n16 οὐκ] ὃ ἦν F, ο cum sputio\n2 ἁ litter. U\n17 ὀφθαλμοὶ UFL: ὀφθαλμὸν Η, ὀφθαλμὸς v \n22 τἆλλα H οὐ] ὧ U\n23 τὸ εὐδαιμόνως coni. Mang.  Turn. κατεσκελϊτευμένοι U, κατεσκελεστεμένοι H\n27 ἐκβλέποντες UF αὐτῶν F\n28 ἐπιμελούμενοι UF : ἐπιμελόμενοι HL πάλιν seclusi, ante ἔνδοξοι trausp. Wendl.\n29 ἐρώμενοι U  \n\n\nἡδοναῖς συζῶντες διὰ πασῶν τῶν αἰσθήσεων ἐπὶ τὴν πανδεχῆ ψυχὴν"
    },
    "35": {
      "section": "35",
      "text": "τὰ ἡδέα φερούσαις.  τοιουτονί τινα δόλιχον ἀπομηκύναντες λόγῳ\nνικᾶν τοὺς οὐκ εἰωθότας σοφιστεύειν ἔδοξαν. αἰτία δὲ τῆς νίκης οὐχ\nἡ τῶν περιγεγενημένων ἰσχύς, ἀλλ’ ἡ περὶ ταῦτα τῶν ἀντιπάλων ἀσθένεια.\nτῶν γὰρ ἐπιτηδευόντων ἀρετὴν οἱ μὲν ἐν ψυχῇ μόνῃ τὸ καλὸν ἐθησαυρίσαντο \nπράξεων ἐπαινετῶν ἀσκηταὶ γενόμενοι, τερθρείας λόγων ἀλλ’ οὐδ’\nὄναρ ἐπῃσθημένοι, τοῖς δὲ ἀμφότερα ἐξεγένετο, τὴν μὲν διάνοιαν εὐβουλίᾳ\nκαὶ ἀγαθοῖς ἔργοις, τοὺς δὲ λόγους ταῖς περὶ αὐτοὺς τέχναις μάλιστα\n ὀχυρώσασθαι·"
    },
    "36": {
      "section": "36",
      "text": "τούτοις μὲν οὖν πρὸς τὰς ἐριστικὰς ἐνίων ἁμίλλας ἀπαντᾶν\nἐμπρεπές, οἷς τοὺς ἐναντίους ἀμύνονται πεπορισμένοις ἐξ ἑτοίμου, τοῖς \nδὲ προτέροις οὐδεμία ἀσφάλεια· γυμνοὶ γὰρ πρὸς ὡπλισμένους τίνες ἂν\nἰσοκρατῶς ἀπομάχεσθαι δυνηθεῖεν, ὁπότε καὶ παρεσκευασμένοις ἀγὼν\n ἄνισος;"
    },
    "37": {
      "section": "37",
      "text": "ὁ τοίνυν Ἄβελ τέχνας μὲν λόγων οὐκ ἔμαθε, διανοίᾳ δὲ μόνῃ\nτὸ καλὸν οἶδεν· οὗ χάριν τὴν εἰς τὸ πεδίον ἄφιξιν ἐχρῆν παραιτήσασθαι\nκαὶ τῆς τοῦ δυσμενοῦς προκλήσεως ἀλογῆσαι· ἥττης γὰρ πᾶς ὄκνος \nἀμείνων· τὸν δὲ ὄκνον τοῦτον οἱ μὲν ἐχθροὶ δειλίαν, ἀσφάλειαν δ’ οἱ\nφίλοι προσαγορεύουσι· φίλοις δὲ πρὸ δυσμενῶν ἅτε ἀψευδοῦσι πιστευτέον."
    },
    "38": {
      "section": "38",
      "text": "οὐχ ὁρᾷς ὅτι Μωυσῆς τοὺς ἐν Αἰγύπτῳ τῷ σώματι σοφιστάς,\nοὓς φαρμακέας ὀνομάζει, παραιτεῖται — σοφισμάτων γὰρ τέχναις καὶ\n\n1 πανδεχῆ] πανταχῆ L\n2 τοιουτονί codd.; τοιοῦτόν Mang. δολιχὸν F λόγων coiii. Wendl.\n7 τοῖς δὲ codd.: οἷς D (Mang.) εὐβούλοις DR \n8 αὐτοὺς] αὐτοῦ HL\n9 τούτους D μὲν οὖν om. D\n10 εὐπρεπές UF οἷς] οἱ D ἐναντία (sic) F ἀμυνοῦνται coni. Wendl. πεπορισμένους FH \n11 πρότερον F οὐδὲ μία UFH\n13 ἔμαθεν UD\n14 τὸ ante πεδίον om. F\n15 πᾶς] πάντως coni. Wendl. IG ἄμεινον DC δ’] δὲ D\n17 προσαγορεύουσιν UD ἀψευδοῦσι HLDC; ἀψευδοῦς εἰ U, ψεύδουσι F, ἀψευδέσι DR \n18 οὐχ UF: οὗ χάριν HL\n19 ante οὓς add.: φαρμακέας ὡς βασιλέας· ἐπεὶ καὶ φαρμακίδες ὡς βασιλίδες καὶ φαρμακεὺς τοίνυν ὡς βασιλεύς, ὅτι καὶ φαρμακὶς ὡς βασιλίς UF τὸ φαρμακέας ὡς βασιλέας σχόλιον ἦν ἔξωθεν κείμενον· ἐτέθη δὲ ἐντὸς ἀπροσεξίᾳ τοῦ γράψαντος mg. F man. rec), φαρμακέας ὡς βασιλέας—φαρμακὶς ὡς βασιλίς· κατὰ ἀκολουθίαν τούτου κεῖται· τοὺς ἐν Αἰγυπτίῳ τῷ σώματι σοφιστάς HL (Turn.) ; glossema expunxit Mang. 7—10 Dc fol. 120r Dr fol. 110r τοῦ αὐτοῦ (scil. Φίλωνος) ἐκ τοῦ ζ' καὶ η' τῆς ἱερῶν ἀλληγορίας: οἷς ἀμφότερα ἐξεγένετο — οἲ τοὺς ἐναντίους ἀμύνονται.\n13 —\n17 ibid. ὃς δὲ τέχνας μὲν λόγων οὑκ ἔμαθεν, διανοίᾳ δὲ μόνῃ τὸ καλὸν οἶδεν, τὴν εἰς τὴν ἅμιλλαν ἄφιξιν παραιτείσθω καὶ τῆς τοῦ δυσμενοῦς δυναμένου DC) προκλήσεως ἀλογείτω· ἥττης γὰρ πᾶς ὄκνος ἀμείνων (ἄμεινον D C)· τὸν δὲ ὄκνον τοῦτον οἱ μὲν ἐχθροὶ δειλίαν, ἀσφάλειαν δὲ οἱ φίλοι προσαγορεύουσιν· φίλοις δὲ πρὸ δυσμενῶν ἅτε ἀψευδοῦσι (ἀψευδέσι DR) πιστευτέον.  \n\n\nἀπάταις ἤθη χρηστὰ τρόπον τινὰ φαρμακεύεται καὶ διαφθείρεται —\n   φάσκων μὴ εἶναι „εὔλογος“ (Exod. 4,10), ἴσον τῷ μὴ πεφυκέναι πρὸς\nτὴν τῶν εὐλόγων καὶ πιθανῶν εἰκαστικὴν ῥητορείαν, ἔπειθ’ ἑξῆς\nδιαβεβαιούμενος, ὅτι οὐ μόνον οὐκ εὔλογος ἀλλὰ καὶ παντελῶς „ἄλογός“\n ἐστιν (Exod. 6, 12) ; ἄλογος δέ, οὐχ ὥς φαμεν τὰ μὴ λογικὰ τῶν ζῴων,\nἀλλ’ ὁ μὴ δικαιῶν τῷ διὰ τοῦ φωνητηρίου ὀργάνου γεγωνῷ λόγῳ χρῆσθαι,\nμόνῃ δὲ σημειούμενος καὶ ἐνσφραγιζόμενος διανοίᾳ τὰ τῆς ἀληθοῦς σοφίας,\nἥτις ἀντίθετός ἐστι ψευδεῖ σοφιστείᾳ, θεωρήματα."
    },
    "39": {
      "section": "39",
      "text": "καὶ οὐ βαδιεῖται πρότερον εἰς Αἴγυπτον οὐδ’ εἰς ἅμιλλαν ἀφίξεται τοῖς αὐτῆς σοφισταῖς, πρὶν ἢ τὸν\n προφορικὸν ἄκρως ἀσκηθῆναι λόγον, τὰς πρὸς ἑρμηνείαν ἁπάσας ἰδέας\nἀναδείξαντος καὶ τελειώσαντος θεοῦ διὰ τῆς Ἀαρὼν χειροτονίας, ὃν ἀδελφὸν\nΜωυσέως ὄντα „στόμα“ καὶ ἑρμηνέα καὶ „προφήτην“ (Exod. 4, 16. 7, 1)\nεἴωθε καλεῖν· πάντα γὰρ ταῦτα τῷ λόγῳ συμβέβηκεν, ὃς"
    },
    "40": {
      "section": "40",
      "text": "ἀδελφός ἐστι  διανοίας· πηγὴ γὰρ λόγων διάνοια καὶ στόμιον αὐτῆς λόγος, ὅτι τὰ\n ἐνθυμήματα πάντα διὰ τούτου καθάπερ νάματα ἀπὸ πηγῆς εἰς τοὐμφανὲς\nἐπιρρέοντα ἀναχεῖται· καὶ ἑρμηνεύς ἐστιν ὧν ἐν τῷ ἑαυτῆς βουλευτηρίῳ\nβεβούλευκεν· ἔτι μέντοι καὶ προφήτης καὶ θεοπρόπος ὧν ἐξ ἀδύτων καὶ\nἀοράτων χρησμῳδοῦσα οὐ παύεται."
    },
    "41": {
      "section": "41",
      "text": "Τοῦτον μὲν οὖν τὸν τρόπον ἐναντιοῦσθαι τοῖς περὶ τὰ  δόγματα ἐριστικοῖς χρήσιμον· γεγυμνασμένοι γὰρ περὶ τὰς τῶν λόγων\nἰδέας οὐκέτ’ ἀπειρίᾳ σοφιστικῶν παλαισμάτων ὀκλάσομεν, ἐξαναστάντες\nδὲ καὶ διερεισάμενοι τὰς ἐντέχνους αὐτῶν περιπλοκὰς εὐμαρῶς ἐκδυσόμεθα.\nοἱ δ’ ἅπαξ εὑρεθέντες σκιαμάχων ἀλλ’ οὐκ ἀγωνιστῶν ἐπιδείκνυσθαι\nδόξουσι δύναμιν· καὶ γὰρ ἐκεῖνοι καθ’ ἑαυτοὺς μὲν χειρονομοῦντες\n εὐδοκιμοῦσι, πρὸς δ’ ἅμιλλαν ἐλθόντες οὐ μετρίως ἀδοξοῦσιν."
    },
    "42": {
      "section": "42",
      "text": "εἰ δέ τις τὴν μὲν ψυχὴν ἀρεταῖς ἁπάσαις κεκόσμηται, τέχνας δὲ λόγων οὐκ\n\n1 τρόπον τινὰ UF: τρόπον HL, τρόπων V\n2 φάσκων codd.: φάσκων τῷ Turn., φάσκων τὸ Mang. μὴ πεφυκέναι sciipsi: μήτε πεφυκέναι codd.\n3 εὐλόγων UF: λόγων HL ῥητορίαν Η\n6 τῷ] τὸ Η γεγωνῷ om. Mang.\n8 σοφιστία H \n9 πρινὴ F\n12 Μωϋσέος F καὶ ἑρμηνέα om. F ἑρμηνεία H\n13 ὃς om. U, ὃς ex ὃν corr. H\n14 λόγος om. UF\n15 πηγῆς UF: γῆς HL \n16 ὧν — θεοπρόπος (17) om. F ἑαυτοῖς U\n17 ὦν] ὃν U\n21 ἀπειρία UFH: ἐπ’ ἀπειρία L ὀκλάσομεν] ἐγκλαύσομεν HL1\n22 διερισάμενοι U\n23 „exspectes e. gr. ἅπαξ συμβαλόντες“ Wendl. σκιαμαχῶν F\n26 ἀπάσαις] πᾶσι DR λόγων UFD: λόγοις HL, λόγους Turn. 25—268,2 DC fol. 120v DR fol. UOr post verba supra laudata sic pergunt: καὶ βραχέα βραχύ DC): εἰ δέ τις — πεσεῖται.  \n\n\nἐμελέτησεν, ἡσυχίᾳ χρώμενος ἀσφάλειαν γέρας ἀκίνδυνον εὑρήσεται,\nπαρελθὼν δ’ ὡς Ἄβελ εἰς σοφιστικὸν ἀγῶνα πρὶν διερηρεῖσθαι πεσεῖται."
    },
    "43": {
      "section": "43",
      "text": "καθάπερ γὰρ ἐν ἰατρικῇ τινες μὲν θεραπεύειν εἰδότες πάντα σχεδὸν\nπάθη καὶ νοσήματα καὶ ἀρρωστήματα λόγον οὐδενὸς αὐτῶν οὔτε ἀληθῆ\nοὔτ’ εἰκότα ἀποδοῦναι δύνανται, οἱ δ’ ἔμπαλιν τὰ μὲν περὶ λόγους εἰσὶ \nδεινοί, σημείων καὶ αἰτιῶν καὶ θεραπείας, ἐξ ὧν ἡ τέχνη συνέστηκεν,\nἑρμηνεῖς ἄριστοι, τὰ δὲ πρὸς καμνόντων ἐπιμέλειαν σωμάτων φαυλότατοι,\nτῶν εἰς ἴασιν   ἀλλ’ οὐδὲ τὸ μικρότατον παρασχεῖν ἱκανοί, τὸν αὐτὸν\nτρόπον οἱ μὲν τῆς δι’ ἔργων ἀσκηταὶ σοφίας πολλάκις λόγων ἠμέλησαν,\nοἱ δὲ τὰς ἐν λόγῳ τέχνας ἀναδιδαχθέντες οὐδὲν ἐν ψυχῇ παίδευμα καλὸν \n ἐθησαυρίσαντο."
    },
    "44": {
      "section": "44",
      "text": "τούτους μὲν οὖν ἀχαλίνῳ κεχρημένους γλώττῃ μετ’\nαὐθαδείας θρασύνεσθαι παράδοξον οὐδέν, ἀπόνοιαν γὰρ ἣν ἐξ ἀρχῆς\nἐμελέτησαν ἐπιδείκνυνται· ἐκείνοις δ’ ὥσπερ ἰατροῖς τὸ ὑγιάζον τὰς ψυχῆς\nνόσους τε καὶ κῆρας ἀναδιδαχθεῖσι μέρος ἐπέχειν ἀναγκαῖον, μέχρις ἂν\nὁ θεὸς καὶ τὸν ἄριστον ἑρμηνέα κατασκευάσῃ τὰς τοῦ λέγειν πηγὰς \nἀνομβρήσας καὶ ἀναδείξας αὐτῷ."
    },
    "45": {
      "section": "45",
      "text": "Σύμφορον οὖν ἦν εὐλαβείᾳ σωτηρίῳ ἀρετῇ χρησάμενον τὸν\nἌβελ οἴκοι καταμεῖναι τῆς εἰς τὸν ἐριστικὸν καὶ φιλόνεικον ἀγῶνα προκλήσεως\nἀλογήσαντα, μιμησάμενον Ῥεβέκκαν τὴν ὑπομονήν, ἥτις ἀπειλοῦντος\nἨσαῦ τοῦ κακίας θιασώτου τὸν ἀρετῆς ἀσκητὴν Ἰακὼβ ἀποκτενεῖν \nἀναχωρῆσαι τῷ μέλλοντι ἐπιβουλεύεσθαι παραγγέλλει, μέχρις ἂν ἐκεῖνος\n τῆς ἐπ’ αὐτῷ σχετλίου λύττης ἀνῇ."
    },
    "46": {
      "section": "46",
      "text": "καὶ γὰρ ἀφόρητόν τινα ἀπειλὴν\nἐπανατείνεται φάσκων· „ἐγγισάτωσαν αἱ ἡμέραι τοῦ πένθους τοῦ πατρός\nμου, ἵνα ἀποκτείνω Ἰακὼβ τὸν ἀδελφόν μου“ (Gen. 27, 41)· εὔχεται\nγὰρ τὸ μόνον ἀπαθὲς εἶδος ἐν γενέσει τὸν Ἰσαάκ, ᾧ χρησμός ἐστι „μὴ \nκαταβῆναι εἰς Αἴγυπτον“ (Gen. 26, 2), ἀλόγῳ πάθει χρῆσθαι, ἵνα, δοκῶ,\n\n1 ἡσυχίας DR ἀσφαλείᾳ D γῆρας D εὑρήσει D\n2 προελθὼν DR δὲ D ὡς Ἄβελ om. D διερηρεῖσθαι scripsi: διηρεῖσθαι DR, διαιρεῖσθαι UDC, διερείσασθαι FHL\n4 οὔτ’ ἀληθῆ HL\n6 αἰτίων codd.\n8 εἰσιᾶσιν F \n9 ἀσκηταὶ FL: ἀσκηταῖς U, ἀσκοῦντες U\n10 παίδευμα καλὸν UF; καλὸν παίδευμα HL ἐπιτήδευμα coni. Wendl.\n12 ἀπόνοιαν γὰρ UF: γὰρ om. HL\n13 ἐπιδείκνυνται scripsi: ἐπιδεικνύντες UF, ἐπιδεικνύντας ΗL ἐκεῖνοι Η ὑγιάζοντας U 13.\n14 ψυχῆς νόσους Μang.: ψυχὰς νόσους UL, ψυχὰς ὅσους H, νόσους (om. ψυχῆς) F \n14 μέχρι U\n15 ἄριστον ἑρμηνέα F: ἑρμηνέα ἄριστον UHL\n18 ἐρειστικὸν Η \n20 Ἠσαῦ τοῦ] εἰς αὐτοὺς U ἀποκτενεῖν add. Wendl.\n21 μέχρι U \n22 ἀπορῆτον H, ἀπόρρητον L 22.\n23 ἐπανατείνεται φάσκων ἀπειλήν transp. F \n23 πένθους HL: πάθους UF\n24 ἶνα—μου om. UL\n25 τὸ μόνον F: μόνον τὸ HL, τὸ om. U\n26 εἰς] τὴν UF ἴνα L: εἶναι UFH  \n\n\nἡδονῆς ἢ λύπης ἤ τινος ἄλλου πάθους κέντροις τρωθῇ, δηλῶν ὡς\nὁ ἀτελέστερος καὶ ἐπιπόνῳ προκοπῇ χρώμενος οὐ τραῦμα μόνον ἀλλὰ\nκαὶ παντελῆ φθορὰν δέξεται· ὁ μέντοι χρηστὸς θεὸς οὔτε ἁλωτὸν πάθει\nτὸ ἀτρώτου γένους εἶδος ἐργάσεται οὔτε τὴν ἀρετῆς ἄσκησιν ἐπ’ ὀλέθρῳ\n φονῶντι καὶ δαιμονῶντι ἐκδώσει."
    },
    "47": {
      "section": "47",
      "text": "διὸ καὶ τὸ ἐπιφερόμενον „ἀνέστη Κάιν ἐπὶ Ἄβελ τὸν ἀδελφὸν αὐτοῦ καὶ ἀπέκτεινεν αὐτὸν“ (Gen. 4, 8)\nκατὰ μὲν τὴν πρόχειρον φαντασίαν ὑποβάλλει, ὅτι Ἄβελ ἀνῄρηται, κατὰ\nδὲ τὴν ἀκριβεστέραν ἐξέτασιν, ὅτι αὐτὸς ὁ Κάιν ὑφ’ ἑαυτοῦ· ὥσθ’ οὕτως\nἀναγνωστέον· „ἀνέστη Κάιν καὶ ἀπέκτεινεν ἑαυτόν,“ ἀλλ’ οὐχ ἕτερον."
    },
    "48": {
      "section": "48",
      "text": "εἰκότως δὲ τοῦτο ἔπαθεν· ἡ γὰρ ἐξ αὑτῆς ἀνελοῦσα ψυχὴ τὸ φιλάρετον καὶ φιλόθεον δόγμα τὸν ἀρετῆς τέθνηκε βίον· ὥσθ’ ὁ Ἄβελ, τὸ παραδοξότατον,\nἀνῄρηταί τε καὶ ζῇ· ἀνῄρηται μὲν ἐκ τῆς τοῦ ἄφρονος\nδιανοίας, ζῇ δὲ τὴν ἐν θεῷ ζωὴν εὐδαίμονα. μαρτυρήσει δὲ τὸ χρησθὲν\nλόγιον, ἐν ᾧ „φωνῇ“ χρώμενος καὶ „βοῶν“ (Gen. 4, 10) ἃ πέπονθεν\n ὑπὸ κακοῦ συνδέτου τηλαυγῶς εὑρίσκεται· πῶς γὰρ ὁ μηκέτ’ ὢν\nδιαλέγεσθαι δυνατός;"
    },
    "49": {
      "section": "49",
      "text": "Ὁ μὲν δὴ σοφὸς τεθνηκέναι δοκῶν τὸν φθαρτὸν   βίον ζῇ τὸν ἄφθαρτον, ὁ δὲ φαῦλος ζῶν τὸν ἐν κακίᾳ τέθνηκε τὸν εὐδαίμονα.\nἐπὶ μὲν γὰρ τῶν διεστηκότων ζῴων τε καὶ κοινῶς σωμάτων ἕτερα μὲν\n τὰ ποιοῦντα, ἕτερα δ’ εἶναι τὰ πάσχοντα δυνατὸν καὶ ῥᾴδιον· ὁπότε\nγὰρ πατὴρ υἱὸν τύπτει σωφρονίζων ἢ διδάσκαλος γνώριμον, ἕτερος ὁ\nτύπτων καὶ ἕτερος ὁ τυπτόμενός ἐστιν· ἐπὶ δὲ τῶν ἡνωμένων περὶ ὃ\nτὸ ποιεῖν καὶ τὸ πάσχειν εὑρίσκεται, καὶ οὔτε ἐν ἑτέρῳ χρόνῳ οὔτε\nἕτερον, ἀλλὰ κατὰ τὸν αὐτὸν καὶ τὸ αὐτό· ἐπειδὰν γοῦν ἀθλητὴς ἑαυτὸν\n τοῦ γυμνάσασθαι χάριν ἀνατρίβῃ, πάντως τρίβεται, καὶ εἴ τις μέντοι\nπαίει ἑαυτὸν ἢ τιτρώσκει, παίεταί τε καὶ τιτρώσκεται, καὶ γὰρ ὁ πηρῶν\nἢ κτείνων ἑαυτὸν πηροῦται καὶ κτείνεται. πρὸς τί δὴ ταῦτ’ εἶπον;"
    },
    "50": {
      "section": "50",
      "text": "ὅτι τὴν ψυχὴν οὐχὶ τῶν διεστηκότων ἀλλὰ τῶν ἡνωμένων οὖσαν ἀνάγκη\n\n1 ἡ λύπης] εἰ λύπης U τρωθῇ scripsi: τρωθήσεται H, τρωθήσηται UFL δῆλον UH \n2 καὶ προκοπῆ UH\n4 ἀτρώτου γένους] ἄτρωτον ἐν γενέσει coni. Mang. γένους om. ΗL1 εἴδους ΗL1\n5 φρονῶν τι U καὶ δαιμονῶντί om. U \n6 αὐτοῦ F: αὐ‘τοῦ UH, αὐτοῦ L\n8 ἀκριβεστέραν U: ἀκραιφνεστάτην καὶ ἀκριβεστέραν F, ἀκριβεστάτην HL\n9 ἀλλ’] καὶ U\n10 αὐτῆς codd.\n11 ἀρετῆς UF: τῆς ἀρετῆς HL ὥσθ’ ὁ] ὡς τὸ U\n12 ἄφρενος H\n15 συνδέτου UF: συνθέτου HL\n16 δυνατὸς διαλέγεσθαι transp. U\n19 κοινῶς Mang.: κοινῶν codd.\n22 ἕτερος om. FHL δὲ om. F\n25 γυμνάσθαι (sic) F ἀνατριβείη UF\n26 ἡ τιτρώσκει—ἑαυτὸν (27) om. HL ἡ τιτρώσκει om. v τε om. V\n27 ἡ κτείνων UF: καὶ κτείνων v\n28 οὐχὶ UP: οὐ HL  \n\n\nπάσχειν ὃ ποιεῖν δοκεῖ, καθάπερ ἀμέλει καὶ νῦν· δόξασα γὰρ ἀνελεῖν\nτὸ θεοφιλέστατον δόγμα ἑαυτὴν ἀνῄρηκε. μάρτυς δὲ Λάμεχ ὁ τῆς Κάιν\nἀσεβείας ἔκγονος, ὅς φησι γυναιξὶ ταῖς ἑαυτοῦ, δυσὶ γνώμαις ἀγνώμοσιν·\n„ἄνδρα ἀπέκτεινα εἰς τραῦμα ἐμοί, καὶ νεανίσκον εἰς μώλωπα ἐμοί“\n (Gen. 4, 23)."
    },
    "51": {
      "section": "51",
      "text": "δῆλον γὰρ ὅτι, εἴ τις τὸν ἀνδρείας λόγον κτείνει, ἑαυτὸν \nἐναντίᾳ νόσῳ τιτρώσκει δειλίας, καὶ εἴ τις τὴν ἀνηβῶσαν ἰσχὺν ἐν\nἀσκήσει τῶν καλῶν ἀναιρεῖ, πληγὰς καὶ μεγάλας αἰκίας μετ’ οὐ μετρίας\nαἰσχύνης ἐπιφέρει ἑαυτῷ. λέγει μέντοι καὶ ἡ ὑπομονὴ ὅτι, ἐὰν ἄσκησις\nἀναιρεθῇ καὶ προκοπή, οὐχ ἓν μόνον ἔκγονον ἀλλὰ καὶ τὰ ἄλλα"
    },
    "52": {
      "section": "52",
      "text": "ἀποβάλλει, ἀτεκνίαν ἐνδεξαμένη παντελῆ (Gen. 27, 45).  ὥσπερ \nδ’ ὁ βλάπτων τὸν ἀστεῖον ἐπιδέδεικται ζημιῶν ἑαυτόν, οὕτως καὶ\nὁ προνομίας τοὺς ἀμείνους ἀξιῶν λόγῳ μὲν ἐκείνοις, ἔργῳ δὲ αὑτῷ περιποιεῖται\nἀγαθόν. μαρτυρεῖ δέ μου τῷ λόγῳ ἡ φύσις καὶ τὰ ἀκολούθως\nαὐτῇ νομοθετηθέντα, διείρηται γὰρ ἄντικρυς καὶ σαφῶς οὕτως· „τίμα τὸν\nπατέρα καὶ τὴν μητέρα, ἵνα εὖ σοι γένηται“ (Exod. 20, 12)· οὐχὶ \nτοῖς τιμωμένοις, φησίν, ἀλλὰ „σοί“· ἐάν τε γὰρ τὸν νοῦν ὡς πατέρα\nτοῦ συγκρίματος ἐάν τε τὴν αἴσθησιν ὡς μητέρα διὰ τιμῆς ἔχωμεν, εὖ\n πρὸς ἐκείνων αὐτοὶ πεισόμεθα."
    },
    "53": {
      "section": "53",
      "text": "τιμὴ δὲ τοῦ μὲν νοῦ τὸ διὰ\nτῶν συμφερόντων ἀλλὰ μὴ διὰ τῶν ἡδέων θεραπεύεσθαι—πάντα δὲ\nτὰ ἀπ’ ἀρετῆς συμφέροντα —, τῆς δὲ αἰσθήσεως τὸ μὴ ἀφεθῆναι \nῥύμῃ μιᾷ φέρεσθαι πρὸς τὰ ἐκτὸς αἰσθητά, ἐγχαλινωθῆναι δὲ ὑπὸ\nνοῦ κυβερνᾶν καὶ ἡνιοχεῖν τὰς ἀλόγους ἐν ἡμῖν δυνάμεις ἐπισταμένου."
    },
    "54": {
      "section": "54",
      "text": "ἐὰν μὲν οὖν ἧς εἶπον ἑκάτερον λάχῃ τιμῆς αἴσθησίς τε καὶ\nνοῦς, ἀνάγκη τὸν κεχρημένον ἀμφοτέροις ἐμὲ εὐεργετεῖσθαι· ἐὰν δὲ\nπόρρω τὸν λόγον ἀπὸ νοῦ καὶ αἰσθήσεως ἀπαγαγὼν πατέρα μὲν τὸν \nγεννήσαντα τὸν κόσμον,   μητέρα δὲ τὴν σοφίαν, δι’ ἧς ἀπετελέσθη τὸ\nπᾶν, τιμῆς ἀξιώσῃς, αὐτὸς εὖ πείσῃ· δεῖται γὰρ οὐδενὸς οὔτε ὁ πλήρης\nθεὸς οὔτε ἡ ἄκρα καὶ παντελὴς ἐπιστήμη, ὥστε τὸν θεραπευτικὸν τούτων\nμὴ τοὺς θεραπευομένους ἀνενδεεῖς ὄντας ἀλλ’ ἑαυτὸν μάλιστα ὠφελεῖν."
    },
    "55": {
      "section": "55",
      "text": "ἱππικὴ μὲν γὰρ καὶ σκυλακευτική, ἐπιστήμη θεραπείας ἡ μὲν ἵππων ἡ δὲ \nσκυλάκων οὖσα, πορίζει τοῖς ζῴοις τὰ ὠφέλιμα, ὧν ἐκεῖνα δεῖται· μὴ\nπορίζουσα δὲ ἀμελεῖν ἂν δοκοίη. τὴν δὲ εὐσέβειαν θεοῦ θεραπείαν\n\n1 ποιεῖ Η\n2 ἀνήρηκεν U ὁ τῆς] ὅτε U\n4 μώλοπα F\n5 ἀνδρείας codd.: ἀνδρίας V\n7 ἀναίρει H\n10 ἀποβαλεῖ coni. Μang. ἀτεχνίαν UF ἐνδεξαμένη scripsi (ἐνδεξομένη coni.. Mang.): ἐνδειξαμένη codd.\n11 οὕτω ΗL \n12 δ’ F αὐτῶ U\n14 διήρηται F οὕτω HL\n15 τὴν] τὸν Η\n18 πεισώμεθα F τὸ addidi\n24 ἐμὲ] ἄμα coni. Markland 2() τὸν ante κόσμον addidi \n28 τοῦτον F\n29 ὠφελεῖ H\n30 σκυλευτικὴ UF θεραπεία voluit Mang.  \n\n\nὑπάρχουσαν οὐ θέμις ποριστικὴν εἰπεῖν τῶν ὠφελησόντων τὸ θεῖον·\nὠφελεῖται γὰρ ὑπ’ οὐδενός, ἅτε μήτε ἐνδεὲς ὂν μήτε τινὸς τὸ ἐν\nἅπασιν αὐτοῦ κρεῖττον πεφυκότος ὀνῆσαι, τοὐναντίον δὲ τὰ σύμπαντα\nσυνεχῶς καὶ ἀπαύστως ὠφελεῖ."
    },
    "56": {
      "section": "56",
      "text": "ὥστε ὅταν τὴν εὐσέβειαν λέγωμεν εἶναι  θεοῦ θεραπείαν, ὑπηρεσίαν τινὰ τοιαύτην φαμέν, ὁποίαν δοῦλοι δεσπόταις\nτὸ κελευόμενον ἀόκνως ποιεῖν ἐγνωκότες ὑπηρετοῦσι. διοίσει δὲ πάλιν,\nὅτι οἱ μὲν δεσπόται ὑπηρεσίας ἐνδεεῖς, ὁ δὲ θεὸς οὐ χρεῖος· ὥστε\nἐκείνοις μὲν τὰ ὠφελήσοντα αὐτοὺς ὑπηρετοῦσι, τῷ δ’ οὐδὲν ἔξω φιλοδεσπότου\nγνώμης παρέξουσι· βελτιῶσαι μὲν γὰρ οὐδὲν εὑρήσουσι, τῶν\n δεσποτικῶν πάντων ἐξ ἀρχῆς ὄντων ἀρίστων, μεγάλα δ’ αὑτοὺς ὀνήσουσι\nγνωρισθῆναι θεῷ προμηθούμενοι."
    },
    "57": {
      "section": "57",
      "text": "Ταῦτα μὲν οὖν ἱκανῶς εἰρῆσθαι νομίζω πρὸς τοὺς εὖ ἢ κακῶς ἑτέρους ποιεῖν δοκοῦντας· εὑρέθησαν γὰρ ἑαυτοὺς ἑκάτερον δρῶντες.\nτὰ δ’ ἑξῆς ἐρευνήσωμεν. ἔστι δὲ πεῦσις τοιαύτη· „ποῦ Ἄβελ ὁ ἀδελφός\n σου“ (Gen. 4, 9) ; πρὸς ἣν ἀποκρίνεται· „οὐ γινώσκω, μὴ φύλαξ τοῦ\nἀδελφοῦ μού εἰμι ἐγώ“ (ibid.) ; οὐκοῦν ἄξιον διαπορῆσαι, εἰ κυρίως\nἐνδέχεται πυνθάνεσθαι θεόν· ὁ γὰρ ἐρωτῶν ἢ πυνθανόμενος περὶ ὧν\nἀγνοεῖ ἐρωτᾷ τε καὶ πυνθάνεται ζητῶν ἀπόκρισιν, ἐξ ἧς ὃ μὴ οἶδεν\nεἴσεται· πάντα δὲ θεᾷ γνώριμα, οὐ τὰ παρόντα μόνον καὶ παρεληλυθότα\n ἀλλὰ καὶ τὰ μέλλοντα."
    },
    "58": {
      "section": "58",
      "text": "τί οὖν καὶ ἀποκρίσεως ὄφελος μὴ μελλούσης τινὰ περιποιεῖν τῷ πυνθανομένῳ κατάληψιν; ἀλλὰ ῥητέον, ὅτι τοιαῦτα\nοὐ πέφυκεν ἐπὶ τοῦ αἰτίου κυριολογεῖσθαι, ἀλλ’ ὥσπερ ψεῦδος λέγειν\nἔστι μὴ ψευδόμενον, οὕτως καὶ ἐρώτημα καὶ πύσμα προφέρεσθαι μήτε\nἐρωτῶντα μήτε πυνθανόμενον. τίνος οὖν ἕνεκα, φήσει τις ἴσως, λέγεται\n τοιαῦτα; ἵν’ ἡ μέλλουσα τὰς ἀποκρίσεις ποιεῖσθαι ψυχὴ δι’ ἑαυτῆς\nἐλέγχηται περὶ ὧν εὖ ἢ κακῶς ἀποφαίνεται, μήτε κατηγόρῳ μήτε\n συναγωνιστῇ χρωμένη ἑτέρῳ."
    },
    "59": {
      "section": "59",
      "text": "ἐπεὶ καὶ τὸν σοφὸν ὁπότε   ἀνερωτᾷ „ποῦ ἐστί σοι ἡ ἀρετή“; (Gen. 18, 9) — τὸν Ἀβραὰμ λέγω περὶ\nΣάρρας —, οὐκ ἀγνοῶν ἐρωτᾷ, ἀλλὰ δεῖν οἰόμενος αὐτὸν ἀποκρίνεσθαι\n ἕνεκα τοῦ τὸν ἔπαινον τὸν ἐξ αὐτοῦ τοῦ λέγοντος παραστῆσαι· φησὶ\n\n2 γὰρ UF: μὲν H, μὲν γὰρ L\n5 τοιαύτην UF: τοιαύτην εἶναι HL\n6 κελευόμενον] κολακευόμενον U\n7 ὥστε HL: ὡς UF\n10 δεσποτικῶν UF: δεσποτικῆς HL αὐτοὺς UF\n11 προθυμούμενοι coni. Mang.\n14 ἐρευνήσωμεν IIL: ἐρευνήσομεν UF\n15 ἣν] ὃν HL\n19 θεῷ om. HL καὶ] ἢ F, oni. H  τὰ τοιαῦτα F2\n22 ἐπὶ scripsi (idem coni. Wendl.): ὑπὸ codd.\n23 οὕτω HL πύσμα U: πύσματα HL1, πεῦσμα FL2\n25 ψυχῆς U\n26 ἐλέγχηται UF: ἐλέγχει τὰ HL, ἐλέγχη τὰ v\n27 συναγωνισθῆ Η\n30 τοῦ λέγοντος ἀποκρίσεως coni. Markland παραστῆσαι UF: φησι παραστῆσαι HL  \n\n\nγοῦν ὅτι εἶπεν· „ἰδοὺ ἐν τῇ σκηνῇ“ τουτέστι τῇ ψυχῇ.\nτί οὖν τὸ ἐκ\nτῆς ἀποκρίσεως ἐπαινετόν; ἰδοὺ τὴν ἀρετήν, φησίν, ἔχω παρ’ ἐμαυτῷ\n καθάπερ τι κειμήλιον, καὶ διὰ τοῦτ’ εὐθὺς εὐδαιμονῶ."
    },
    "60": {
      "section": "60",
      "text": "χρῆσις γὰρ καὶ\nἀπόλαυσις ἀρετῆς τὸ εὔδαιμον, οὐ ψιλὴ μόνον κτῆσις· χρῆσθαι δ’ οὐκ\nἂν δυναίμην, εἰ μὴ σὺ καθεὶς ἐξ οὐρανοῦ τὰ σπέρματα ἀπεργάσαιο \nαὐτὴν ἐγκύμονα, ἡ δὲ εὐδαιμονίας γένος ἀποτέκοι τὸν Ἰσαάκ — εὐδαιμονίαν δὲ χρῆσιν ἀρετῆς τελείας ἐν βίῳ τελείῳ νενόηκα —. παρὸ καὶ\nτῆς προαιρέσεως ἀγάμενος αὐτὸν ὁμολογεῖ τελεσφορήσειν καιρίως ἃ"
    },
    "61": {
      "section": "61",
      "text": "ᾐτήσατο.  τούτῳ μὲν οὖν ἡ ἀπόκρισις ἔπαινον ἤνεγκεν ὁμολογοῦντι\nμηδὲ τὴν ἀρετὴν ἄνευ θείας ἐπιφροσύνης ἱκανὴν ἐξ ἑαυτῆς ὠφελεῖν \nεἶναι, τῷ δὲ Κάιν ἀκολούθως ψόγον φάσκοντι μὴ εἰδέναι, ποῦ ὁ δολοφονηθείς\nἐστι παρ’ αὐτοῦ· δόξει γὰρ τὸν ἀκούοντα ἀπατήσειν ὡς οὐ\nπάντα διορῶντα καὶ τὴν ἀπάτην ᾗ μέλλει χρῆσθαι προκατειληφότα·\nἔκθεσμος δὲ καὶ ἔκφυλος πᾶς ὁ τὸν τοῦ θεοῦ ὀφθαλμὸν οἰόμενός τι\n παρορᾶν."
    },
    "62": {
      "section": "62",
      "text": "ὁ δέ γε καὶ ἐπινεανιεύεται φάσκων· „μὴ φύλαξ τοῦ ἀδελφοῦ \nμού εἰμι ἐγώ“ (Gen. 4, 9) ; πάνυ γάρ, εἴποιμ’ ἂν, ἀθλίως ἔμελλε\nβιώσεσθαι, εἰ σὲ φρουρὸν καὶ φύλακα ἡ φύσις ἀγαθοῦ τοσούτου κατέστησεν.\nἢ οὐχ ὁρᾷς ὅτι τὴν τῶν ἁγίων διατήρησίν τε καὶ φυλακὴν οὐ τοῖς\nἐπιτυχοῦσιν ὁ νομοθέτης ἀλλὰ τοῖς τὰς γνώμας ἱερωτάτοις Λευίταις\nἐπιτρέπει; ὧν ἀνάξιος κλῆρος γῆ καὶ ὕδωρ καὶ ἀὴρ ἔτι δὲ οὐρανὸς καὶ \nπᾶς ὁ κόσμος ἐνομίσθη, μόνος δ’ ἀξιόχρεως ὁ δημιουργός, ᾧ προσπεφεύγασιν\nἱκέται γνήσιοι καὶ θεράποντες αὐτοῦ γινόμενοι, τὸ φιλοδέσποτον διὰ τῆς συνεχοῦς ὑπηρεσίας καὶ τῆς τῶν ἐπιτραπέντων ἀοκνοτάτης"
    },
    "63": {
      "section": "63",
      "text": "ἐπιδεικνύμενοι φυλακῆς.  καὶ οὐδ’ ἅπασιν ἐξεγένετο τοῖς\n\n1 ὅτι HL: ὅτε UF (Mang.)\n3 εὐδαιμονῶν L\n6 αὐτὴν UF: αὑτὸς HL \n7 τελείας] τελείως T\n8 κυρίως U\n11 φάσκων Η 11.\n12 δόλος φονηθεὶς H \n12 ἐστι UF: ἔσται HL ἔδοξε coci. Mang. ἀπατήσειν UF: ἀπατῆσαι HL\n13 ᾗ] ἣν F προκατειληφότα codd.: οὐ προκατειληφότα v\n14 πᾶς] ἅπας I) \n16 εἴποιμ’ ἄν Mang.: εἴποιμεν codd.\n17 βιώσασθαι U εἰ om. U \n18 ὅτι] ἐπὶ Η\n20 ἀνάξιος corr. Turn.: ἄξιος codd. ἔτι δὲ] καὶ F\n22 αὐτοῦ Mang.: ἑαυτοῦ codd. γενόμενοι F\n23 ἀοκνότητος H \n7 Clem. Alex. Paed. II 174 P. εὐδαιμονία δὲ ἐν χρήσει ἀρετῆς ἐξετάζεται. \n14 —\n15 DC fol. 34r Φίλωνος) ἐκ τοῦ ζ΄ τῶν αὐτῶν (scil. τῆς νόμων ἱερῶν ἀλληγορίας): ἔκφυλος καὶ ἔκθεσμος ἅπας ὁ τὸν τοῦ θεοῦ ὀφθαλμὸν οἰόμενός τι παρορᾶν. DR fol. 51r ἐκ τῆς ζ΄ τῶν αὐτῶν) DP fol. 42v DM fol. 45v DL fol. 67v. ἐκ τοῦ δ΄ τῶν αὐτῶν) DV p.,301 Φίλωνος): ἔκθεσμος ἅπας καὶ ἔκφυλος ὁ τὸν τοῦ θεοῦ ὀφθαλμὸν οἰόμενός τι παρορᾶν.  \n\n\nἱκέταις γενέσθαι φύλαξιν ἱερῶν, ἀλλ’ εἴ τινες ἀριθμὸν πεντηκοστὸν\nἔλαχον ἄφεσιν καὶ ἐλευθερίαν παντελῆ καὶ ἐπάνοδον εἰς τὰς ἀρχαίας\nλήξεις προκηρύττοντα. „τοῦτο“ γάρ φησιν „ἐστὶ τὸ περὶ τῶν Λευιτῶν·\n ἀπὸ πέντε καὶ εἴκοσιν ἐτῶν εἰσελεύσεται   ἐνεργεῖν ἐν τῇ σκηνῇ τοῦ\n μαρτυρίου, καὶ ἀπὸ πεντήκοντα ἐτῶν ἀποστήσεται τῆς λειτουργίας, καὶ\nοὐκ ἐργάσεται ἔτι, λειτουργήσει δὲ ὁ ἀδελφὸς αὐτοῦ· ὁ δὲ φυλάξει\nφυλακάς, ἔργα δὲ οὐκ ἐργάσεται“ (Num. 8, 24 — 26)."
    },
    "64": {
      "section": "64",
      "text": "οὐκοῦν τῷ μὲν ἡμίσει τὴν τελειότητα — τέλειος γὰρ ὁ πεντηκοστὸς λόγος, ὁ δὲ τῶν\nπέντε καὶ εἴκοσιν ἥμισυ μέρος — ἐνεργεῖν ἐπιτρέπει καὶ δρᾶν τὰ ἅγια\n τὴν δι’ ἔργων ἀρέσκειαν ἐπιδεικνυμένῳ — ἀρχὴ δέ, ὡς ἔφη τις τῶν\nπάλαι, τοῦ παντὸς ἥμισυ μέρος —, τῷ δὲ τελείῳ μηκέτι πονεῖν, τὰ δ’\nὅσα ἐκ μελέτης καὶ πόνου περιεποιήσατο φυλάττειν· μὴ γὰρ γενοίμην\nἀσκητὴς ὧν μὴ φύλαξ αὖθις."
    },
    "65": {
      "section": "65",
      "text": "ἡ μὲν οὖν ἄσκησις μέσον, οὐ τέλειον, γίνεται γὰρ ἐν οὐ τελείαις μὲν ἀκρότητος δὲ ἐφιεμέναις ψυχαῖς· ἡ δὲ\n φυλακὴ παντελές, μνήμῃ τὰ ἀσκητὰ παραδοῦναι θεωρήματα τῶν ἁγίων,\nἐπιστήμης καλὴν παρακαταθήκην φύλακι πιστῇ, ἣ μόνη τῶν λήθης\nπολυμηχάνων δικτύων ἀλογεῖ· ὥστε τὸν μνήμονα ὧν ἔμαθεν ὑγιῶς καὶ\nεὐθυβόλως καλεῖ φύλακα."
    },
    "66": {
      "section": "66",
      "text": "οὗτος δὲ πρότερον ὅτε ἐγυμνάζετο μαθητὴς ἦν διδάσκοντος ἑτέρου· ὁπότε δὲ ἱκανὸς φυλάττειν ἐγένετο, διδασκάλου\n δύναμιν καὶ τάξιν ἔλαχε, τὸν ἀδελφὸν εἰς τὰς ὑπηρεσίας τῆς διδασκαλίας\nχειροτονήσας τὸν ἑαυτοῦ προφορικὸν λόγον· λέγεται γὰρ ὅτι „λειτουργήσει\nὁ ἀδελφὸς αὐτοῦ“ (Num. 8, 26)· ὥστε ὁ μὲν τοῦ ἀστείου νοῦς\nφύλαξ καὶ ταμίας τῶν ἀρετῆς ἔσται δογμάτων, ὁ δ’ ἀδελφὸς αὐτοῦ λόγος\nλειτουργήσει τοῖς παιδείαν μετιοῦσι διεξιὼν τὰ σοφίας δόγματά τε καὶ\n θεωρήματα."
    },
    "67": {
      "section": "67",
      "text": "διὸ καὶ ὁ Μωυσῆς ἐν ταῖς εὐλογίαις Λευὶ πολλὰ καὶ\n\n1 εἴ τινες UFH: οἵτινες L\n3 λήξεις HL: λέξεις UF τὸ] δὲ καὶ Η \n6 ὁ ἀδελφὸς UF: ὁ om. HL\n7 οὐκοῦν om. Η\n9 ἐπιτρέπει om. UF \n10 ἀρέσκειαν] ἀρχὴν ooni. Mang.\n11 πονεῖν] ποιεῖν U\n14 γὰρ] μὲν II ψυχῆς U\n15 παντελὴς F ἀσκητὰ] ἄληστα coni. Mang., ἀσκήσει περιποιητὰ coni. Wendl. παραδοῦσα coni. Markland θεωρημάτων ἀγίων UF\n16 ἐπιστήμην U καλὴν] καλεῖν F φύλακι] φυλακὴ U πιστὴ UH\n18 ὅτε UF: ἣν H, ἡ L\n19 ἱκανῶς F\n24 τὰ UF: τὰς UF: τῆς L 10.\n11 cf. Hesiod. Op.\n40 ὅσῳ πλέον ἥμισυ παντός. Plat. Legg. VI 753 E ἀρχὴ γὰρ λέγεται μὲν ἥμισυ παντὸς ἐν ταῖς παροιμίαις ἔργου, καὶ τό γε καλῶς ἄρξασθαι πάντες ἐγκωμιάζομεν ἑκάστοτε. Pseudo-Diogen. Prov. II\n97 ἀρχὴ ἥμισυ παντός: ἐπὶ τῶν εἴς τι προκοπτόντων. παρῆκται δὲ ἐκ τῶν Ἡσιόδου.  \n\n\nθαυμάσια προειπὼν ἐπιφέρει· „ἐφύλαξε τὰ λόγιά σου, καὶ τὴν διαθήκην\nσου διετήρησεν“· εἶθ’ ἑξῆς· „δηλώσουσι τὰ δικαιώματά σου Ἰακὼβ καὶ\n τὸν νόμον σου Ἰσραήλ“ (Deut. 33, 9. 10)."
    },
    "68": {
      "section": "68",
      "text": "οὐκοῦν ὅτι καὶ λόγων\nκαὶ διαθήκης θεοῦ φύλαξ ὁ ἀστεῖός ἐστιν, ἐναργῶς παρίστησι· καὶ\nμὴν ὅτι δικαιωμάτων καὶ νόμων ἑρμηνεὺς καὶ ὑφηγητὴς ἄριστος, πάλιν \nδεδήλωκε, τῆς μὲν ἑρμηνείας διὰ συγγενικοῦ ὀργάνου, τοῦ φωνητηρίου\nδήπου, συνισταμένης, τῆς δὲ φυλακῆς περὶ τὸν νοῦν ἐξεταζομένης,\nὃς μέγα ταμεῖον ὑπὸ φύσεως δημιουργηθεὶς τὰς ἁπάντων καὶ σωμάτων\nκαὶ πραγμάτων ἐννοίας εὐμαρῶς κεχώρηκεν. ἐλυσιτέλει δὴ καὶ τῷ\nφιλαύτῳ Κάιν φυλάξαι τὸν Ἄβελ· εἰ γὰρ διετήρησεν αὐτόν, κεκριμένου \nκαὶ μέσου βίου μετεποιήσατ’ ἄν, ἀλλ’ οὐκ ἀμιγοῦς καὶ ἀκράτου κακίας\nἐνεφορήθη."
    },
    "69": {
      "section": "69",
      "text": "„Καὶ εἶπεν ὁ θεός Τί ἐποίησας; φωνὴ αἵματος τοῦ ἀδελφοῦ\nσου βοᾷ πρὸς μὲ ἐκ τῆς γῆς“ (Gen. 4, 10). τὸ „τί ἐποίησας„ καὶ\nἀγανάκτησιν ἐμφαίνει ἐπὶ οὐκ εὐαγεῖ πράξει καὶ χλευασμὸν ἐπὶ τῷ \nδολοφονῆσαι δοκοῦντι. ἡ μὲν οὖν ἀγανάκτησις ἐπὶ τῇ τοῦ δεδρακότος\nγνώμῃ γίνεται, ὅτι τὸ καλὸν ἀνελεῖν ἐβούλευσεν· ἡ δὲ χλεύη διὰ τὸ\nοἴεσθαι μὲν ἐπιβεβουλευκέναι τῷ κρείττονι, ἐπιβεβουλευκέναι δ’ οὐκ\n ἐκείνῳ μᾶλλον ἢ ἑαυτῷ· ζῇ"
    },
    "70": {
      "section": "70",
      "text": "μὲν γάρ, ὡς καὶ πρότερον ἔφην, ὁ τεθνάναι\nδοκῶν, εἴ γε καὶ ἱκέτης ὢν θεοῦ καὶ φωνῇ χρώμενος εὑρίσκεται, τέθνηκε \nδὲ ὁ περιεῖναι νομιζόμενος τὸν ψυχικὸν θάνατον, ἀρετῆς καθ’ ἣν ἄξιον\nμόνην ἐστὶ ζῆν ἀποσχοινισθείς· ὥστε καὶ τὸ „τί ἐποίησας“ ἴσον εἶναι\n τῷ „οὐδὲν ἐποίησας“, οὐδὲν ἤνυσας."
    },
    "71": {
      "section": "71",
      "text": "οὐδὲ γὰρ ὁ σοφιστὴς Βαλαάμ,\nμάταιος ὢν ὄχλος ἐναντίων καὶ μαχομένων δοξῶν, βουληθεὶς ἀρὰς\nτίθεσθαι καὶ βλάπτειν τὸν ἀστεῖον ἴσχυσε, τοῦ θεοῦ τὰς κατάρας εἰς\nεὐλογίαν τρέποντος (Num. 23, 8), ἵνα καὶ τῆς πανουργίας ἀπελέγξῃ τὸν"
    },
    "72": {
      "section": "72",
      "text": "ἄδικον καὶ ἑαυτοῦ τὸ φιλάρετον παραστήσῃ.  πεφύκασι δὲ οἱ\nσοφισταὶ πολεμίοις χρῆσθαι ταῖς ἐν αὑτοῖς δυνάμεσι, λόγων ἐνθυμήμασι\nκαὶ βουλημάτων λόγοις ἀντιστατούντων καὶ μηδαμῇ μηδαμῶς συνᾳδόντων·\nἀποκναίουσι γοῦν ἡμῶν τὰ ὦτα, τὴν δικαιοσύνην κοινωνικόν, τὴν \n\n3 λόγων] λογίων coni. Markland\n9 καὶ post δὴ om. L\n10 κεκρυμμένου U, κεκραμένου coui. Mang.\n14 τῆς om. HL\n15 ἐπὶ prius] ἐπεὶ II χλευασμῶ U\n16 ἀνάκτησις Η τῇ add. Wendl.\n17 γίνεται] τείνεται F fort. scribenduin ἐπεβούλευσεν διὰ τὸ corr. Turn.: διὰ τοῦ FII, διὰ οὖ (sic) U, διατοῦ (sic) L\n18 ἐπιβεβουλευκέναι τῶ κρείττονι om. U\n21 δὲ om. F ἄξιον UF: ἄξιος HL\n22 ὥστε] ἅτε U\n23 οὐδὲ ἐποίησας H γὰρ om. F \n28 αὐτοῖς UF, αὐταῖς H λόγων UF: καὶ λόγων HL\n29 βουλημάτων UF: βουλευμάτων HL\n30 ἀποκναίουσιν F  \n\n\nσωφροσύνην συμφέρον, τὴν ἐγκράτειαν ἀστεῖον, τὴν εὐσέβειαν ὠφελιμώτατον,\nτὴν ἄλλην ἀρετὴν ὑγιεινότατόν τε καὶ σωτήριον ἀποφαίνοντες, καὶ\nπάλιν τὴν ἀδικίαν ἄσπονδον, τὴν ἀκολασίαν νοσερόν, τὴν ἀσέβειαν ἔκθεσμον,\nτὴν ἄλλην κακίαν βλαβερώτατον διεξιόντες·"
    },
    "73": {
      "section": "73",
      "text": "καὶ ὅμως τὰ ἐναντία τοῖς  λεγομένοις φρονοῦντες οὐ παύονται, ἀλλ’ ὅταν φρόνησιν καὶ σωφροσύνην\nκαὶ δικαιοσύνην καὶ εὐσέβειαν ὑμνῶσι, τότε δὴ μάλιστα ἀφραίνοντες ἀκολασταίνοντες\nἀδικοῦντες ἀσεβοῦντες πάνθ’ ὡς ἔπος εἰπεῖν ἀνθρώπεια καὶ\nθεῖα συγχέοντές τε καὶ ἀνατρέποντες εὑρίσκονται."
    },
    "74": {
      "section": "74",
      "text": "πρὸς οὓς εἴποι τις ἂν ὀρθῶς, ὅπερ καὶ ὁ χρησμὸς ἔφη τῷ Κάιν· τί ἐποιήσατε; τί εἰργάσασθε\n αὑτοὺς ἀγαθόν; τί οἱ τοσοῦτοι περὶ ἀρετῆς λόγοι τὴν ὑμετέραν ψυχὴν\nὠφέλησαν; τί τοῦ βίου μικρὸν ἢ μέγα μέρος ἐπηνωρθώσασθε; τί δ’;\nοὐχὶ τἀναντία διαβολὰς καθ’ αὑτῶν ἀληθεῖς ἠρανίσατε, ὅτι συνιέντες\nτὰ καλὰ καὶ τῷ λόγῳ φιλοσοφοῦντες ἑρμηνεῖς μὲν ἄριστοι γεγόνατε, τὰ\nδ’ αἴσχιστα καὶ φρονοῦντες καὶ ἐπιτηδεύοντες ἀεὶ ἁλίσκεσθε; οὐ μὴν ἔτι\n γε ἐν ταῖς ὑμετέραις ψυχαῖς τέθνηκε τὰ καλά, ζωπυρηθέντων κακῶν;"
    },
    "75": {
      "section": "75",
      "text": "διὰ τοῦτο ἕκαστος ὑμῶν οὐ περίεστιν. ὥσπερ γὰρ μουσικοῦ τινος ἢ  γραμματικοῦ τελευτήσαντος ἡ μὲν ἐν   τοῖς ἀνδράσι μουσικὴ καὶ γραμματικὴ\nσυνέφθαρται, αἱ δὲ τούτων ἰδέαι μένουσι καὶ τρόπον τινὰ βιοῦσιν\nἰσοχρόνιοι τῷ κόσμῳ, καθ’ ἃς οἵ τε ὄντες καὶ οἱ μέλλοντες διαδοχαῖς\n ταῖς εἰσαεὶ μουσικοί τε καὶ γραμματικοὶ γενήσονται, οὕτως καὶ τὸ ἔν τινι\nφρόνιμον ἢ σῶφρον ἢ ἀνδρεῖον ἢ δίκαιον ἢ συνόλως σοφὸν ἂν ἀναιρεθῇ,\nοὐδὲν ἧττον ἐν τῇ τοῦ παντὸς ἀθανάτῳ φύσει φρόνησις ἀθάνατος καὶ\nἀρετὴ σύμπασα ἄφθαρτος ἐστηλίτευται, καθ’ ἣν καὶ νῦν εἰσιν ἀστεῖοί\nτινες καὶ αὖθις γενήσονται·"
    },
    "76": {
      "section": "76",
      "text": "εἰ μὴ καὶ ἀνθρώπου τινὸς τῶν ἐν μέρει  θάνατον φθορὰν ἐργάσασθαι φήσομεν ἀνθρωπότητι, ἣν εἴτε γένος εἴτε\nἰδέαν εἴτε ἐννόημα εἴθ’ ὅ τί ποτε χρὴ καλεῖν οἱ ζητητικοὶ τῶν κυρίων\nὀνομάτων εἴσονται. μία σφραγὶς πολλάκις μυρίας ὅσας ἀπείρους οὐσίας\nτυπώσασα πάντων ἔστιν ὅτε τῶν τύπων ἐξιτήλων αὐταῖς οὐσίαις γενομένων\nἐν τῇ ἑαυτῆς φύσει μηδὲν βλαβεῖσα κατὰ χώραν ἔμεινεν."
    },
    "77": {
      "section": "77",
      "text": "εἶτ’  οὐκ οἰόμεθα τὰς ἀρετάς, κἂν πάντες οἱ χαρακτῆρες, οὓς ἐνεσημήναντο\n\n6 δὴ om. HL\n8 εἴποι τις ἄν UF ἄν εἴποι τις HL\n10 αὐτοὺς U, αὐτοῖς F τὴν ὑμετέραν ψυχὴν om. HL1\n11 ἐπηνομρθώσασθα codd.\n12 ἑαυτῶν HL ἐρανίσατε HL συνιέντες UFH: συνθέντες L\n14 αἰεὶ U οὐ μὴν ἔτι] οὑ μὴν ἤδη coni. Mang., οὐ μέντοι coni. Wendl.\n15 ζωοπυρηθέντων FH\n19 ἰσοχρόνιον UF διαδοχὰς F\n20 εἰς ἀεὶ F: ἐς ἀεὶ ceteri οὕτω HL\n21 ἡ σῶφρον post δίκαιον transp. U ἄν otn. U\n22 ἀθανάτω UF: ἀθανάτου HL\n23 ἀρετὴ] ἀρίστη HL1\n24 καὶ post μὴ om. F τῶν] τὸν Γ’\n28 γενομένων F: γινομένων eeteri\n30 ἐνεσημήναντο Mang.: ἐσημήναντο codd.  \n\n\nταῖς τῶν προσεληλυθότων ψυχαῖς, ὑπὸ μοχθηρᾶς διαίτης ἤ τινος ἑτέρας\nἐξ αἰτίας ἐξίτηλοι γένωνται, τὴν ἀκήρατον ἑαυτῶν καὶ ἄφθαρτον φύσιν\nεἰσαεὶ σχήσειν; οὐκ εἰδότες οὖν οἱ παιδείας ἀμύητοι διαφορὰς οὔθ’\nὅλων πρὸς μέρη οὔτε γενῶν πρὸς εἴδη οὔτε τὰς ἐν τούτοις ὁμωνυμίας\n πάντα διὰ πάντων συγχέουσι καὶ φύρουσι."
    },
    "78": {
      "section": "78",
      "text": "διὸ πᾶς φίλαυτος, ἐπίκλησιν \nΚάιν, διδαχθήτω ὅτι τὸ ὁμώνυμον τοῦ Ἄβελ ἀνῄρηκε, τὸ εἶδος,\nτὸ μέρος, τὸν ἀπεικονισθέντα τύπον, οὐ τὸ ἀρχέτυπον, οὐ τὸ γένος, οὐ τὴν\nἰδέαν, ἅπερ οἴεται μετὰ ζῴων ἄφθαρτα ὄντα συνεφθαρκέναι. λεγέτω δή\nτις κατακερτομῶν αὐτὸν κἀπιχλευάζων· τί πεποίηκας, ὦ κακόδαιμον;\nοὐχ ἣν μὲν δοκεῖς ἀνῃρηκέναι φιλόθεον δόξαν, ζῇ παρὰ θεῷ; σαυτοῦ \nδὲ γέγονας αὐθέντης, ᾧ μόνῳ βιοῦν ἀνυπαιτίως ἠδύνασο ἐξ ἐνέδρας\nἀνελών."
    },
    "79": {
      "section": "79",
      "text": "Πάνυ δὲ πεφώνηται καὶ πρὸς κάλλος ἑρμηνείας καὶ πρὸς\nνοημάτων εὕρεσιν τὰ ἐπιλεγόμενα ταῦτα· „φωνὴ αἵματος τοῦ ἀδελφοῦ\nσου βοᾷ πρὸς μὲ ἐκ τῆς γῆς“ (Gen. 4, 10). ἡ μὲν οὖν κατὰ τὴν \nφράσιν ὑψηγορία πᾶσι τοῖς μὴ λόγων ἀμυήτοις γνώριμος· τὰ δ’ ἐμφαινόμενα\nνοήματα, ὡς ἂν οἷοί τε ὦμεν, ἐπισκεψώμεθα, καὶ πρότερόν γε\n περὶ τοῦ αἵματος."
    },
    "80": {
      "section": "80",
      "text": "πολλαχοῦ μὲν γὰρ τῆς νομοθεσίας οὐσίαν τῆς ψυχῆς\nἀποφαίνεται τὸ αἷμα λέγων ἄντικρυς· „ἡ γὰρ ψυχὴ πάσης σαρκὸς αἷμά\nἐστιν“ (Lev. 17, 11 al.)· ὁπότε δὲ πρῶτον μετὰ τὴν οὐρανοῦ καὶ γῆς \nκαὶ τῶν μεταξὺ γένεσιν ἐδημιούργει   τὸν ἄνθρωπον ὁ ζῳοπλάστης,\nφησὶν ὅτι „ἐνεφύσησεν εἰς τὸ πρόσωπον αὐτοῦ πνεῦμα ζωῆς, καὶ ἐγένετο\nὁ ἄνθρωπος εἰς ψυχὴν ζῶσαν“ (Gen. 2, 7), πάλιν διὰ τούτου παριστάς,\n ὅτι πνεῦμά ἐστιν ἡ ψυχῆς οὐσία."
    },
    "81": {
      "section": "81",
      "text": "καὶ μὴν τῶν ἐξ ἀρχῆς ὑποθέσεων\nἄκρως εἴωθε διαμεμνῆσθαι, τὰ ἀκόλουθα καὶ ὁμολογούμενα τοῖς προτέροις \nδικαιῶν ἐφαρμόττειν· οὐκ ἂν οὖν πνεῦμα ψυχῆς οὐσίαν προειπὼν αἷμα\nδιαφέρον σῶμά τι αὖθις ἔλεγεν, εἰ μὴ πρός τι τῶν ἀναγκαιοτάτων καὶ\n συνεκτικωτάτων τὴν ἀναφορὰν ἐποιεῖτο. τί οὖν λεκτέον;"
    },
    "82": {
      "section": "82",
      "text": "ἕκαστον ἡμῶν\nκατὰ τὰς προσεχεῖς τομὰς ἀριθμῷ δύο εἶναι συμβέβηκε, ζῷόν τε καὶ\n\n1 τῶν om. F\n3 διαφθορὰς U\n5 φύρουσι UF: φέρουσι HL\n6 τοῦ om U ἀνείρηκε U\n7 οὐ τὸ μέρος U οὐ τὴν] αὐτὴν U\n8 φθαρτὰ voluit Mang. \n9 αὐτὸν U: αὐτῶ ceteri κἀπιχλευάζων U: κἀν πη χλευάζων F, καὶ ἐπιχλευάζων HL\n11 ὧ HL: τῶ UF ἐδύνασο HL\n13 πάνυ δὲ προσφυῶς coni. Mang. \n14 τὰ λεγόμενα Η\n17 ἐπισκεψόμεθα HL\n18 οὐσία UF\n19 λέγον UF\n20 τὴν τοῦ οὐρανοῦ U\n21 μεταξὺ] μετὰ ταῦτα coni. Mang. τὸν adflidi\n22 εἰς] εἰ U\n23 ὁ om. F, ὁ ἄνθρωπος om. HL ζῶσαν U: ζωῆς ceteri πάλιν Wendl.: πάλαι codd.\n27 διαφέρων UII σῶμά τι scripsi: σώματι codd.; πνεύματος coni. Markland\n29 τομὰς UF: τιμὰς liL ἀριθμῶ UF: ἀριθμῶν HL συμβέβηκεν U  \n\n\nἄνθρωπον· ἑκατέρῳ δὲ τούτων συγγενὴς δύναμις τῶν κατὰ ψυχὴν ἀποκεκλήρωται,\nτῷ μὲν ἡ ζωτική, καθ’ ἣν ζῶμεν, τῷ δ’ ἡ λογική, καθ’\nἣν λογικοὶ γεγόναμεν· τῆς μὲν οὖν ζωτικῆς μετέχει καὶ τὰ ἄλογα, τῆς\nδὲ λογικῆς οὐ μετέχει μέν, ἄρχει δὲ ὁ θεός, ἡ τοῦ πρεσβυτάτου λόγου\n πηγή."
    },
    "83": {
      "section": "83",
      "text": "ἡ μὲν οὖν κοινὴ πρὸς τὰ ἄλογα δύναμις οὐσίαν ἔλαχεν αἷμα, ἡ δὲ ἐκ τῆς λογικῆς ἀπορρυεῖσα πηγῆς τὸ πνεῦμα, οὐκ ἀέρα\nκινούμενον, ἀλλὰ τύπον τινὰ καὶ χαρακτῆρα θείας δυνάμεως, ἣν ὀνόματι\nκυρίῳ Μωυσῆς εἰκόνα καλεῖ, δηλῶν ὅτι ἀρχέτυπον μὲν φύσεως λογικῆς\nὁ θεός ἐστι, μίμημα δὲ καὶ ἀπεικόνισμα ἄνθρωπος, οὐ τὸ διφυὲς ζῷον, ἀλλὰ\n τὸ τῆς ψυχῆς ἄριστον εἶδος, ὃ νοῦς καὶ λόγος κέκληται."
    },
    "84": {
      "section": "84",
      "text": "διὰ τοῦτο σαρκὸς μὲν ψυχήν φησι τὸ αἷμα, εἰδὼς ὅτι ἡ σαρκῶν φύσις νοῦ μὲν\nοὐ μεμοίραται, ζωῆς δὲ καθάπερ καὶ ὅλον ἡμῶν τὸ σῶμα μετέχει,\nἀνθρώπου δὲ ψυχὴν πνεῦμα ὀνομάζει, ἄνθρωπον οὐ τὸ σύγκριμα καλῶν,\nὡς ἔφην, ἀλλὰ τὸ θεοειδὲς ἐκεῖνο δημιούργημα, ᾧ λογιζόμεθα, οὗ τὰς\n ῥίζας εἰς οὐρανὸν ἔτεινε καὶ τῆς ὑστάτης τῶν λεγομένων ἀπλανῶν\nἁψῖδος ἐξῆψε."
    },
    "85": {
      "section": "85",
      "text": "μόνον γὰρ δὴ τῶν ἐπὶ γῆς φυτὸν οὐράνιον ὁ θεὸς ἄνθρωπον εἰργάσατο, τῶν μὲν ἄλλων τὰς κεφαλὰς πηξάμενος ἐν χέρσῳ —\nκατωκάρα γὰρ πάντα —, ἀνθρώπου δὲ εἰς τὸ ἄνω προαγαγών, ἵνα τὰς\nτροφὰς ὀλυμπίους καὶ ἀφθάρτους ἀλλὰ μὴ γεώδεις καὶ φθαρτὰς ἔχοι·\n παρὸ καὶ τοῦ σώματος ἡμῶν τὸ μὲν ὅσον ἀναισθητότατον πλεῖστον\nἀποστήσας λογισμοῦ τὰς βάσεις γῇ προσερρίζου, τὰς δὲ νοῦ δορυφόρους\nαἰσθήσεις καὶ αὐτὸν ἐκεῖνον πορρωτάτω μὲν τῶν περὶ γῆν ἐξῴκισε, ταῖς\n δὲ   ἀέρος καὶ οὐρανοῦ περιόδοις ἀφθάρτοις οὔσαις ἐνεδήσατο."
    },
    "86": {
      "section": "86",
      "text": "μηκέτ’ οὖν ἀπορῶμεν, πῶς ἔννοιαν ἔλαβεν ἄνθρωπος θεοῦ τοῦ  ἀειδοῦς, οἱ Μωυσέως γνώριμοι· τὴν γὰρ αἰτίαν χρησμῷ μαθὼν αὐτὸς\nἡμῖν ὑφηγήσατο. ἔλεγε δὲ ὧδε· ψυχὴν οὐδεμίαν τῷ σώματι ὁ ποιῶν\nεἰργάζετο ἱκανὴν ἐξ ἑαυτῆς τὸν ποιητὴν ἰδεῖν, λογισάμενος δὲ μεγάλα\nὀνήσειν τὸ δημιούργημα, εἰ λάβοι τοῦ δημιουργήσαντος ἔννοιαν —\n\n2 τῷ δ’] τὸ δ’ U\n9 ὁ δὲ θεός H\n10 τῆς om. F κέκληται HL: κεκλήρωται UF\n13 πνεῦμα ὀνομάζει UF: πνεῦμα om. HL, ὀνομάζει πνεῦμα Mang. (in Addendis) καλῶ U\n14 ᾦ] οὐ U\n15 ὑστάτου F\n16 ἐξῆψεν U ὁ] ὁ H\n18 κατωκάρα corr. Turn.: κατωκάρανα codd. ἀνθρώπω HL \n19 ἔχοι UF: ἔχει H, ἔχῃ L\n21 προσερίζου U\n22 περὶ γῆς UF ἐξῴκισεν U, ἐξῴκησε F\n23 ἀέρος] αἰθέρος coni. Mang.\n25 Μώσεως F, Μωσέος Η \n26 ὧδε om. HL1 τῳ] τῶν UF σωματοποιῶν F \n16 φυτὸν οὐράνιον: cf. Plat. Tim.\n90 Α  \n\n\nεὐδαιμονίας γὰρ καὶ μακαριότητος ὅρος οὗτος —, ἄνωθεν ἐνέπνει τῆς\nἰδίου θειότητος· ἡ δ’ ἀόρατος ἀοράτῳ ψυχῇ τοὺς ἑαυτῆς τύπους\n ἐνεσφαγίζετο, ἵνα μηδ’ ὁ περίγειος χῶρος εἰκόνος ἀμοιρήσῃ θεοῦ."
    },
    "87": {
      "section": "87",
      "text": "τὸ\nδ’ ἀρχέτυπον οὕτως ἦν ἄρα ἀειδές, ὥστε καὶ ἡ εἰκὼν οὐχ ὁρατή,\nτυπωθεῖσα μέντοι κατὰ τὸ παράδειγμα οὐκέτι θνητὰς ἀλλ’ ἀθανάτους \nἐννοίας ἐδέχετο· πῶς γὰρ ἂν θνητὴ φύσις μένειν ἅμα καὶ ἀποδημεῖν\nἠδύνατο ἢ τὰ ἐνταῦθα καὶ τὰ ἑτέρωθι καθορᾶν ἢ θάλατταν μὲν περιπλεῖν\nἅπασαν, γῆν δὲ ἄχρι περάτων ἐπέρχεσθαι, ἢ νόμων καὶ ἐθῶν ἢ\nσυνόλως πραγμάτων καὶ σωμάτων ἐφάπτεσθαι; ἢ δίχα τῶν ἐπιγείων\nκαὶ τὰ μετάρσια καταλαμβάνειν, ἀέρα καὶ τροπὰς αὐτοῦ καὶ καιρῶν \nἰδιότητας καὶ ὅσα ταῖς ἐτησίοις ὥραις καινουργούμενά τε κἀξ ἔθους\n ἀποτελεῖται;"
    },
    "88": {
      "section": "88",
      "text": "ἢ πάλιν δι’ ἀέρος εἰς οὐρανὸν ἀπὸ γῆς ἀνίπτασθαι καὶ\nτὰς ἐν οὐρανῷ φύσεις ἐξετάζειν, ὡς ἔχουσιν, ὡς κινοῦνται, τίνες ὅροι\nτῆς κινήσεως ἀρχῆς καὶ τέλους αὐταῖς, πῶς ἀλλήλαις τε καὶ τῷ παντὶ\nκατά τι συγγενείας δίκαιον ἁρμόζονται; τέχνας τε καὶ ἐπιστήμας \nἐπινοῆσαι, ὅσαι τά τε ἐκτὸς δημιουργοῦσι καὶ τὰ περὶ σῶμα καὶ ψυχήν,\nὡς ἑκάτερον βελτιωθήσεται, πραγματεύονται, καὶ μυρία ἄλλα, ὧν οὔτε\n ἀριθμὸν οὔτε φύσιν λόγῳ περιλαβεῖν εὔπορον;"
    },
    "89": {
      "section": "89",
      "text": "μόνον γὰρ αὐτὸ τῶν παρ’\nἡμῖν ὁ νοῦς ἅτε πάντων ὠκυδρομώτατος καὶ τὸν χρόνον, ἐν ᾧ γίνεσθαι\nδοκεῖ, φθάνει καὶ παραμείβεται, κατὰ ἀοράτους δυνάμεις ἀχρόνως τοῦ \nτε παντὸς καὶ μερῶν καὶ τῶν τούτων αἰτίων ἐπιψαύων. ἤδη δὲ οὐ\nμόνον ἄχρι τῶν γῆς καὶ θαλάττης ἀλλὰ καὶ ἀέρος καὶ οὐρανοῦ περάτων\nἐλθὼν οὐδ’ ἐνταῦθα ἔστη, βραχὺν ὅρον τοῦ συνεχοῦς καὶ ἀπαύστου\nδρόμου νομίσας τὸν κόσμον εἶναι, προσωτέρω δὲ χωρῆσαι γλιχόμενος\nκαὶ τὴν ἀκατάληπτον θεοῦ φύσιν, ὅτι μὴ πρὸς τὸ εἶναι μόνον, καταλαβεῖν, \n ἢν δύνηται."
    },
    "90": {
      "section": "90",
      "text": "πῶς οὖν εἰκὸς βραχὺν οὕτως ὄντα τὸν ἀνθρώπινον\nνοῦν μήνιγγι ἢ καρδίᾳ, βραχέσιν ὄγκοις, ἐγκατειλημμένον μέγεθος οὐρανοῦ\nκαὶ κόσμου   χωρῆσαι τοσοῦτον, εἰ μὴ τῆς θείας καὶ εὐδαίμονος\nψυχῆς ἐκείνης ἀπόσπασμα ἦν οὐ διαιρετόν; τέμνεται γὰρ οὐδὲν τοῦ\nθείου κατ’ ἀπάρτησιν, ἀλλὰ μόνον ἐκτείνεται. διὸ μεμοιραμένος τῆς ἐν \n\n1 ὅρος om. UF\n2 ἀόρατος] ἀοράτως coni. Mang. ψυχὴ H \n5 θνητοὺς U\n7 ἡδύνατο om. UF\n8 ἐθῶν] ἐθνῶν UH\n11 καὶ ἐξ U\n12 ἀνίστασθαι U\n14 ἀρχῆς τε καὶ U\n16 ὅσα F \n18 αὐτὸ UF: αὐτῶ H, αὐτὰ L τῶν] τῶ F\n20 κατὰ UFH: κατὰ τὰς L\n21 αἰτιῶν F\n24 δὲ χωρῆσαι codd.: δ’ ἐχώρησε Turn.\n26 ἢν F: ἢν U, ἦν (sic) H, ἄν L οὕτως] ὄντως F \n27 ἡ om. U ἐγκατέιλλημμένον H\n29 διαιρετέον F \n30 κατὰ FH  \n\n\nτῷ παντὶ τελειότητος, ὅταν ἐννοῇ κόσμον, τοῖς πέρασι τοῦ παντὸς\nσυνευρύνεται ῥῆξιν οὐ λαμβάνων· ὁλκὸς γὰρ ἡ δύναμις αὐτοῦ."
    },
    "91": {
      "section": "91",
      "text": "Ταῦτα μὲν οὖν ὡς ἐν βραχέσιν εἰρήσθω περὶ οὐσίας ψυχῆς. τὸ δὲ „φωνὴν αἵματος βοᾶν“ (Gen. 4, 10) κατ’ ἀκόλουθον οὕτως\n ἀποδώσομεν. τῆς ἡμετέρας ψυχῆς τὸ μὲν ἄφωνόν ἐστι, τὸ δὲ φωνῆεν·\nτὸ μὲν ἄλογον ἄφωνον, φωνῆεν δ’ ὅσον λογικόν, ὃ δὴ μόνον ἔννοιαν\nεἴληφε θεοῦ· τοῖς γὰρ ἄλλοις μέρεσιν οὔτε θεὸν οὔτε τι νοητὸν καταλαβεῖν δυνάμεθα."
    },
    "92": {
      "section": "92",
      "text": "τῆς οὖν ζωτικῆς δυνάμεως, ἧς τὸ οὐσιῶδες αἷμα, μοῖρά τις ἐξαίρετον ἔσχε γέρας φωνὴν καὶ λόγον, οὐ τὸ διὰ στόματος\n καὶ γλώττης ῥέον νᾶμα, ἀλλὰ τὴν πηγήν, ἀφ’ ἧς αἱ τοῦ προφορικοῦ\nδεξαμεναὶ πληροῦσθαι πεφύκασιν· ἡ δὲ πηγὴ νοῦς ἐστι, δι’ οὗ τὰς πρὸς\nτὸν ὄντα ἐντεύξεις καὶ ἐκβοήσεις τῇ μὲν ἑκόντες τῇ δὲ καὶ ἄκοντες\nἀναφθεγγόμεθα."
    },
    "93": {
      "section": "93",
      "text": "ὁ δὲ ἅτε ἀγαθὸς ὢν καὶ ἵλεως τοὺς ἱκέτας οὐκ ἀποστρέφεται, καὶ μάλισθ’ ὅταν ἐπὶ τοῖς Αἰγυπτίοις ἔργοις καὶ πάθεσι\n στενάζοντες ἀψευδῶς καὶ ἀπλάστως ἐκβοῶσι· τότε γὰρ ἀναβαίνειν φησὶ\nΜωυσῆς τοὺς λόγους αὐτῶν πρὸς τὸν θεόν (Exod. 2, 23), τὸν δὲ\nἐπακούσαντα ῥύεσθαι τῶν παρεστώτων κακῶν·"
    },
    "94": {
      "section": "94",
      "text": "ταῦτα δὲ πάντα γίνεσθαι, ὅταν ὁ βασιλεὺς Αἰγύπτου τελευτήσῃ· τὸ παραδοξότατον· εἰκὸς γὰρ ἦν\nἀποθανόντος τυράννου χαίρειν καὶ γεγηθέναι τοὺς τυραννουμένους· ἀλλὰ\n τότε λέγονται στενάζειν· „μετὰ γὰρ τὰς ἡμέρας τὰς πολλὰς ἐκείνας\nἐτελεύτησεν ὁ βασιλεὺς Αἰγύπτου, καὶ κατεστέναξαν οἱ υἱοὶ Ἰσραήλ“\n(ibid.)."
    },
    "95": {
      "section": "95",
      "text": "πρὸς μὲν οὖν τὸ ῥητὸν ἡ λέξις τὸ εὔλογον οὐ περιέχει, πρὸς δὲ τὰς ἐν ψυχῇ δυνάμεις τὸ κατ’ αὐτὴν ἀκόλουθον εὑρίσκεται.\nὁ γὰρ ἀνασκιδνὰς καὶ ἀπορρίπτων τὰς περὶ τῶν καλῶν δόξας ὅταν ἐν\n ἡμῖν ζωπυρῆται Φαραὼ καὶ ὑγιαίνειν δοκῇ, εἰ δή τινα τῶν φαύλων\nὑγιαίνειν λεκτέον, τὴν ἡδονὴν ἀποδεχόμεθα ἐγκράτειαν πέραν ὅρων\nἐλαύνοντες· ὅταν δὲ ἀπόκρατος γένηται καὶ τρόπον τινὰ τελευτήσῃ ὁ τοῦ\nβδελυρῶς καὶ ἀσελγῶς ζῆν αἴτιος, τὸν σώφρονα ἐναυγασθέντες βίον\nμετακλαίομεν καὶ μεταστένομεν τῆς παλαιᾶς διαίτης ἑαυτούς, ὅτι ἡδονὴν\n\n2 ὁλκὰς Turn.\n4 τὸ δὲ — ψυχῆς (5) om. F οὕτως] ὄντως Η \n5 ἀποδώσωμεν Η\n7 τι om. U\n11 πληροῦσαι H\n12 τῇ μὲν] ἡ μὲν H\n14 μάλιστ’ H\n15 στενάξαντες UF\n17 ἐπακούσαντα UF: ὑπακούσαντα HL ῥύεσθαι UFH: ῥύσασθαι L\n18 παραδοξώτατον H\n22 μὲν οὖν UF: οὖν om. HL\n23 ψυχὴ F: ψυχαῖς ceteri δυνάμεις] δυναμέναις H\n24 ἀνασκιδνὰς codd.: ἀνασκιδνῶν v \n25 ζωπυρῆται Η: ζωοπυρῆται UL, ζωοπυρῆσαι F\n26 ἀπεδεχόμεθα Η\n27 ἀπόκρατος] ἀπὸ κρατὸς H; ἀποκόρεστος coni. Koch (Siegfried, Philo p.\n46 3) 28 ἐναυγασθέντος F  \n\n\nἀρετῆς προτιμήσαντες θνητὸν βίον ἀθανάτῳ ἐπεζεύξαμεν· λαβὼν δ’\nοἶκτον τῆς συνεχοῦς ἡμῶν ὀλοφύρσεως ὁ μόνος   εὐμενὴς προσίεται ψυχὰς\nἱκέτιδας, τὸν δὲ ἐπισεισθέντα τῶν παθῶν Αἰγύπτιον σκηπτὸν ῥᾳδίως\nἀπωθεῖται."
    },
    "96": {
      "section": "96",
      "text": "Τῷ δὲ μὴ δεχομένῳ μετάνοιαν Κάιν δι’ ὑπερβολὴν ἄγους \nἀδελφοκτονίας οἰκειοτάτας ἀρὰς τίθεται· πρῶτον μὲν γάρ φησιν αὐτῷ·\n„καὶ νῦν ἐπικατάρατος σὺ ἀπὸ τῆς γῆς“ (Gen. 4,11), δηλῶν πρῶτον ὅτι\nοὐχὶ νῦν ὅτε ἐδολοφόνησεν ἐναγὴς καὶ ἐπάρατός ἐστιν, ἀλλὰ καὶ πρότερον\n ὅτε ἐβούλευσε τὸν φόνον, τῆς γνώμης ἴσον τῷ τελείῳ δυναμένης."
    },
    "97": {
      "section": "97",
      "text": "ἕως\nμὲν γὰρ τὰ αἰσχρὰ μόνον ἐννοοῦμεν κατὰ ψιλὴν τοῦ νοῦ φαντασίαν,\nτότε τῆς διανοίας οὔκ ἐσμεν ὕποχοι, δύναται γὰρ καὶ ἀκουσίως ἡ\nψυχὴ τρέπεσθαι· ὅταν δὲ προσγένηται τοῖς βουλευθεῖσιν ἡ πρᾶξις,\nὑπαίτιον γίνεται καὶ τὸ βουλεύσασθαι, τὸ γὰρ ἑκουσίως διαμαρτάνειν\n ταύτῃ μάλιστα διαγνωρίζεται."
    },
    "98": {
      "section": "98",
      "text": "κατάρατον δέ φησι τὸν νοῦν οὐκ ἀπ’\nἄλλου τινὸς ἢ ἀπὸ τῆς γῆς ἔσεσθαι· τῶν γὰρ χαλεπωτάτων αὐτοῦ \nσυμφορῶν τὸ περὶ ἕκαστον ἡμῶν γεῶδες αἴτιον εὑρίσκεται· τὸ γοῦν\nσῶμα ἢ νόσῳ χρησάμενον τὰς ἀφ’ ἑαυτοῦ προσβαλὸν κῆρας ἄσης καὶ\nἀδημονίας αὐτὸν ἐνέπλησεν ἢ πιανθὲν ἀμέτρως ἀπολαύσει ἡδονῶν\n ἀμβλυτέρας τὰς εἰς τὸ καταλαμβάνειν ἀκμὰς ἀπειργάσατο."
    },
    "99": {
      "section": "99",
      "text": "καὶ μὲν δὴ\nἑκάστη τῶν αἰσθήσεων δεκτικὴ βλάβης ἐστίν· ἢ γὰρ κάλλος ἰδὼν ἔρωτος \nἐτρώθη δεινοῦ πάθους βέλεσιν ἢ θάνατον ἀκούσας γένει προσήκοντός\nτινος ὑπὸ λύπης ἐκάμφθη· πολλάκις δὲ καὶ γεῦσις αὐτὸν κατέβαλεν\nἀηδέσι χυλοῖς αἰκισαμένη ἢ πλήθει ἡδέων βαρύνασα· τῶν μὲν γὰρ\nπρὸς συνουσίαν οἴστρων τί δεῖ μεμνῆσθαι; πόλεις ὅλας καὶ χώρας καὶ\nκλίματα μεγάλα γῆς οὗτοι διέφθειραν, ὧν μάρτυς ἡ ποιητῶν καὶ συγγραφέων"
    },
    "100": {
      "section": "100",
      "text": "πληθὺς σχεδὸν ἅπασα.  τὸν δὲ τρόπον, καθ’ ὃν ἀπὸ τῆς\nγῆς κατάρατος ὁ νοῦς γίνεται, προσυπογράφει λέγων· „ἣ ἔχανε τὸ\nστόμα αὐτῆς δέξασθαι τὸ αἷμα τοῦ ἀδελφοῦ σου“ (Gen. 4, 11).\n\n1 ἐπεζεύξαμεν scripsi: ὑπεζεύξαμεν codd.; θνητῷ βίῳ ἀθάνατον ὑπεζεὑξαμεν coni. Mang.\n2 μόνος Mang.: νόμος codd. εὐμενὴς Γ’ (Mang.): εὐμενῶς ceteri \n3 Αἰγυπτίων coni. Mang.\n5 ἄγους FIIL: ἅγους V\n6 ἀρὰς] ἀρετὰς HL πρῶτα F\n7 ἀπὸ Mang.: ἐπὶ codd. ὅτι om. L, ὅτι πρῶτον Turn. \n8 ἐδολοφώνησεν H\n9 τῶ τελείῳ] τῷ τέλει vel τελεῖν coni. Mang., τῇ τελειώσει coni. Wendl.; fortasse τῷ τελειωθέντι\n11 οὔκ addidi ὕποχοι] ὑπόδικοι coni. Mang., ἀνυπαίτιοι coni. Wendl.\n15 τῆς om. F αὐτοῦ UL: αὐτῶ H, αὐτῶν F \n17 αὐτοῦ UF προσβαλὼν ΗL\n18 αὐτὸν IIL: ἑαυτὸν UF ἀπολαύσεις U \n24 μέμνησαι II\n25 γῆς] ἁ IIL\n26 ἀπὸ UF: ἐπὶ HL\n27 ὁ νῶ κατάρατος transp. U\n28 αὐτῆς codd.: αὐτῆς v  \n\n\nχαλεπὸν γὰρ διοιχθῆναί τε καὶ ἀνευρυνθῆναι τὰ τῶν αἰσθήσεων στόμια,\nὡς ἀχανέσιν αὐτοῖς τὴν τῶν αἰσθητῶν φορὰν ποταμοῦ πλημμυροῦντος\nδίκην ἐπιχεῖσθαι, μηδενὸς τὴν βίαιον ὁρμὴν ἀνωθοῦντος· τότε γὰρ\nἐγκαταποθεὶς ὁ νοῦς τοσούτῳ κλύδωνι βύθιος εὑρίσκεται, μηδ’ ὅσον\n ἀνανήξασθαι καὶ ὑπερκῦψαι δυνάμενος."
    },
    "101": {
      "section": "101",
      "text": "ἀλλὰ χρὴ τούτων ἑκάστῳ καταχρῆσθαι μὴ πρὸς ἃ δύναται μᾶλλον ἢ πρὸς τὰ βέλτιστα· δύναται μὲν\nγὰρ πάνθ’ ὁρᾶν χρώματα καὶ σχήματα ἡ ὄψις, ἀλλ’ ὁράτω τὰ φωτός,\nμὴ σκότους, ἄξια· δύναται δὲ καὶ τὸ οὖς πασῶν ἀντιλαμβάνεσθαι\nφωνῶν, ἀλλ’ ἐνίων παρακουέτω, μυρία γὰρ τῶν λεγομένων αἰσχρά·\n μηδ’ ὅτι γεύσεώς   σοι μεταδέδωκεν ἡ φύσις, ὦ τετυφωμένε, τρόπον\n αἰθυίης πάντων ἀπλήστως ἐμφοροῦ· πολλὰ γὰρ τῶν οὐ τροφίμων μόνον\nἀλλὰ καὶ περιττῶν νόσους μετὰ χαλεπῆς ὠδῖνος ἔτεκε·"
    },
    "102": {
      "section": "102",
      "text": "μηδ’ ὅτι μερῶν τῶν πρὸς γονὰς ἠξιώθης ἕνεκα τῆς διαμονῆς τοῦ παντός, φθορὰς καὶ\nμοιχείας καὶ τὰς ἄλλας οὐκ εὐαγεῖς μίξεις μετέρχου, ἀλλ’ ὅσαι μετὰ\n νόμου τὸ ἀνθρώπων σπείρουσί τε καὶ φυτεύουσι γένος· μηδ’ ὅτι\nγλώττης καὶ στόματος καὶ φωνητηρίων ὀργάνων μεμοίρασαι, πάντ’\nἐκλάλει, καὶ τὰ ἄρρητα· τὸ γὰρ ἐχεμυθεῖν ἔστιν ὅπου χρήσιμον, καί μοι\nδοκοῦσιν οἱ μαθόντες λέγειν μεμαθηκέναι καὶ ἡσυχάζειν, τῆς αὐτῆς\nδυνάμεως περιποιούσης ἑκάτερον, οἱ δ’ ὅσα μὴ προσῆκε διεξιόντες οὐ\n δύναμιν λόγων ἀλλ’ ἡσυχίας ἀσθένειαν ἐπιδείκνυσθαι."
    },
    "103": {
      "section": "103",
      "text": "διὸ σπουδάζωμεν ἕκαστον τῶν εἰρημένων στομίων καταδεῖν τοῖς ἀρρήκτοις ἐγκρατείας\nδεσμοῖς· „ὅσα γὰρ οὐχὶ δεσμῷ καταδεῖται“ φησὶ Μωυσῆς ἐν ἑτέροις\n(Num. 19, 15) „ἀκάθαρτα εἶναι,“ ὡς ἂν τοῦ κεχαλάσθαι καὶ κεχηνέναι\nκαὶ λελύσθαι τὰ ψυχῆς μέρη κακοδαιμονίας αἰτίου, τοῦ δὲ συνῆχθαι\n καὶ συνεσφίγχθαι ὀρθὸν καὶ βίον καὶ λόγον ἐργαζομένου. τὸν ἄθεον\nοὖν καὶ ἀσεβῆ Κάιν δεόντως καταρᾶται, ὅτι τοὺς φωλεοὺς τοῦ συγκρίματος\nδιοίξας ἐπικέχηνε πᾶσι τοῖς ἐκτός, εὐχόμενος δι’ ἀπληστίαν\n\n1 ἀνευρυθῆναι F\n2 πλημμυροῦντος F: πλημμύροντος ceteri\n3 ἀντωθοῦντος voluit Mang.\n4 ἐγκαταποθεὶς UF: ἐγκαρποθεὶς Η, ἐγκαρπωθεὶς L\n5 ἑκάστων U, ἕκαστον F\n7 ἀλλὰ L ὁράτω] ἀοράτως F\n10 μεταδέδωκεν UF: μετέδωκεν IIL τετυπωμένε FH\n11 οὐ x003E; τροφίμων coni. Mang. μόνων Η \n17 ἐκλάλει] ἐκάλει Η ἄρρητα] ἀπόρρητα coni. Mang.\n19 ποιούσης U σθαι οἱ δ’] οὐδ’ F\n20 ἡσυχίας ἀσθένειαν UF: ἡσυχίαν ἀσθενῆ HL ἐπιδείκνυνται L: δείκνυσθαι UF, ἐπιδείκνυνται Η σπουδάζωμεν U: σπουδάζομεν ceteri\n21 στομίων om. F\n24 ψυχῆς UF: τῆς ψυχῆς HL τοῦ] τὸ UF\n25 ὀρθὸν καὶ UF: καὶ ὀρθὸν HL\n26 καὶ om. UF\n27 ἐπικέχηναι F τοῖς] τὸ UF δϊαπληστίαν F, δ’ ἀπληστίαν L, δι’ ἀπληστίας Turn.  \n\n\nδέξασθαί τε αὐτὰ καὶ χωρῆσαι ἐπ’ ὀλέθρῳ τοῦ φιλοθέου δόγματος\nἌβελ."
    },
    "104": {
      "section": "104",
      "text": "Ἐργάσεται διὰ τοῦτο τὴν γῆν (Gen. 4, 12), οὐ γεωργήσει·\nγεωργὸς μὲν γὰρ πᾶς τεχνίτης, ὅτι τέχνη καὶ ἡ γεωργία, πολλοὶ δὲ τῶν\nἰδιωτῶν γεωπόνοι τὴν ἄνευ ἐμπειρίας ἕνεκα τῶν ἀναγκαίων μετιόντες \nὑπηρεσίαν· οὗτοι μὲν οὖν ἐν οἷς δρῶσι πολλὰ βλάπτουσιν ἐπιστάτου\nμὴ τυχόντες· ἃ δ’ ἂν καὶ εὖ ἐργάσωνται, κατὰ τύχην, οὐ σὺν λόγῳ,\nκατορθοῦσι· τὰ δὲ τῶν γεωργῶν τὰ μετ’ ἐπιστήμης ἐνεργούμενα πάντ’\n ἐστὶν ἐξ ἀνάγκης ὠφέλιμα."
    },
    "105": {
      "section": "105",
      "text": "τούτου χάριν ὁ νομοθέτης τῷ δικαίῳ Νῶε\nτὴν γεωργικὴν ἀνῆψε τέχνην (Gen. 9, 20), ἐκδιδάσκων ὅτι καθάπερ \nγεωργὸς ἀγαθὸς ὁ σπουδαῖος τῆς τε ἀγρίας ὕλης τὰ μὲν ὅσα βλαβερὰ\nἔρνη πρὸς παθῶν ἢ κακιῶν φυτευθέντα ἐκκόπτει, τὰ δ’ ὅσα μὴ καρποτόκα\nμὲν δύναται δὲ ἀντὶ τείχους φραγμὸς εἶναι ψυχῆς ὀχυρώτατος\nἐᾷ, καὶ πάλιν αὖ τῆς ἡμέρου πάσης κατὰ διαφέροντας καὶ οὐχὶ τοὺς\nαὐτοὺς τρόπους ἐπιμελεῖται, τῶν μὲν ἀφαιρῶν, τοῖς δὲ προστιθείς, καὶ \n τὰ μὲν εἰς μέγεθος αὔξων, τὰ δὲ εἰς βραχύτητα συντέμνων·"
    },
    "106": {
      "section": "106",
      "text": "ἤδη δὲ\nκαὶ ἄμπελον ἰδὼν εὐθηνοῦσαν τὰς κληματίδας ἔτεινε κατὰ γῆς, τάφρους\nὀρυξάμενος καὶ τὸν χοῦν αὖθις ἐπενεγκών· αἱ δ’ ἀντὶ   μερῶν ὅλαι καὶ\nἀντὶ θυγατέρων μητέρες οὐκ εἰς μακρὰν ἐγίνοντο, ἔτι καὶ τῆς φύσει\nμητρὸς ἀποδύσασαι τὸ γῆρας· παυσαμένη γὰρ τοῦ διανέμειν καὶ κατακερματίζειν \nτὴν τροφὴν πολλοῖς ἐκγόνοις ἅτε ἱκανοῖς γεγονόσιν ἐξ ἑαυτῶν\nτρέφεσθαι, παρ’ ἣν αἰτίαν λιμώττουσα ἠσθένει, μόλις διακορὴς ἐγένετο,\n ὡς πιανθεῖσαν πάλιν ἀνηβῆσαι."
    },
    "107": {
      "section": "107",
      "text": "ἕτερον δὲ ἐθεασάμην, ὃς τῶν ἡμέρων\nδένδρων οὐκ εὐγενὲς ὃ μὲν ὑπερεῖχε τῆς γῆς ἔρνος ἔτεμε, μικρὸν δ’\nὅσον πρὸς αὐταῖς ῥίζαις ἀνέχον εἴασε, λαβὼν δ’ ἀπ’ εὐγενοῦς ἑτέρου \nκλάδον εὐφυᾶ τὸν μὲν ἄχρι τῆς ἐντεριώνης καθ’ ἓν μέρος ἀπέξεσε,\nτὸ δὲ πρὸς ταῖς ῥίζαις οὐ κατὰ πολλοῦ βάθους ἐντεμών, ἀλλ’ ὥστε\nδιαστῆσαι μόνον τὴν ἕνωσιν, τὸ ἀπεξεσμένον ὑπενεγκὼν ἐνηρμόσατο τῷ\n\n4 ἡ γεωργία F: ἡ γεωργική ceteri πολλοὶ δὲ καὶ οἱ τῶν Γ’\n7 κατὰ δὲ τύχην F \n8 τὰ δὲ τῶν UF: τῶν δὲ HL τὰ alterum] ἃ UF\n13 τείχους] τάχους F \n14 ἐᾶν HL αὐτῆς F διαφέροντες F\n15 τῶν HL: τῶ F, τὸ U\n16 συντέμνων] συστέλλων coni. Mang.\n17 ἔτεινε UF: ἐκκλίνειν HL, ἐκκλίνει v\n18 ἐπενεγκών HL: ὑπενεγκών UF αἲ Γ’\n19 ἐγίνοντο UFH: ἐγένοντο L τῆ φύσει F\n20 ἀποδύσασθαι FH; ἀποδυσάσης coni. Mang. παυσαμένης L\n21 ἐκγόνοις UF: ἐγγόνοις HL\n23 ὃς] ὡς UF\n24 οὐ U εὐγενὲς ὃ om. U ἔτεμεν U\n25 ῥίζαι U\n26 τὸν] τὸ U ἐντεριόνῆς F\n27 ἀντεμών U, ἐκτεμών Mang.\n28 διαστῆναι F ὑπενεγκὼν HL: ἐπενεγκὼν UF; ὐπεισενεγκὼν coni. Mang.  \n\n\nδιαστήματι·"
    },
    "108": {
      "section": "108",
      "text": "ἐξ ὧν ἀμφοτέρων μία δένδρου φύσις ἡνωμένη γίνεται, ἑκατέρου μέρους ἀντίδοσιν τῆς ὠφελείας θατέρῳ ποιουμένου· αἱ μὲν\nγὰρ ῥίζαι τὸν ἐφαρμοσθέντα τρέφουσι καὶ κωλύουσιν ἀφαυαίνεσθαι κλάδον,\nὁ δ’ εὐκαρπίαν ἀμοιβὴν τροφῆς ἀντιχαρίζεται ταύταις. ἔστι δὲ καὶ\n ἄλλα μυρία τῶν κατὰ γεωργίαν τεχνικὰ ἔργα, ὧν περιττὸν ἐν τῷ\nπαρόντι μεμνῆσθαι· τοῦ γὰρ διαφορὰν ἐνδείξασθαι μόνον ἐργάτου γῆς\nκαὶ γεωργοῦ χάριν ταῦτ’ ἐμηκύναμεν."
    },
    "109": {
      "section": "109",
      "text": "ὁ μὲν δὴ φαῦλος τὸ γεῶδες σῶμα καὶ τὰς συγγενεῖς αἰσθήσεις αὐτῷ καὶ ὅσα ἐκτὸς αἰσθητὰ\nἐργαζόμενος ἀτέχνως οὐ παύεται, καὶ βλάπτει μὲν τὴν παναθλίαν ψυχὴν\n ἑαυτοῦ, βλάπτει δὲ καὶ ὃ δοκεῖ μάλιστα ὠφελεῖν τὸ ἴδιον σῶμα· τῷ\nδὲ σπουδαίῳ — τέχνης γὰρ ἔμπειρος γεωργικῆς ἐστιν — ἡ ὕλη πᾶσα\nτεχνικῶς καὶ σὺν λόγῳ μεθοδεύεται."
    },
    "110": {
      "section": "110",
      "text": "ὅταν μέν γε αἱ αἰσθήσεις ἐξυβρίζωσι πρὸς τὰ ἐκτὸς αἰσθητὰ μετὰ ἀκατασχέτου ῥύμης ἐκφερόμεναι,\nμηχανῇ τινι ὧν ἡ τέχνη κατεσκευάσατο ῥᾳδίως στέλλονται· ὅταν δὲ\n παλμῶδες ἐν ψυχῇ πάθος ὠμὸν γένηται κνησμοὺς καὶ γαργαλισμοὺς ἐξ\nἡδονῆς καὶ ἐπιθυμίας ἢ πάλιν δηγμούς τε καὶ πτοίας ἐκ φόβου καὶ\nλύπης ἐμποιοῦν, προευτρεπισθέντι σωτηρίῳ πεπαίνεται φαρμάκῳ· καὶ\nμὴν εἴ τις ἐπινεμομένη κακία μηκύνεται, τῆς ἐν σώματι ἑρπηνώδους\nἀδελφὴ νόσου, λόγῳ τομεῖ τῷ κατ’ ἐπιστήμην τέμνεται."
    },
    "111": {
      "section": "111",
      "text": "τὸν μὲν δὴ  τρόπον τοῦτον τὰ τῆς ἀγρίας ὕλης τιθασεύεται, τῶν δ’ ἡμέρων καὶ\nκαρποτόκων ἀρετῶν τὰ φυτὰ πάντα βλαστὰ μὲν ἔχει τὰ ἐπιτηδεύματα,\nκαρπὸν δὲ τὰς καλὰς πράξεις· ὧν ἕκαστον ἡ γεωργικὴ ψυχῆς τέχνη\nσυναύξει καὶ τό γε ἐφ’ ἑαυτὴν ἧκον μέρος ἀπαθανατίζει ταῖς ἐπιμελείαις."
    },
    "112": {
      "section": "112",
      "text": "Ἐναργῶς οὖν ἐπιδέδεικται γεωργὸς μὲν ὁ ἀστεῖος, γεωπόνος δὲ ὁ φαῦλος. καὶ εἴθε μέντοι γεωπονοῦντι αὐτῷ προσετίθει τὴν ἰσχὺν\n τὸ περὶ αὐτὸν γεῶδες, ἀλλὰ μὴ καὶ τῆς   οὔσης ὑφῄρει δυνάμεως·\nλέγεται γὰρ ὅτι „οὐ προσθήσει τὴν ἰσχὺν αὐτῆς δοῦναί σοι“ (Gen. 4, 12)·\n\n2 τῆς] τῶν U θατέρας H\n3 ἀφαυανεῖσθαι UFL, ἀφαυνεῖσθαι Η, corr. Turn. \n4 ὃ δ’ H, οὐδ’ U εὐκαρπίαν codd.: εὐκαρπίας v τροφῆς scripsi: τροφεῖα codd. δὲ om. HL\n5 ἔργα τεχνικὰ τῶν κατὰ γεωργίαν transp. HL ἔ ἐμείναμεν (sic) Γ’\n12 γε] γὰρ coni. Wendl. ἐξυβρίζωσι UF: ἐξυβρίσωσι HL\n13 ἐκφερόμενα Η\n14 στέλλονται UF: συστέλλονται HL \n15 καὶ Wendl.: ἡ codd.\n16 καὶ ἐπιθυμίας UF: ἡ ἐπιθυμίας HL\n19 τῷ] τοῦ U\n20 τιθασσεύεται codd.\n21 βλαστὰ] βλάστας coni. Mang., βλαστήματα coni. Wendl. τὰ καλὰ ἐπιτηδεύματα coni. Markland\n22 γεωργικῆς U \n23 γ’ U αὑτὴν H ἀπαθανατίζει scripsi: ἀπαθανατίζεται codd.\n26 δ’ UF \n28 προσθήσειν F  \n\n\n ὁποῖός τις ἂν γένοιτο ἄνθρωπος ἐσθίων μὲν ἢ πίνων ἀεί,"
    },
    "113": {
      "section": "113",
      "text": "ἐμπιπλάμενος δὲ\nμηδέποτε, ἢ ταῖς μετὰ γαστέρα χρώμενος ἡδοναῖς ἐπαλλήλοις καὶ ἔτι ταῖς\nπρὸς συνουσίαν ὀρέξεσιν ἀκμάζων· ἡ μὲν γὰρ ἔνδεια ἀσθένειαν, ἰσχὺν\nδ’ ἡ πλήρωσις ἀπεργάζεται· τὸ δ’ ἀκόρεστον ὁ μετ’ ἀφθονίας τῶν\nἐπιτηδείων σὺν ἀκρασίᾳ δεινῇ λιμός ἐστιν· ἄθλιοι δ’ ὧν μεστοὶ μὲν \n οἱ ὄγκοι, κεναὶ δ’ αἱ ἐπιθυμίαι καὶ ἔτι διψῶσαι."
    },
    "114": {
      "section": "114",
      "text": "ἀλλὰ τοὺς ἐραστὰς\nἐπιστήμης ἐν ᾠδῇ μεγάλῃ φησὶν ὅτι „ἀνεβίβασεν ἐπὶ τὴν ἰσχὺν τῆς\nγῆς, καὶ ἐψώμισε γεννήματα ἀγρῶν„ (Deut. 32, 13), δηλῶν ὅτι ὁ μὲν\nἄθεος ἀτυχεῖ τοῦ τέλους, ἵνα μᾶλλον ὀδυνᾶται, μὴ προστιθεμένης ἰσχύος\nοἷς ἐνεργεῖ, τοὐναντίον δ’ ὑφαιρουμένης, οἱ δὲ μετιόντες ἀρετὴν ὑπεράνω \nτῶν ὅσα γεώδη καὶ θνητὰ ἱστάμενοι τοῦ κράτους αὐτῶν κατὰ πολλὴν\nπεριουσίαν ἀλογοῦσιν, ἅτε ἡγεμόνι χρησάμενοι τῆς ἀνόδου θεῷ, ὃς καὶ\nτὰ γεννήματα τῶν ἀγρῶν εἰς ἀπόλαυσιν καὶ χρῆσιν ὠφελιμωτάτην\nαὐτοῖς ὀρέγει, τὰς μὲν ἀρετὰς ἀγροῖς, ἃ δ’ ἀποκύουσι γεννήμασι παρὰ\nτὴν γένεσιν ἀπεικάζων· γίνεται μὲν γὰρ ἐκ φρονήσεως τὸ φρονεῖν, ἐκ \nδὲ σωφροσύνης τὸ σωφρονεῖν, ἐκ δὲ εὐσεβείας τὸ εὐσεβεῖν, καὶ ἀφ’"
    },
    "115": {
      "section": "115",
      "text": "ἑκάστης τῶν ἄλλων τὸ κατ’ αὐτὴν ἐνέργημα.  ταῦτα δὲ ψυχῆς\nτροφαὶ κυρίως εἰσὶ τῆς θηλάζειν ἱκανῆς, ὡς ὁ νομοθέτης φησί, „μέλι\nἐκ πέτρας καὶ ἔλαιον ἐκ στερεᾶς πέτρας“ (ibid.), πέτραν τὴν στερεὰν\nκαὶ ἀδιάκοπον ἐμφαίνων σοφίαν θεοῦ, τὴν τροφὸν καὶ τιθηνοκόμον καὶ \n κουροτρόφον τῶν ἀφθάρτου διαίτης ἐφιεμένων."
    },
    "116": {
      "section": "116",
      "text": "αὕτη γὰρ οἷα μήτηρ\nτῶν ἐν κόσμῳ γενομένη τὰς τροφὰς ἐξ ἑαυτῆς εὐθὺς ἤνεγκε τοῖς ἀποκυηθεῖσιν·\nἀλλ’ οὐχ ἅπαντα τροφῆς θείας ἠξιώθη, τὰ δ’ ὅσα τῶν\nἐκγόνων ἐπάξια τῶν γεννησάντων εὑρίσκετο· πολλὰ γὰρ ἔσθ’ ἃ λιμὸς\n ἀρετῆς, ὁ τοῦ περὶ τὰ σιτία καὶ ποτὰ σχετλιώτερος, διέφθειρε."
    },
    "117": {
      "section": "117",
      "text": "φέρεται \nδ’ ἡ τῆς θείας σοφίας πηγὴ τοτὲ μὲν ἠρεμαιοτέρῳ καὶ πρᾳοτέρῳ\nῥεύματι, τοτὲ δὲ αὖ μετ’ ὀξυτέρου τοῦ τάχους καὶ πλείονος φορᾶς\nτε καὶ ῥύμης· ὅταν μὲν οὖν ἠρέμα κατέρχηται, μέλιτος γλυκαίνει\n\n1 ἄν scripsi: οὖν codd. δὲ om. Η\n2 ἡδοναῖς ἐπαλλήλοις U: ἐπαλλήλοις ἡδοναῖς ceteii ἔτι Markland: ἐπὶ codd.\n4 ὁ F: ὃ ceteri\n6 δ’ αἱ UH, δὲ αἱ F: δὲ (oin. αἱ) L\n7 φησὶν H\n8 γενήματα F δηλῶν ὅτι Markland: δηλονότι FHL, δηλονότι ὅτι U\n13 γενήματα UF 14 ἀποκύουσι δείκνυσι L γενήμασι F\n15 γὰρ om. F\n19 στερεὰν U: στερρὰν ceteri \n20 ἀδιάκοπτον HL τροφὴν F\n22 γενομένων coni. Mang.\n25 διέφθειρεν UH\n26 ἡρεμαιτἐρω Η\n27 νεύματι U νάματι Mang.) δ’ FL αὖ om. U, αἶ (sic) Η  \n\n\nτὸν τρόπον, ὅταν δὲ μετ’ ὠκύτητος, ἀθρόα ὕλη καθάπερ ἔλαιον ψυχικοῦ\nγίνεται φωτός."
    },
    "118": {
      "section": "118",
      "text": "τὴν πέτραν ταύτην ἑτέρωθι συνωνυμίᾳ χρώμενος καλεῖ  μάννα, τὸν πρεσβύτατον   τῶν ὄντων λόγον θεῖον, ὃς ὀνομάζεται τὸ\nγενικώτατον τί, ἀφ’ οὗ δύο ἐγκρίδες, ἡ μὲν ἐκ μέλιτος, ἡ δὲ ἐξ ἐλαίου,\n γίνονται, τουτέστιν ἀγωγαὶ δύο σφόδρα ἀδιάκριτοι καὶ σπουδῆς ἄξιαι,\nκατ’ ἀρχὰς μὲν γλυκύτητα ἐμποιοῦσαι τῶν ἐπιστήμης θεωρημάτων,\nαὖθις δὲ καὶ φῶς τηλαυγέστατον ἀπαστράπτουσαι τοῖς μὴ ἁψικόρως\nκραταιῶς δὲ καὶ παγίως ἐξ ἀδιαστάτου καὶ συνεχοῦς ἐπιμονῆς\nἐλλαμβανομένοις ὧν ἐρῶσιν. οὗτοι μὲν οὖν, ὡς ἔφην, „ἐπὶ τὴν ἰσχὺν\n τῆς γῆς ἀναβιβάζονται“ (Deut. 32, 13)."
    },
    "119": {
      "section": "119",
      "text": "Τῷ δὲ ἀθέῳ Κάιν οὐδὲν ἡ γῆ τῶν εἰς εὐτονίαν προστίθησι, καίτοι μηδὲν ἔξω τῶν περὶ αὐτὴν πραγματευομένῳ. διὸ καὶ κατ’\nἀκόλουθον „στένων καὶ τρέμων ἐπὶ τῆς γῆς“ εὑρίσκεται (Gen. 4, 12),\nτουτέστι λύπῃ καὶ φόβῳ χρώμενος. τοιοῦτος δ’ ὁ φαῦλος κακοδαίμονος\n βίος, τῶν τεττάρων παθῶν τὰ ὀδυνηρότερα ἀποκεκληρωμένος φόβον τε\nκαὶ λύπην, τὴν μὲν τοῦ στένειν, τὸν δὲ τοῦ τρέμειν συνώνυμον· ἀνάγκη\nγὰρ ἢ παρεῖναί τι κακὸν ἢ μέλλειν γε τῷ τοιούτῳ· τοῦ μὲν οὖν\nμέλλοντος ἡ προσδοκία φόβον, τοῦ δὲ παρόντος ἡ χρῆσις λύπην\nἐγέννησεν."
    },
    "120": {
      "section": "120",
      "text": "ἀλλ’ ὅ γε μετιὼν ἀρετὴν ἐν εὐπαθείαις ἀναλογούσαις  ἐξετάζεται· ἢ γὰρ περιπεποίηται τἀγαθὸν ἢ περιποιήσεται· τὸ μὲν οὖν\nἔχειν ἀποτελεῖ χαράν, κτημάτων τὸ κάλλιστον, τὸ δὲ σχήσειν προσδοκᾶν\nτὴν τροφὴν φιλαρέτων ψυχῶν ἐλπίδα, δι’ ἣν ὄκνον μεθιέμενοι σὺν\nαὐτοκελεύστῳ ἑτοιμότητι πρὸς τὰ καλὰ τῶν ἔργων ἀπαντῶμεν."
    },
    "121": {
      "section": "121",
      "text": "ᾗ μὲν οὖν ἀποκεκύηκε δικαιοσύνη ψυχῇ γενεὰν ἄρρενα, τὸν δίκαιον λογισμόν,\n ταύτης τὰ λυπηρὰ πάντα ἐξῴκισται. μαρτυρήσει δ’ ἡ Νῶε γένεσις —\nὃ ἑρμηνεύεται δίκαιος —, ἐφ’ οὗ λέγεται· „οὗτος διαναπαύσει ἡμᾶς\nἀπὸ τῶν ἔργων ἡμῶν καὶ ἀπὸ τῶν λυπῶν τῶν χειρῶν ἡμῶν καὶ ἀπὸ\nτῆς γῆς ἧς κατηράσατο κύριος ὁ θεός“ (Gen. 5, 29)."
    },
    "122": {
      "section": "122",
      "text": "πέφυκε γὰρ ἡ δικαιοσύνη πρῶτον μὲν ἀνάπαυλαν ποιεῖν ἀντὶ καμάτου τὰ μεθόρια\n κακίας καὶ ἀρετῆς ἐξαδιαφοροῦσα, πλοῦτον καὶ δόξαν καὶ ἀρχὰς καὶ\n\n2 πέτραν] τροφὴν coni. Mang.\n4 δ’ HL\n5 γίνεται U\n7 ἁψικόρως FH \n9 ἐλλαμβανομένοις UF: ἐλλαβομένοις HL\n11 δ’ F οὐδὲν Mang.: οὐδὲ codd. προστίθησιν U\n12 auxrjvMang.: αὐτῆς codd. πραγματευομένων L corr.\n15 τεσσάρων L ὀδυνηρότατα coni. Mang.\n17 ἡ μέλλειν κακὸν transp. U \n18 λύπην] φόβον H\n20 ἀγαθὸν F\n21 ἀποτελεῖ] αὐτοτελῆ F corr. \n22 τροφὸν H μεθιέμενοι H: μεθιέμεν οἱ UFL\n23 ἡ U\n24 ἀποκεκύηκε UF: ἀποκεκύηται HL δικαιοσύνην codd., corr. Turn.\n25 ταύτης Mang.: ταύτη codd.  \n\n\nτιμὰς καὶ ὅσα τούτων ἀδελφά, περὶ ἃ πραγματεύεται τὸ πλεῖστον\nἀνθρώπων γένος, ἔπειτα λύπας ἀναιρεῖν, αἳ συνίστανται κατὰ τὰς ἐξ\nἡμῶν αὐτῶν ἐνεργείας — οὐ γάρ, ὡς ἔνιοι τῶν ἀσεβῶν, τὸν θεὸν αἴτιον\nκακῶν φησι Μωυσῆς, ἀλλὰ τὰς ἡμετέρας χεῖρας, συμβολικῶς τὰ\nἡμέτερα παριστὰς ἐγχειρήματα καὶ τὰς ἑκουσίους τῆς διανοίας πρὸς τὸ \nχεῖρον τροπάς —,  ἐπὶ πᾶσι μέντοι „ἀπὸ τῆς γῆς ἧς κατηράσατο\n κύριος ὁ θεὸς“ διαναπαύειν·"
    },
    "123": {
      "section": "123",
      "text": "αὕτη δέ ἐστι κακία,   ἣ ταῖς τῶν ἀφρόνων\nἐνίδρυται ψυχαῖς, ἧς καθάπερ νόσου βαρείας ἀποτροπὴ ὁ δίκαιος εὑρίσκεται\nπανακείας τυχὼν δικαιοσύνης. ὅταν μέντοι διώσηται τὰ κακά,\nχαρᾶς ἀναπίμπλαται, ὥσπερ ἡ Σάρρα· φησὶ γάρ· „γέλωτά μοι ἐποίησε \nκύριος“ καὶ προστίθησιν· „ὃς γὰρ ἂν ἀκούσῃ, συγχαρεῖταί μοι“ (Gen.\n 21, 6)."
    },
    "124": {
      "section": "124",
      "text": "δημιουργὸς γὰρ ὁ θεὸς σπουδαίου γέλωτος καὶ χαρᾶς ἐστιν,\nὥστε οὐ γενέσεως πλάσμα τὸν Ἰσαάκ, ἔργον δὲ τοῦ ἀγενήτου νομιστέον·\nεἰ γὰρ γέλως μὲν Ἰσαὰκ ἑρμηνεύεται, γέλωτος δὲ ποιητὴς ὁ θεὸς κατὰ\nτὴν Σάρρας ἀψευδῆ μαρτυρίαν, καὶ τοῦ Ἰσαὰκ ὀρθότατα λέγοιτ’ ἂν \nεἶναι πατήρ. μεταδίδωσι δὲ καὶ τῷ σοφῷ τῆς ἰδίου κλήσεως Ἀβραάμ,\nᾧ καὶ τὸ χαίρειν, ἐπιγέννημα σοφίας, ἐκτεμὼν λύπην δεδώρηται. εἴ\nτις οὖν ἱκανός ἐστιν ἀκοῦσαι τῆς θεοῦ ποιητικῆς, γέγηθε μὲν ἐξ ἀνάγκης\n αὐτός, συγχαίρει δὲ καὶ τοῖς ἀκροατικῶς πρότερον ἐσχηκόσιν."
    },
    "125": {
      "section": "125",
      "text": "ἐν δὲ\nτῇ τοῦ θεοῦ ποιητικῇ μύθου μὲν πλάσμα οὐδὲν εὑρήσεις, τοὺς δὲ \nἀληθείας ἀσινεῖς κανόνας ἅπαντας ἐστηλιτευμένους, οὐδ’ αὖ τὰ φωνῆς\nμέτρα καὶ ῥυθμοὺς καὶ μέλη ἀκοὰς διὰ μουσικῆς ψυχαγωγοῦντα, τὰ δὲ\nφύσεως αὐτῆς τελειότατα ἔργα τὴν ἴδιον εὐαρμοστίαν κεκληρωμένα.\nκαθάπερ δὲ ὁ νοῦς ἀκροατικῶς ἔχων τῶν θεοῦ ποιημάτων χαίρει, οὕτως\nκαὶ ὁ λόγος συνῳδὸς ὢν τοῖς διανοίας ἐνθυμήμασι καὶ τρόπον τινὰ προσέχων"
    },
    "126": {
      "section": "126",
      "text": "αὐτοῖς ἐξ ἀνάγκης γέγηθε.  δηλώσει δ’ ὁ τῷ πανσόφῳ Μωυσεῖ\nδοθεὶς χρησμός, ἐν ᾧ περιέχεται ταῦτα· „οὐκ ἰδοὺ Ἀαρὼν ὁ ἀδελφός\nσου, ὁ Λευίτης; ἐπίσταμαι ὅτι λαλήσει αὐτός σοι· καὶ ἰδοὺ αὐτὸς\nἐξελεύσεται εἰς συνάντησίν σοι, καὶ ἰδών σε χαρήσεται ἐν ἑαυτῷ“\n(Exod. 4, 14). τὸν γὰρ προφορικὸν λόγον διανοίας ἀδελφὸν ὄντα ἐπίστασθαί \nφησιν ὁ δημιουργὸς ὅτι λαλεῖ· πεποίηκε γὰρ αὐτὸν ὥσπερ ὄργανον\n\n8 ἀποτροπὴ HL: ἀποτροπὴν UF ὃ Η\n9 πανακείας FHL, παν ακείας U: πανοικείας Tnrn. διώσηται F: δηώσηται ceteri\n11 συγχάρητέ F\n13 ἀγεννήτου codd.\n14 δὲ oin. U\n15 ὀρθώτατα FII, ὀρθότατον U\n17 ἐπιγένημα UF ἐκτεμὸν coni. Marklaud\n19 ἀκροατικῶς αὐτῆς eoni. Marklaud 20 πλάσμα F\n21 αὖ τὰ Mang.: αὐτὰ codd.\n24 θεοῦ UF: τοῦ θεοῦ HL οὕτω L \n26 Μωσεῖ codd.\n27 ἰδοὺ γὰρ\n11 28 ὁ om. U Λευίτης UF: λέγων ὅτι HL\n29 χαρίσεται U\n31 λαλήσει coni. Maug. ὄργανον ὥσπερ transp. F  \n\n\nτοῦ συγκρίματος ἡμῶν παντὸς ἔναρθρον ἠχήν."
    },
    "127": {
      "section": "127",
      "text": "οὗτος ὁ λόγος ἐμοί τε καὶ σοὶ καὶ πᾶσιν ἀνθρώποις φωνεῖ καὶ λαλεῖ καὶ ἑρμηνεύει τὰ ἐνθυμήματα καὶ\nπροσεξέρχεταί γε ὑπαντησόμενος οἷς ἡ διάνοια λελόγισται. ἐπειδὰν γὰρ\nὁ νοῦς ἐξαναστὰς πρός τι τῶν οἰκείων ὁρμὴν λάβῃ ἢ κινηθεὶς ἔνδοθεν\n ἐξ ἑαυτοῦ ἢ δεξάμενος ἀπὸ τῶν ἐκτὸς τύπους διαφέροντας, κυοφορεῖ τε\nκαὶ ὠδίνει τὰ νοήματα· καὶ βουλόμενος ἀποτεκεῖν ἀδυνατεῖ, μέχρις ἂν\nἡ διὰ γλώττης καὶ τῶν ἄλλων φωνητηρίων ὀργάνων ἠχὴ δεξαμένη\n μαίας τρόπον εἰς φῶς προαγάγῃ τὰ νοήματα."
    },
    "128": {
      "section": "128",
      "text": "φωνὴ   δὲ τηλαυγεστάτη νοημάτων ἐστὶν αὕτη· καθάπερ γὰρ τὰ ἀποκείμενα ἐν σκότῳ κέκρυπται,\n ἕως ἂν ἐπιλάμψαν φῶς αὐτὰ δείξῃ, τὸν αὐτὸν τρόπον τὰ ἐνθυμήματα\nἐν ἀοράτῳ χωρίῳ, διανοίᾳ, ταμιεύεται, μέχρις ἂν οἷα φῶς ἐναυγάσασα\nἡ φωνὴ πάντ’ ἐκκαλύψῃ."
    },
    "129": {
      "section": "129",
      "text": "παγκάλως οὖν εἴρηται, ὅτι ἐξέρχεται ὁ λόγος τοῖς νοήμασιν ὑπαντησόμενος, καὶ ἐπιτρέχει γε σπουδάζων καταλαβεῖν\nαὐτά, διὰ τὸν τοῦ μηνῦσαι πόθον. ἑκάστῳ γὰρ τὸ ἴδιον ἔργον\n ποθεινότατον· ἴδιον δὲ λόγου τὸ λέγειν, πρὸς ὃ οἰκειώσει φυσικῇ τινι\nσπεύδει. γέγηθε δὲ καὶ χαίρει, ὅταν ὥσπερ ἐναυγασθεὶς ἴδῃ καὶ καταλάβῃ\nτὸν νοῦν τοῦ δηλουμένου πράγματος ἄκρως· τότε γὰρ περιδραξάμενος\nἄριστος ἑρμηνεὺς γίνεται."
    },
    "130": {
      "section": "130",
      "text": "τοὺς γοῦν μὴ πάνυ τῶν νοημάτων ἐν ταῖς τοῦ λέγειν διεξόδοις περικρατοῦντας ἀδολέσχους καὶ ἀπεραντολόγους\n ὄντας παραιτούμεθα, κενὰς καὶ μακρὰς ἔτι δὲ ἀψύχους κυρίως εἰπεῖν\nῥήσεις συνείροντας. ἀσχημονῶν οὖν ὁ τῶν τοιούτων λόγος δικαίως ἂν\nστένοι, ὥστε ἔμπαλιν χαίρειν ἀναγκαῖον τὸν ἐκ περισκέψεως τῶν\nἐνθυμημάτων ἱκανῶς ἐπὶ τὴν ὧν εἶδε καὶ ὧν δυνατῶς κατέλαβε\nμήνυσιν ἐλθόντα."
    },
    "131": {
      "section": "131",
      "text": "γνωρίζεται δὲ τοῦτο σχεδὸν ἅπασιν ἐκ τῆς καθ’  ἑκάστην ἡμέραν πείρας· ὅταν μὲν γὰρ ἄκρως εἰδῶμεν ὃ λέγομεν, χαίρων\nκαὶ γεγηθὼς ὁ λόγος ἐμφαντικωτάτων καὶ κυρίων ὀνομάτων πλουτεῖ,\nοἷς κατὰ πολλὴν περιουσίαν εὐτρόχως καὶ ἀπταίστως ἔτι δὲ ἐναργῶς\nκαὶ ἀνυσίμως τὸ δηλούμενον παρίστησιν· ὅταν δὲ τοῦ νοήματος ἐπαμφοτερίζῃ\nκατάληψις, ὑπὸ δεινῆς ἀπορίας προσεχῶν καὶ εὐθυβόλων\n\n2 φωνεῖ UF: φωνεῖ τε HL λαλεῖ] καλεῖ L\n3 προεξέρχεται coni. Maikland \n5 κυοφορεῖ τε HL: κυοφορεῖται UF\n7 ἡ] ἢ H\n8 φωνὴ] φῶς vel φέγγος coni. Mang.\n9 ἐστὶν αὕτη] ἐστὶ ταὐτὴ F αὕτη] αὐγή coni. Markland \n10 ἕως] ὡς H\n12 πάντα L, πάντας H εἴρηται UF: ὡς εἴρηται HL \n13 γε om. HL\n16 σπεύσει F\n17 δηλωμένου H\n20 παραιτώμεθα Markland ἀψύχους] ψυχροὺς coni. Mang.\n22 ὥστ’ HL πάλιν U εἰ τὸν] τῶν H\n23 ἱκανῆς coni. Markland\n25 εἴδωμεν U, ἴδωμεν F\n29 δίνης H προσεχῶν] προσηκόντων coni. Mang.  \n\n\nὀνομάτων παραπαίων ἀκυρολογεῖ· διόπερ αὐτός τε ἐν ἀηδίᾳ καὶ ἄσῃ περιρρέων\nκαὶ πλανώμενος γίνεται τούς τε ἀκούοντας ἀντὶ τοῦ πείθειν τὰ ὦτα"
    },
    "132": {
      "section": "132",
      "text": "ἀλγεῖν ἀναγκάζει.  μήτε δ’ ὁ πᾶς λόγος ὑπαντάτω μήτε πᾶσι\nτοῖς ἐνθυμήμασιν, ἀλλ’ ὁ τέλειος Ἀαρὼν τοῖς τοῦ τελειοτάτου Μωυσέως·\nἐπεὶ τίνος ἕνεκα τῷ „ἰδοὺ Ἀαρὼν ὁ ἀδελφός σου“ προσέθηκεν „ὁ \nΛευίτης“, εἰ μὴ τοῦ διδάξαι χάριν, ὅτι μόνῳ τῷ Λευίτῃ καὶ ἱερεῖ καὶ\nσπουδαίῳ λόγῳ προσήκει μηνύειν τὰ ἐνθυμήματα ψυχῆς τελείας ὄντα\n βλαστήματα;"
    },
    "133": {
      "section": "133",
      "text": "μὴ γάρ ποτε φαύλου λόγος ἑρμηνεὺς γένοιτο δογμάτων\nθείων — τὸ γὰρ κάλλος αὐτῶν οἰκείοις μιάσμασιν αἰσχύνει —, μηδ’\nἔμπαλιν σπουδαίου προφορᾷ τὰ ἀκόλαστα καὶ αἰσχρὰ μηνύοιτο, ἀλλ’ \n ἀεὶ τὴν τῶν ἁγίων διήγησιν ἱεροὶ καὶ ἅγιοι ποιείσθωσαν λόγοι."
    },
    "134": {
      "section": "134",
      "text": "ἔν τινι\nτῶν εὐνομωτάτων πόλεων ἔθος εἶναί   φασι τοιοῦτον· ἐπειδάν τις ἢ\nβουλῇ ἢ δήμῳ τῶν μὴ βεβιωκότων ὀρθῶς ἐπιχειρῇ γνώμην εἰσηγεῖσθαι,\nκωλύεται μὲν αὐτὸς δι’ ἑαυτοῦ τοῦτο πράττειν, ἀναγκάζεται δὲ πρὸς\nτῶν ἀρχόντων ἀνενεγκεῖν τὴν γνώμην ἑνὶ τῶν καλῶν καὶ ἀγαθῶν ἀνδρῶν· \nεἶτ’ ἐκεῖνος ἀναστὰς ἃ ἤκουσε διηγεῖται, ἀπερραμμένου τὸ στόμα τοῦ\nδιδάξαντος ὁ ἐξ ὑπογυίου μαθητὴς ἀναφανείς, καὶ ἀλλοτρίας εὑρέσεις\nἐπιδείκνυται, οὐδ’ ἀκροατοῦ τάξιν ἢ θεατοῦ τὸν ἐπινενοηκότα λαχεῖν\nἀξιώσας. οὕτως οὐδὲ ὠφεληθῆναί τινες πρὸς ἀδίκων ἀξιοῦσιν, ἀλλὰ\nτῆς γενησομένης ὠφελείας μεῖζον τὸ ἐκ τῆς παρακολουθούσης βλαβερὸν"
    },
    "135": {
      "section": "135",
      "text": "αἰσχύνης νομίζουσι.  τοῦτο τὸ δίδαγμα Μωυσῆς ὁ ἱερώτατός\nπως ἔοικεν ἀναδιδάξαι· τοιοῦτον γάρ ἐστι τὸ Ἀαρὼν τὸν Λευίτην\nὑπαντᾶν τῷ ἀδελφῷ Μωυσεῖ καὶ ἰδόντα χαίρειν ἐν ἑαυτῷ (Exod. 4, 14).\nτὸ δὲ ἐν ἑαυτῷ χαίρειν ἐμφαίνει δίχα τοῦ λεχθέντος ἤδη καὶ πολιτικώτερον\nδόγμα, δηλοῦντος τοῦ νομοθέτου τὴν γνήσιον καὶ οἰκειοτάτην \n\n1 παραπταίων Η ἀηδίᾳ] ἀνδία U ἄσση F περιρρέων F, περιρέων UH: ὢν περιρρέεται L, περιρρέων τε Turn., περιρρέεταί τε Mang.\n2 γίγνεται F τοῦ] τῶν H\n4 τοῖς — Ἀαρὼν (5) om. F Μωυσέος Η\n5 τῷ] τὸ U\n9 αἰσχυνεῖ coni. Mang.\n12 ἐννομωτάτων Γ’ εἶναι] οὖν HL ’) τὴν γνώμην om. F \n16 ἀπερραμμένου UF: ἀπερραμμένον HL\n17 ὑπογύου F\n20 γεννησομένης Η ἐκ τῆς] ἐκτὸς U παρακολουθείσης FL\n21 τοῦτο τὸ δίδαγμα F: τὸ om. UHL; τοῦτο δὲ δόγμα coni. Mang. Μώσης Γ’\n22 πὼς add. F: om. UHL τὸ corr. Turn.: τὸν codd.; τὸ τὸν coni. Mang. \n23 Μωσεῖ codd. \n11 sqq. cf. Plut. de audiendo\n6 p.\n41 Β Reip. ger. praec.\n4 p. 801 Β  \n\n\nἀνθρώπῳ χαράν."
    },
    "136": {
      "section": "136",
      "text": "κυρίως γὰρ οὔτε ἐπὶ χρημάτων ἢ κτημάτων περιουσίᾳ οὔτε ἐπὶ δόξης λαμπρότητι οὐδὲ συνόλως ἐπί τινι τῶν ἐκτὸς\nἀψύχων τε ὄντων καὶ ἀβεβαίων καὶ ἐξ ἑαυτῶν τὰς φθορὰς δεχομένων\nχαίρειν ἔνεστι, καὶ μὴν οὐδὲ ἐπὶ ῥώμῃ καὶ εὐτονίᾳ καὶ τοῖς ἄλλοις\n σώματος πλεονεκτήμασιν, ἃ καὶ τῶν φαυλοτάτων ἐστὶ κοινὰ καὶ\nτοῖς ἔχουσι πολλάκις ὄλεθρον ἀπαραίτητον ἤνεγκεν."
    },
    "137": {
      "section": "137",
      "text": "ἐπεὶ οὖν ἐν τοῖς τῆς ψυχῆς μόνοις ἀγαθοῖς ἡ ἀνόθευτος χαρὰ καὶ ἀκιβδήλευτος εὑρίσκεται,\nἐν ἑαυτῷ δὴ πᾶς σοφὸς χαίρει, οὐκ ἐν τοῖς περὶ αὐτόν· τὰ μὲν γὰρ\nἐν ἑαυτῷ διανοίας εἰσὶν ἀρεταί, ἐφ’ αἷς ἄξιον σεμνύνεσθαι, τὰ δὲ περὶ\n αὐτὸν ἢ ἡ εὐπάθεια σώματος ἢ ἡ τῶν ἐκτὸς ἀφθονία, ἐφ’ οἷς οὐ\nμεγαλαυχητέον."
    },
    "138": {
      "section": "138",
      "text": "Ἐπιδεδειχότες οὖν, ὡς ἐνῆν, διὰ μάρτυρος ἀψευδεστάτου Μωυσέως ὅτι σοφοῦ τὸ χαίρειν ἴδιον, αὖθις ἐπιδείξωμεν ὅτι καὶ τὸ\nἐλπίζειν, οὐχ ἑτέρῳ χρώμενοι μάρτυρι. τὸν γὰρ τοῦ Σὴθ υἱὸν ὄνομα\n Ἐνὼς — ἑρμηνεύεται δὲ ἄνθρωπος — * * * ἐλπίς· „οὗτος ἤλπισε\n   πρῶτον“ φησίν „ἐπικαλεῖσθαι τὸ ὄνομα κυρίου τοῦ θεοῦ“ (Gen. 4, 26),\nλέγων ὑγιῶς· ἀνθρώπῳ γὰρ τῷ γε πρὸς ἀλήθειαν τί ἂν γένοιτο\nοἰκειότερον ἐλπίδος καὶ προσδοκίας κτήσεως ἀγαθῶν παρὰ τοῦ μόνου\nφιλοδώρου θεοῦ; τοῦτ’ ἐστίν, εἰ δεῖ τἀληθὲς εἰπεῖν, ἡ μόνη κυρίως\n γένεσις ἀνθρώπων, ὡς τῶν μὴ ἐλπιζόντων ἐπὶ θεὸν λογικῆς φύσεως οὐ\nμεμοιραμένων."
    },
    "139": {
      "section": "139",
      "text": "διὸ καὶ προειπὼν ἐπὶ τοῦ Ἐνὼς ὅτι „οὗτος ἤλπισεν ἐπικαλεῖσθαι τὸ ὄνομα κυρίου τοῦ θεοῦ“, ῥητῶς ἐπιφέρει· „αὕτη ἡ\n\n1 ἀνθρώπω UF: ἀνθρώπων HL\n2 οὔτε ἐπὶ D: ἢ codd. λαμπρότητα H \n3 ἀψύχων] ψυχρῶν D, τυχηρῶν coni. Maag. ὄντων] ἔργων HL ἐξ αὐτῶν HLDPDR\n4 χαίρειν om. HL ἔνεστι] ἐστί D\n5 τοῦ σώματος DRDV καὶ post ἁ oia. L\n6 ἤνεγκαν D ἐπεὶ] ἐπὶ UF οὖν ἐν om. UF, ἐν om. H ἔ τῆς om. F χαρὰ] φθορὰ HL1\n8 αὐτόν codd.: αὑτόν v\n9 ἐν αὐτῷ coni. Wendl.\n10 αὐτὸν codd.: αὑτὸν v ἡ utrumque om. UF\n11 μεγαλαυχοτέον H\n13 Μωϋσέος FH ἴδιον δὲ H ἐπιδείξωμεν UF: ἐπιδείξομεν HL\n15 Ἑνὼς UH ἑρμηνεύεται δὲ ἄνθρωπος scripsi et ante ἐλπίς lacunam indicavi ἔλαχεν ἐλπίς coni. Wendl.) οὕτος] ὅτι Γ’\n17 ἀνθρώπων H τῷ] τὸ U\n19 τουτέστιν codd. ἡ] ἡ F\n21 ’Evcbs U \n22 ἡ addidi 1—6 DK fol. 70r Φίλωνος ἐκ τοῦ ζ΄ καὶ η΄ τῶν νόμων ἱερῶν ἀλληγορίας) D? fol. 55r DM fol. 56v DR fol. 67r Φίλωνος ἐκ τοῦ τῆς τῶν νόμων ἱερῶν ἀλληγορίας) DV p. 326 Mel. Barocc. fol. 93v Φίλωνος): κυρίως οὔτε ἐπὶ χρημάτων — ὄλεθρον ἀπαραίτητον ἤνεγκαν διὰ τὸ ἀσύστατον καὶ ἀβέβαιον. Philonis opera vol. I 19  \n\n\nβίβλος γενέσεως ἀνθρώπων“ (Gen. 5, 1), σπουδαιολογῶν· ἐγγράφεται\nγὰρ τῇ θεοῦ βίβλῳ, ὅτι μόνος εὔελπις ἄνθρωπος, ὥστε κατὰ τὰ ἐναντία\nὁ δύσελπις οὐκ ἄνθρωπος. ὅρος οὖν τοῦ μὲν συγκρίματος ἡμῶν ζῷον\nλογικὸν θνητόν ἐστι, τοῦ δὲ κατὰ Μωυσῆν ἀνθρώπου διάθεσις ψυχῆς\n ἐπὶ τὸν ὄντως ὄντα θεὸν ἐλπιζούσης."
    },
    "140": {
      "section": "140",
      "text": "ἀστεῖοι μὲν οὖν χαρὰν καὶ ἐλπίδα \nκλῆρον λαχόντες εὐδαίμονα ἢ ἐχέτωσαν ἢ προσδοκάτωσαν πάντως\nἀγαθά· φαῦλοι δ’, ὧν Κάιν ἐστὶ θιασώτης, ἐν λύπαις καὶ φόβοις\nὄντες ἢ μετουσίαν ἢ προσδοκίαν κακῶν ἀργαλεωτάτην μερίδα καρπούσθωσαν,\nἐπὶ μὲν τοῖς ἐν χερσὶν ὀδυνηροῖς στένοντες, ἐπὶ δὲ\nτοῖς προσδοκωμένοις φοβεροῖς τρέμοντές τε καὶ φρίττοντες (cf. Gen. \n4, 12)."
    },
    "141": {
      "section": "141",
      "text": "Ἀλλὰ ταῦτα μὲν ἀρκούντως λελέχθω· τὰ δ’ ἑξῆς ἐρευνήσωμεν.\n„καὶ εἶπε“ φησί „Κάιν πρὸς κύριον Μείζων ἡ αἰτία μου τοῦ\nἀφεθῆναι“ (Gen. 4, 13). τοῦθ’ οἷόν ἐστιν, ἀπὸ τῶν ὁμοίων φανεῖται.\nεἰ θαλαττεύουσαν ναῦν ἀπολείποι κυβερνήτης, ἆρ’ οὐκ ἀνάγκη τὰ περὶ \nπλοῦν τῇ νηὶ διαμαρτάνεσθαι; τί δ’, εἰ τέθριππον ἡνίοχος ἐν ἱπποδρομίας\nἀγῶνι, οὐκ ἀναγκαῖον ἄτακτον καὶ πλημμελῆ τὸν δρόμον γίνεσθαι\nτῷ τεθρίππῳ; τί δ’, ὅταν ἀπολειφθῇ πόλις πρὸς ἀρχόντων ἢ νόμων —\nἐν ἄρχουσι δὲ γράφονται δήπου καὶ νόμοι —, οὐκ ἀναρχίᾳ καὶ ἀνομίᾳ,\nκακοῖς μεγίστοις, ἡ πόλις ἐκείνη διαφθείρεται; καὶ μὴν σῶμα μὲν \nἀπουσίᾳ ψυχῆς, ψυχὴ δὲ ἀπουσίᾳ λογισμοῦ, λογισμὸς δὲ ἐνδείᾳ\n ἀρετῆς πέφυκε παραπόλλυσθαι."
    },
    "142": {
      "section": "142",
      "text": "εἰ δ’ ἕκαστον ὧν εἶπον ζημία τοῖς\nἀπολειφθεῖσι γίνεται πρὸς αὐτῶν, πόσῃ τινὶ χρήσεσθαι κακοπραγίᾳ\nτοὺς ὑπὸ θεοῦ καταλειφθέντας γνωρίζομεν, οὓς ἀποστραφεὶς καθάπερ\nλιποτάκτας ἱερωτάτων θεσμῶν ἐξώρισεν ἀναξίους ἐπιστασίας καὶ ἀρχῆς τῆς \nἑαυτοῦ δοκιμάσας; συνόλως γὰρ εἰδέναι χρή, ὅτι ὁ πρὸς τοῦ κρείττονος\nκαὶ ὠφελοῦντος ἀφεθεὶς ἐν αἰτίαις καὶ ἐγκλήμασι μεγίστοις γίνεται."
    },
    "143": {
      "section": "143",
      "text": "πότε γὰρ εἴποις ἂν τὸν ἄτεχνον μάλιστα βλάπτεσθαι; ἆρ’ οὐχ ὅταν\nπρὸς ἐπιστήμης κατὰ τὸ παντελὲς ἐαθῇ; πότε δὲ τὸν ἀμαθῆ καὶ λίαν\n\n1 σπουδαιολογῶν FHL, σπουδαιολόγων coni. Mang.\n2 τῆ τοῦ θεοῦ F\n4 διαθέσεις Turn.\n5 ἐλπιζούσης Wendl.: ἐλπίζουσα UFH, ἐλπίζουσιν L ἀστεῖον U \n6 λαχόντα HL προσδοκάσθωσαν Η\n7 ἐλλύπαις H\n12 ἐρευνήσωμεν UF: ἐξερευνήσωμεν HL\n15 ἀπολίποι F\n16 τῆνιὶ (sic) U\n20 σώματα Turn. πολέ \n22 παραπόλλυσθαι UFU: παραλύεσθαι L, παραπολέσθαι v\n23 γίγνεται V πρὸς UF: παρ’ HL\n24 γνωρίζομεν] νομίζομεν coni. Mang.\n25 λειποτάκτας rodd. τῆς om. L\n27 αἰτίοις F μεγάλοις F \n28 τῶν ἀτέχνων U  \n\n\nἀπαίδευτον; οὐχ ὅταν ἀπόλειψιν τὴν ἐπ’ αὐτῷ χρηματίσῃ διδασκαλία\n   καὶ μάθησις; πότε δὲ τοὺς ἄφρονας κακοδαιμονίζομεν μᾶλλον; οὐχ ὅταν\nφρόνησις αὐτοὺς εἰσάπαν ἀπώσηται; πότε δὲ τοὺς ἀκολάστους ἢ ἀδίκους;\nοὐκ ἐπειδὰν σωφροσύνη καὶ δικαιοσύνη φυγὴν ἀίδιον κατ’ αὐτῶν\n ψηφίσωνται; πότε δὲ τοὺς ἀσεβεῖς; οὐχ ὅταν εὐσέβεια τῶν ἰδίων ὀργίων\nἀποσχοινίσῃ;"
    },
    "144": {
      "section": "144",
      "text": "διό μοι δοκοῦσιν οἱ μὴ τελείως δυσκάθαρτοι εὔξασθαι ἂν κολασθῆναι μᾶλλον ἢ ἀφεθῆναι· ἡ μὲν γὰρ ἄφεσις αὐτοὺς ὥσπερ ἀνερμάτιστα\nκαὶ ἀκυβέρνητα πλοῖα ῥᾷστα ἀνατρέψει, ἡ δὲ κόλασις ἐπανορθώσεται."
    },
    "145": {
      "section": "145",
      "text": "ἢ οὐκ ἀμείνους μὲν τῶν ἀπαιδαγωγήτων οἱ ὑπὸ παιδαγωγῶν  ἐν οἷς ἁμαρτάνουσιν ἐπιπληττόμενοι, ἀμείνους δὲ τῶν ἀνεπιτιμήτων οἱ\nὑπὸ διδασκάλων ἐν οἷς περὶ τὰς τέχνας οὐ κατορθοῦσιν ὀνειδιζόμενοι,\nεὐτυχέστεροι δὲ καὶ κρείττους τῶν ἀνεπιτροπεύτων νέων οἱ μάλιστα μὲν\nἐπιστασίας καὶ ἀρχῆς ἀξιωθέντες φυσικῆς, ἣν οἱ γεννήσαντες ἐπὶ τέκνοις\nκεκλήρωνται, εἰ δὲ μή, δευτέρων γοῦν ἡγεμόνων ἐπιλαχόντες, οὓς\n ὀρφανίας ἔλεος ἐπιτρόπους εἴωθε χειροτονεῖν τὴν γονέων ἐν ἅπασι τοῖς\nσυμφέρουσι τάξιν ἐκπλήσοντας;"
    },
    "146": {
      "section": "146",
      "text": "ἱκετεύωμεν οὖν τὸν θεὸν οἱ συνειδήσει τῶν οἰκείων ἀδικημάτων ἐλεγχόμενοι, κολάσαι μᾶλλον ἡμᾶς\nἢ παρεῖναι· παρεὶς μὲν γὰρ οὐκέτι τοῦ ἵλεω δούλους ἑαυτοῦ, γενέσεως\nδὲ τῆς ἀνηλεοῦς ἀπεργάσεται, κολάζων δὲ ἐπιεικῶς τε καὶ πρᾴως ἅτε\n χρηστὸς ὢν ἐπανορθώσεται τὰ ἁμαρτήματα, τὸν σωφρονιστὴν ἔλεγχον,\nτὸν ἑαυτοῦ λόγον, εἰς τὴν διάνοιαν ἐκπέμψας, δι’ οὗ δυσωπήσας καὶ\nὀνειδίσας περὶ ὧν ἐπλημμέλησεν αὐτὴν ἰάσεται."
    },
    "147": {
      "section": "147",
      "text": "διὰ τοῦτο „πάνθ’ ὅσα ἂν εὔξηται χήρα καὶ ἐκβεβλημένη κατὰ τῆς ψυχῆς αὐτῆς“ φησὶν\nὁ νομοθέτης μενεῖν αὐτῇ (Num. 30, 10)· τὸν μὲν γὰρ θεὸν ἄνδρα\nκαὶ πατέρα τῶν ὅλων σπορὰν καὶ γένεσιν ἁπάντων παρεχόμενον ἐνδίκως\nφήσομεν, διάνοιαν δὲ ἐκβεβλῆσθαι καὶ χήραν θεοῦ, ἥτις ἢ γονὰς θείας\nοὐ παρεδέξατο ἢ παραδεξαμένη ἑκουσίως αὖθις ἐξήμβλωσε."
    },
    "148": {
      "section": "148",
      "text": "τοιγαροῦν ὅσα ἂν ὁρίσηται, καθ’ ἑαυτῆς ὁριεῖται, καὶ ταῦτα μενεῖ πάντως ἀνίατα·\nπῶς γὰρ οὐ κακὸν ἀπευκτόν, ὁρίζεσθαί τι καὶ παγίως ἀποφαίνεσθαι\n περὶ αὑτῆς γένεσιν τὴν ἄστατον πάντῃ καὶ φορητήν, ἐπιγράφουσαν\n\n1 ἐπ’ αὐτῷ] ἀπ’ αὐτοῦ coni. Mang.\n4 καθ’ ἑαυτῶν F\n5 ὀργίων Mang.: ὀρϋῶν U, ὀργυιῶν F, ὀργῆς HL\n8 ῥᾷστον · ἀνατρέπει II\n11 οὐ κατορθοῦσιν] οὐκ ἀνορθοῦσιν F\n17 οἰκείων] ἰδίων U\n20 ἐπανωρθώσεται F ἐλέγχων U\n23 ἄν] ἐὰν Γ’\n24 μενεῖν Mang.: μένειν codd.\n26 ἐκβεβλῆσθαι] fort. ἐκβεβλημένην καὶ χήραν UF: τὴν χήραν HL\n27 ἀκουσίως U ἐξήμβλωσεν U\n28 ἄν] ἐὰν FH μένει FH\n29 ἀπευκτὸν F: ἄφευκτον UHL \n30 αὐτῆς codd.  \n\n\nαὑτῇ τὰς τοῦ ποιοῦντος ἀρετάς, ὧν μία ἐστί, καθ’ ἣν ἀνενδοιάστως\n καὶ ἀκλινῶς ἕκαστα ὁρίζεται."
    },
    "149": {
      "section": "149",
      "text": "τοιγαροῦν οὐ χηρεύσει μόνον ἐπιστήμης,\nἀλλὰ καὶ ἐκβεβλήσεται· τοῦτο δ’ ἐστὶ τοιοῦτον· ἡ χηρεύουσα μὲν μήπω\nδὲ ἐκβεβλημένη τοῦ καλοῦ ψυχὴ δύναταί πως ἐγκαρτερήσασα τὰς πρὸς\nτὸν ὀρθὸν λόγον τὸν νόμιμον ἄνδρα συμβάσεις καὶ καταλλαγὰς εὑρεῖν· \nἡ δ’ ἅπαξ διαζευχθεῖσα καὶ   διοικισθεῖσα ὡς ἄσπονδος μέχρι τοῦ\nπαντὸς αἰῶνος ἐκτετόξευται, εἰς τὸν ἀρχαῖον οἶκον ἐπανελθεῖν\nἀδυνατοῦσα."
    },
    "150": {
      "section": "150",
      "text": "Περὶ μὲν οὖν τοῦ „μείζων ἡ αἰτία μου τοῦ ἀφεθῆναι“\nτοσαῦτα εἰρήσθω· τὰ δ’ ἀκόλουθα σκεψώμεθα. „εἰ ἐκβάλλεις με“ \nφησί „σήμερον ἀπὸ προσώπου τῆς γῆς, καὶ ἀπὸ τοῦ προσώπου σου\nκρυβήσομαι“ (Gen. 4, 14). τί λέγεις, ὦ γενναῖε; ἐὰν ἐκβληθῇς ἐξ\n ἁπάσης τῆς γῆς, ἔτι κρυβήσῃ; τίνα τρόπον; ζῆν γὰρ δύναιο ἄν;"
    },
    "151": {
      "section": "151",
      "text": "ἢ τοῦτ’\nἠγνόησας, ὅτι τοῖς ζῴοις ἡ φύσις διαφέροντας καὶ οὐχὶ τοὺς αὐτοὺς\nτόπους πρὸς διαμονὴν ἐδωρήσατο, θάλατταν μὲν ἰχθύσι καὶ παντὶ τῷ \nἐνύδρῳ γένει, γῆν δὲ ἅπασι τοῖς χερσαίοις; χερσαῖον δὲ κατὰ γοῦν τὰς\nσώματος συγκρίσεις ζῷον καὶ ἄνθρωπός ἐστι· διὰ τοῦτο ἀμείψαντα τὰς\nοἰκείους χώρας ἕκαστα καὶ ὥσπερ εἰς ἀλλοδαπὴν ἐλθόντα ῥᾳδίως\nτελευτᾷ, τὰ μὲν χερσαῖα καθ’ ὕδατος δύντα, τὰ δ’ ἔνυδρα ἐπὶ χέρσον\n ἀναπλεύσαντα."
    },
    "152": {
      "section": "152",
      "text": "εἴπερ οὖν ἐκβληθείης ἀπὸ γῆς ἄνθρωπος ὤν, ποῖ \nτετράψῃ; νήξῃ καθ’ ὕδατος τὴν τῶν ἐνύδρων ἀπομιμούμενος φύσιν;\nἀλλ’ ὑποβρύχιος αὐτίκα τεθνήξῃ. ἀλλὰ πτερώσας καὶ μετεωρίσας\nσαυτὸν ἀεροβατεῖν ἐθελήσεις τὸ χερσαῖον εἰς πτηνοῦ γένος μεταβαλών;\nἀλλ’ εἰ δύνασαι, μετάπλαττε καὶ μεταχάραττε τὸ θεῖον νόμισμα· ἀλλ’\nοὐ δυνήσῃ· ὅσῳ γὰρ ἂν μετεωρότερον σεαυτὸν ἐξάρῃς, τοσούτῳ θᾶττον \nἀφ’ ὑψηλοτέρου μετὰ πλείονος φορᾶς ἐπὶ γῆν τὸ οἰκεῖον χωρίον ἐνεχθήσῃ."
    },
    "153": {
      "section": "153",
      "text": "ἄνθρωπος δ’ ἂν ἤ τι τῶν γενομένων κρύπτεσθαι\nδυνηθείη θεόν; ποῦ; τὸν ἐφθακότα πάντῃ, τὸν ἄχρι περάτων ἀποβλέποντα,\nτὸν πεπληρωκότα τὸ πᾶν, οὗ τῶν ὄντων οὐδὲ τὸ βραχύτατον\nἔρημον; καὶ τί παράδοξον, εἰ μηδενὶ τῶν γενομένων ἐφικτὸν κρύπτεσθαι \n\n1 αὐτὴ UF\n2 ἐπιστήμη HL\n5 ἄνδρα adil. Mang. συμβιβάσεις FL\n6 διοικηθεῖσα HL\n10 ἐκβάλλεις UHL: ἐκβάλης F, ἐκβαλεῖς v \n11 ἀπὸ προσώπου UF: ἀπὸ τοῦ προσώπου HL\n13 τῆς om. U κρυβήση FL2: κρυφθήση UHL1 τοῦτ’] τούτων U\n14 ἠγνόησεν HL1\n15 θάλαττα H \n16 γοῦν] μὲν F\n18 οἰκείους F: οἰκείας UHL\n22 μετεωρήσας UF\n23 αὐτὸν U πτηνὸν coni. Markland\n25 ὅσον L iSv F: ἐὰν UITL θᾶττον μᾶλλον L\n26 φορᾶς] χαρᾶς H\n30 τί] τὸ U ἐφηκτὸν H  \n\n\nτὸ ὄν, ὁπότε οὐδὲ τὰς ὑλικὰς ἀρχὰς ἔνεστι διεκδῦναι, ἀλλ’ ἀνάγκη\nτῷ μίαν διαφυγόντι εἰς ἑτέραν μεταβῆναι;"
    },
    "154": {
      "section": "154",
      "text": "εἰ τὸ ὄν, καθ’ ἣν τέχνην ἐποίει τὰ ἀμφίβια, κατὰ ταύτην καὶ ζῷον πανταχοῦ βιωσόμενον ἐβουλήθη\nκαινουργῆσαι, τοῦτο τὸ ζῷον, εἰ μὲν τὰ βάρος ἔχοντα ἀπεδίδρασκε γῆν\n καὶ ὕδωρ, πρὸς τὰ τῇ φύσει κοῦφα ἀέρα καὶ πῦρ ἧκεν ἄν, ἔμπαλιν δ’\nἐνομιλῆσαν τοῖς μεταρσίοις, εἰ μετανάστασιν ἐζήτει τὴν ἀπ’ αὐτῶν,\nτὸν ἐναντίον ἤμειψεν ἂν χῶρον· ἔδει γὰρ αὐτὸ πάντως καθ’ ἓν τοῦ\nκόσμου μέρος προφαίνεσθαι, ἐπειδὴ τοῦ παντὸς ἔξω δραμεῖν ἦν ἀδύνατον,\nπρὸς τῷ μηδὲ ἐκτὸς ὑπολελεῖφθαί τι τὸν δημιουργὸν ὅλας δι’ ὅλων τὰς\n τέτταρας ἀρχὰς εἰς τὴν τοῦ κόσμου σύστασιν ἀναλώσαντα, ἵνα ἐκ\n μερῶν τελείων τελειότατον   ἀπεργάσηται τὸ πᾶν."
    },
    "155": {
      "section": "155",
      "text": "ὁπότ’ οὖν ὅλον ἐκφυγεῖν τὸ τοῦ θεοῦ ἔργον ἀμήχανον, πῶς οὐκ ἀδύνατον μᾶλλον\nἀποδρᾶναι τὸν ποιητὴν καὶ ἡγεμόνα τούτου; μηδεὶς οὖν τὴν πρόχειρον\nἐκδοχὴν τοῦ λόγου παραδεχόμενος ἀνεξετάστως τῷ νόμῳ τὴν ἰδίαν\n εὐήθειαν προσαρτάτω, περισκεψάμενος δ’ ὅπερ αἰνίττεται δι’ ὑπονοιῶν\nτὸ σαφὲς διαγνώτω."
    },
    "156": {
      "section": "156",
      "text": "μήποτ’ οὖν ὅπερ ἐμφαίνεται διὰ τοῦ „εἰ ἐκβάλλεις με σήμερον ἀπὸ προσώπου τῆς γῆς, καὶ ἀπὸ τοῦ προσώπου\nσου κρυβήσομαι“ τοῦτ’ ἐστίν· εἰ μὴ παρέχεις μοι τὰ γῆς ἀγαθά, οὐδὲ\nτὰ οὐρανοῦ δέχομαι· καὶ εἰ μή τίς ἐστι χρῆσις καὶ ἀπόλαυσις ἡδονῆς,\n καὶ ἀρετὴν παραιτοῦμαι· καὶ εἰ τῶν ἀνθρωπείων μὴ μεταδίδως ἀγαθῶν,\nἔχε καὶ τὰ θεῖα."
    },
    "157": {
      "section": "157",
      "text": "τὰ γὰρ παρ’ ἡμῖν ἀναγκαῖα καὶ τίμια καὶ γνήσια ὡς ἀληθῶς ἀγαθὰ ταῦτα· φαγεῖν, πιεῖν, [περιβαλέσθαι,] ποικιλίαις χρωμάτων\nδι’ ὄψεως ἡσθῆναι, μελῳδίαις παντοδαπῶν ἤχων δι’ ἀκοῆς τερφθῆναι,\nἀτμῶν ἀποφοραῖς εὐώδεσι διὰ μυκτήρων γανωθῆναι, ταῖς γαστρὸς καὶ\n μετὰ γαστέρα ἡδοναῖς ἁπάσαις εἰς κόρον χρήσασθαι, τῆς ἀργύρου καὶ\n\n1 ἀλλὰ F\n2 μετεμβῆναι F εἰ τὸ ὄν scripsi: εἴτ’ οὖν UHL, εἴτουν F, εἰ γοῦν Mang.\n3 ἐβουλήθη HL: ἐβλήθη UF\n5 δ’ om. UF\n6 εἰ om. UF \n7 καθ’ ἓν πάντως transp. U\n8 τοῦ παντὸς UF: τοῦ om. HL\n9 τῳ] τὸ UL μηδὲν L ὑπολελεῖφθαι UFH: ὑπολειφθῆναι L τὸν δημιουργὸν codd.: τοῦ δημιουργοῦ v ὅλων UF: ὅλου HL\n10 ἀναλώσαντα codd.: ἀναλώσαντος v \n15 ἐξαρτάτω H\n17 ἐκβάλλεις FH: ἐκβαλεῖς UL ἀπὸ προσώπου UF: ἀπὸ τοῦ προσώπου HL\n18 τουτέστιν codd. γῆς UF: τῆς γῆς HL\n20 ἀνθρωπείων UF: ἀνθρωπίων H. ἀνθρωπίνων L εἰ μὴ τῶν ἀνθρωπείων transp. U \n22 περιβαλέσθαι seclusit Wendl. (cf. 294,2) ποικιλίαις UF: ποικίλαις HL ποικίλαις χρωμάτων ἰδέαις Mang.\n23 δι’ ὄψεως om. H ἡσθῆναι ἡδέως ἡσθῆναι HL\n24 ταῖς] τῆς F \n9 sqq. cf. Platonis Tim. p.\n32 C  \n\n\nχρυσοῦ κτήσεως μὴ ἀμελῆσαι, τιμὰς καὶ ἀρχὰς καὶ ὅσα ἄλλα συντείνοντα\nπρὸς δόξαν περιβαλέσθαι· φρόνησιν δ’ ἢ καρτερίαν ἢ δικαιοσύνης αὐστηρὰς\nδιαθέσεις ἐπίπονον παρασκευαζούσας βίον ἐῶμεν· εἰ δ’ ἄρα καὶ χρηστέον\n αὐταῖς, οὐχ ὡς ἀγαθοῖς τελείοις χρηστέον, ἀλλὰ ὡς ποιητικοῖς ἀγαθοῦ."
    },
    "158": {
      "section": "158",
      "text": "σὺ\nμὲν οὖν, ὦ καταγέλαστε, φῂς ὅτι τῶν σωματικῶν καὶ τῶν ἐκτὸς ἀφαιρεθεὶς \nπλεονεκτημάτων εἰς ὄψιν οὐκ ἀφίξῃ θεοῦ; ἐγὼ δέ σοι λέγω ὅτι, ἐὰν\nἀφαιρεθῇς, πάντως ἀφίξῃ· λυθεὶς γὰρ τῶν ἀρρήκτων σώματος καὶ περὶ"
    },
    "159": {
      "section": "159",
      "text": "σῶμα δεσμῶν φαντασιώσῃ τὸν ἀγένητον.  τὸν Ἀβραὰμ οὐχ\nὁρᾷς ὅτι „γῆν καὶ συγγένειαν καὶ πατρὸς οἶκον“, τὸ σῶμα, τὴν αἴσθησιν,\nτὸν λόγον, „καταλιπὼν“ (Gen. 12, 1) ἄρχεται ταῖς τοῦ ὄντος ἐντυγχάνειν \nδυνάμεσιν; ὅταν γὰρ ὑπεξέλθῃ πᾶσαν τὴν οἰκίαν, λέγει ὁ νόμος\nὅτι „ὤφθη ὁ θεὸς αὐτῷ“ (Gen. 12, 7), δηλῶν ὅτι ἐναργῶς φαίνεται τῷ\nτὰ θνητὰ ὑπεκδύντι καὶ εἰς ἀσώματον τοῦδε τοῦ σώματος ψυχὴν\n ἀναδραμόντι."
    },
    "160": {
      "section": "160",
      "text": "διὸ καὶ Μωυσῆς „λαβὼν τὴν αὐτοῦ σκηνὴν ἔξω πήττει\nτῆς παρεμβολῆς“ (Exod. 33, 7) καὶ μακρὰν διοικίζει τοῦ σωματικοῦ \nστρατοπέδου, μόνως ἂν οὕτως ἐλπίσας ἱκέτης καὶ θεραπευτὴς ἔσεσθαι\nτέλειος θεοῦ. τὴν δὲ σκηνὴν ταύτην κεκλῆσθαί φησι μαρτυρίου, σφόδρα\nπαρατετηρημένως, ἵν’ ἡ τοῦ ὄντος   ὑπάρχῃ, μὴ καλῆται μόνον· τῶν\nγὰρ ἀρετῶν ἡ μὲν θεοῦ πρὸς ἀλήθειάν ἐστι κατὰ τὸ εἶναι συνεστῶσα,\nἐπεὶ καὶ ὁ θεὸς μόνος ἐν τῷ εἶναι ὑφέστηκεν· οὗ χάριν ἀναγκαίως \nἐρεῖ περὶ αὐτοῦ· „ἐγώ εἰμι ὁ ὤν“ (Exod. 3, 14), ὡς τῶν μετ’ αὐτὸν\nοὐκ ὄντων κατὰ τὸ εἶναι, δόξῃ δὲ μόνον ὑφεστάναι νομιζομένων· ἡ δὲ\nΜωυσέως σκηνὴ συμβολικῶς οὖσα ἀνθρώπου ἀρετὴ κλήσεως, οὐχ\nὑπάρξεως, ἀξιωθήσεται, μίμημα καὶ ἀπεικόνισμα τῆς θείας ἐκείνης\n ὑπάρχουσα."
    },
    "161": {
      "section": "161",
      "text": "τούτοις ἕπεται καὶ τὸ Μωυσῆν, ὁπότε χειροτονεῖται „θεὸς \nτοῦ Φαραώ“, μὴ πρὸς ἀλήθειαν γεγενῆσθαι, δόξῃ δὲ μόνον ὑπολαμβάνεσθαι·\nθεὸν γὰρ διδόντα μὲν οἶδα καὶ χαριζόμενον, διδόμενον δὲ οὐ\nδύναμαι νοῆσαι, λέγεται δὲ ἐν ἱεραῖς βίβλοις· „δίδωμί σε θεὸν Φαραώ“\n(Exod. 7, 1), τοῦ διδομένου πάσχοντος, οὐ δρῶντος· δραστήριον δὲ τὸ\n ὄντως ὄν, οὐ πάσχον, ἀναγκαῖον εἶναι. τί οὖν διὰ τούτων συνάγεται;"
    },
    "162": {
      "section": "162",
      "text": "2 περιβάλλεσθαι F αὐστηρὰς codd.: αὐστηρᾶς v\n3 παρασκευάσας H \n4 ἀλλ’ U\n5 φῄς om. in iacuna Η\n6 ἀφίξοι\n11 δέ] δή coni. Mang. \n7 ἀρρήκτων UF (coni. Markland): ἀρρήτων HL\n8 φαντασιωθήση FH ἀγέννητον UHL τὸν add. Marklaud\n13 ψυχὴν] σκηνὴν coni. Markland\n14 Μωσῆς U αὐτοῦ codd.: αὑτοῦ v\n16 μόνως UF: μόνως γὰρ HL\n17 τέλειος] τέλος U\n18 καλεῖται H\n20 ὑφέστηκεν UF: ἐφέστηκεν HL\n21 ἐρεῖ] ἔνι FL2 αὑτοῦ codd.: αὑτοῦ v\n23 Μωϋσέος FH\n28 σε] σοι H\n29 οὐ] ἢ Η \n30 πάσχων H ἀναγκαῖον scripsi: ἀναγκαίως codd. διὰ UF: δὴ HL  \n\n\nὅτι ὁ σοφὸς λέγεται μὲν θεὸς τοῦ ἄφρονος, πρὸς ἀλήθειαν δὲ οὐκ ἔστι\nθεός, ὥσπερ οὐδὲ τὸ ἀδόκιμον τετράδραχμόν ἐστι τετράδραχμον· ἀλλ’\nὅταν μὲν τῷ ὄντι παραβάλληται, ἄνθρωπος εὑρεθήσεται θεοῦ, ὅταν\nδὲ ἄφρονι ἀνθρώπῳ, θεὸς πρὸς φαντασίαν καὶ δόκησιν, οὐ πρὸς ἀλήθειαν\n καὶ τὸ εἶναι, νοούμενος."
    },
    "163": {
      "section": "163",
      "text": "τί οὖν ματαιάζεις λέγων „εἴ με ἐκβάλλεις ἀπὸ τῆς γῆς, καὶ σὲ κρυβήσομαι“ (Gen. 4, 14) ; τοὐναντίον\nγὰρ εἴ σε τοῦ γεώδους ἀπελάσαι, τὴν εἰκόνα ἐμφανῶς δείξει τὴν ἑαυτοῦ.\nτεκμήριον δέ· σὺ μὲν ἐκ προσώπου τοῦ θεοῦ μεταστήσῃ, μεταναστὰς\nδὲ τὸ γήινον σῶμα οὐδὲν ἧττον οἰκήσεις· λέγει γὰρ αὖθις· „ἐξῆλθε δὲ\n Κάιν ἀπὸ προσώπου τοῦ θεοῦ καὶ ᾤκησεν ἐν τῇ γῇ“ (Gen. 4,16)·\nὥστε οὐκ ἐκβληθεὶς ἀπὸ γῆς ἀποκέκρυψαι τὸν ὄντα, ἀλλ’ ἐκτραπεὶς\nαὐτὸν εἰς γῆν καταπέφευγας, τὸ θνητὸν χωρίον."
    },
    "164": {
      "section": "164",
      "text": "καὶ μὴν οὐδὲ πᾶς „ὁ εὑρίσκων σε ἀποκτενεῖ“, καθάπερ σοφιζόμενος διεξῄεις (Gen. 4, 14)·\nτὸ γὰρ εὑρισκόμενον ὑπὸ δυοῖν, ἢ ὁμοίου ἢ ἀνομοίου, πάντως εὑρίσκεται,\n ὑπὸ μὲν [οὖν] τοῦ ὁμοίου καὶ συγγενοῦς διὰ τὴν ἐν ἅπασιν\nοἰκειότητα καὶ κοινωνίαν, ὑπὸ δὲ τοῦ ἀνομοίου διὰ τὴν ἀντίπαλον ἀλλοτριότητα·\nτὸ μὲν οὖν ὅμοιόν ἐστι καὶ φυλακτικὸν τοῦ παραπλησίου,\nτὸ δ’ ἀνόμοιον καὶ φθαρτικὸν τοῦ διαλλάττοντος."
    },
    "165": {
      "section": "165",
      "text": "ἴστωσαν δὴ καὶ ὁ Κάιν καὶ εἴ τις ἕτερος πανοῦργος, ὅτι οὐχ ὑπὸ παντὸς τοῦ ἐντυγχάνοντος\n ἀναιρεθήσεται, ἀλλὰ ῥᾳδιουργοὶ μὲν ἀδελφὰς καὶ συγγενεῖς κακίας\nἐζηλωκότες φρουροὶ καὶ φύλακες αὐτοῦ γενήσονται, φρόνησιν δ’ ὅσοι\nκαὶ ἄλλην ἀρετὴν ἐξεπόνησαν ὡς ἄσπονδον ἐχθρόν, ἢν δύνωνται,\n καθελοῦσι· πάντα γάρ, ὡς ἔπος εἰπεῖν, καὶ σώματα καὶ   πράγματα\nπρὸς μὲν οἰκείων καὶ φίλων σῴζεται, πρὸς ἀλλοτρίων δὲ καὶ δυσμενῶν\n διαφθείρεται."
    },
    "166": {
      "section": "166",
      "text": "διὰ τοῦτο καὶ ὁ χρησμὸς ἀντιμαρτυρῶν τῇ προσποιήτῳ εὐηθείᾳ τοῦ Κάιν φησίν· „οὐχ οὕτως“ φρονεῖς ὡς λέγεις (Gen. 4, 15)·\nλέγεις μὲν γὰρ ὅτι πᾶς ὁ τὰ παλαίσματά σου τῆς τέχνης εὑρὼν\nἀνελεῖ, οἶδας δὲ ὅτι οὐχὶ πᾶς, μυρίων ἐν τῇ σῇ τεταγμένων συμμαχίᾳ,\nἀλλὰ μόνος ὁ ἀρετῇ μὲν φίλος σοὶ δὲ ἐχθρὸς ἀσύμβατος."
    },
    "167": {
      "section": "167",
      "text": "„Ὁ δ’ ἀποκτείνας“ φησί „Κάιν ἑπτὰ ἐκδικούμενα παραλύσει“\n(Gen. 4, 15). καὶ τοῦτο τίνα ἔχει λόγον πρὸς τὰς ῥητὰς\nδιερμηνεύσεις, οὐκ οἶδα· οὔτε γὰρ τίνα ἐστὶ τὰ ἑπτὰ οὔτε πῶς ἐκδικούμενα\nοὔτε ὃν τρόπον παρίεται καὶ ἐκλύεται, δεδήλωκεν· ὥστε τροπικώτερον\n καὶ δι’ ὑπονοιῶν ἀνάγκη πάντα τὰ τοιαῦτα λέγεσθαι νομίζειν."
    },
    "168": {
      "section": "168",
      "text": "μήποτ’\nοὖν ὃ βούλεται παριστάνειν ἐστὶ τοιόνδε· τὸ ἄλογον τῆς ψυχῆς εἰς ἑπτὰ\nδιανέμεται μοίρας, ὅρασιν ἀκοὴν ὄσφρησιν γεῦσιν ἁφὴν λόγον γόνιμον·\nεἰ δή τις τὸν ὄγδοον ἀνέλοι, νοῦν τὸν ἡγεμόνα τούτων Κάιν, παραλύσει\nκαὶ τὰ ἑπτά· ῥώμῃ μὲν γὰρ τῆς διανοίας καρτερᾷ πάντα συρρώννυται,\nἀσθενείᾳ δὲ συγκάμνει, φθορᾷ δὲ ἣν ἐπάγει κακία παντελεῖ πάρεσίν τε \n καὶ ἔκλυσιν λαμβάνει."
    },
    "169": {
      "section": "169",
      "text": "τὰ δὲ ἑπτὰ ταῦτα ἐν μὲν σοφοῦ ψυχῇ ἀμίαντα.\nκαὶ καθαρά, ταύτῃ καὶ τιμῆς ἐπάξια εὑρίσκεται, ἐν δὲ ἄφρονος ἀκάθαρτα\nκαὶ μεμιασμένα καὶ ὅπερ εἶπεν ἐκδικούμενα, ἴσον τῷ δίκης\n ἐπάξια καὶ τιμωρίας."
    },
    "170": {
      "section": "170",
      "text": "ὁπότε γοῦν τὴν γῆν ὕδατι καθαίρειν ὁ δημιουργὸς\nδιενοήθη καὶ τὴν ψυχὴν τῶν ἀμυθήτων ἀδικημάτων κάθαρσιν λαβεῖν \nἐκνιψαμένην καὶ ἀπολουσαμένην τὰ μιάσματα τρόπον ἁγνείας ἱερᾶς,\nπαραινεῖ τῷ φανέντι δικαίῳ, ὃς οὐ παρεσύρη τῇ τοῦ κατακλυσμοῦ φορᾷ,\nεἰσάγειν εἰς τὴν κιβωτόν, ὅπερ ἦν τὸ ψυχῆς ἀγγεῖον τὸ σῶμα, „ἀπὸ\nτῶν κτηνῶν τῶν καθαρῶν ἑπτά, ἄρρεν καὶ θῆλυ“ (Gen. 7, 2), δικαιώσας\nτὸν ἀστεῖον λογισμὸν χρῆσθαι μέρεσι τοῖς τοῦ ἀλόγου πᾶσι καθαροῖς."
    },
    "171": {
      "section": "171",
      "text": "καὶ τοῦθ’ ὅπερ ὥρισεν ὁ νομοθέτης ἐξ ἀνάγκης παρακολουθεῖ\nπᾶσι τοῖς σοφοῖς· ἔχουσι γὰρ κεκαθαρμένην ὅρασιν καὶ ἐξητασμένην\nἀκοὴν καὶ πᾶσαν αἴσθησιν, ἔχουσι μέντοι καὶ λόγον ἀκηλίδωτον καὶ\n τὰς πρὸς συνουσίας οὐκ ἐκνόμους ὁρμάς."
    },
    "172": {
      "section": "172",
      "text": "ἕκαστον δὲ τῶν ἑπτὰ τῇ μὲν\nἄρρεν γίνεται, τῇ δὲ καὶ θῆλυ· ἐπειδὴ γὰρ ἢ ἴσχεται ἢ κινεῖται, \nἴσχεται μὲν κατὰ τοὺς ὕπνους ἠρεμοῦντα, κινεῖται δὲ ἐν ταῖς ἐγρηγόρσεσιν\nἤδη ἐνεργοῦντα, τὸ μὲν καθ’ ἕξιν καὶ ἠρεμίαν ἅτε πρὸς τὸ παθεῖν\nὑποβεβλημένον καλεῖται θῆλυ, τὸ δὲ   κατὰ κίνησίν τε καὶ ἐνέργειαν ἅτε\n\n3 post οὐκ οἶδα verba ἑπτὰ ἐκδικούμενα παραλύσει repetuut HL (omisi cum F), ἑπτὰ ἐκδικούμενα παραλύσει — οὐκ οἶδα repetit U\n4 παρίεται] παραλύεται coui. Mang. \n6 παριστᾶν F\n7 ἀκοὴν ὄσφρησιν UF: ὄσφρησιν ἀκοὴν H L\n9 καρτερὰ UF: κραταιρᾶ II, κραταιὰ L\n10 ἀσθένεια F κακίαν F παντελεῖ HL: παντελῆ UF, παντελὴς v πάρεσιν UFL-: παραίνεσιν ’; παράλυσιν coni. Mang. \n11 λαμβάνει U: λαμβάνει παντελῆ FL2, λαμβάνει πολυτελῆ HL1 ἐν] ἓν II \n13 εἷπεν F: εἶπον ceteri\n16 ἀπολουσαμένην UFL2: ἀπονιψαμένην HL1 \n17 τοῦ κατακλυσμοῦ U: τοῦ om. FHL\n18 εἰσάγειν UF: εἰσαγαγεῖν HL τὸ τῆς ψυχῆς L\n22 γὰρ om. F τὴν ὅρασιν F (Mang.)\n23 post αἴσθησιν aliquid deesse putavit Mang.\n24 συνουσίαν F  \n\n\nἐν τῷ δρᾶν ἐπινοούμενον ἄρρεν ὀνομάζεται."
    },
    "173": {
      "section": "173",
      "text": "οὕτως μὲν ἐν τῷ σοφῷ τὰ ἑπτὰ φαίνεται καθαρά, κατὰ δὲ τὰ ἐναντία ἐν τῷ φαύλῳ πάντα ἐκδικούμενα·\nπόσην γὰρ ὑπολαμβάνομεν πληθὺν καθ’ ἑκάστην ἡμέραν ὑπ’\nὀφθαλμῶν προδίδοσθαι πρὸς τὰ χρώματα καὶ σχήματα καὶ ἃ μὴ θέμις\n ὁρᾶν αὐτομολούντων; πόσην δὲ ὑπὸ ὤτων ἁπάσαις φωναῖς ἐπακολουθούντων;\nπόσην δὲ πρὸς τῶν ὀσφρήσεως καὶ γεύσεως ὀργάνων ὑπό τε\nἀτμῶν καὶ τῶν ἄλλων ἀπλέτοις ποικιλίαις ἀγομένων;"
    },
    "174": {
      "section": "174",
      "text": "ἔτι τοίνυν σοι λέγω τὸ πλῆθος ὧν ἀχαλίνου γλώττης ῥεῦμα ἀνεπίσχετον διέφθειρεν ἢ ὁ\nπερὶ τὰς μίξεις μετ’ ἐπιθυμίας ἀκρατοῦς ἀνίατος οἶστρος; μεσταὶ μὲν\n αἱ πόλεις, μεστὴ δὲ ἀπὸ περάτων ἐπὶ πέρατα πᾶσα ἡ γῆ τῶν κακῶν\nτούτων, ἐξ ὧν ὁ συνεχὴς καὶ ἄπαυστος καὶ μέγιστος πολέμων ὁ κατ’\nεἰρήνην ἀνθρώπων γένει καὶ ἰδίᾳ καὶ κοινῇ φύεται."
    },
    "175": {
      "section": "175",
      "text": "διόπερ ἑλέσθαι ἄν μοι δοκοῦσιν οἱ μὴ τελείως ἀπαίδευτοι πεπηρῶσθαι μᾶλλον\nἢ τὰ μὴ προσήκονθ’ ὁρᾶν καὶ κεκωφῶσθαι μᾶλλον ἢ βλαβερῶν\n ἀκούειν λόγων καὶ ἐκτετμῆσθαι γλῶτταν ὑπὲρ τοῦ μηδὲν τῶν ἀρρήτων\nἐκλαλῆσαι."
    },
    "176": {
      "section": "176",
      "text": "φασὶ γοῦν ἤδη τινὰς τῶν σοφῶν τροχιζομένους ὑπὲρ τοῦ τὰ ἄρρητα μηνῦσαι γλῶτταν ἀποτραγόντας τὴν ἑαυτῶν ἀργαλεωτέραν\nκατὰ τῶν βασανιστῶν ἀντιτεχνήσασθαι βάσανον οὐ δυνηθέντων ἃ ἐπόθουν\nἐπιγνῶναι. ἐξευνουχισθῆναί γε μὴν ἄμεινον ἢ πρὸς συνουσίας\n ἐκνόμους λυττᾶν. ἅπαντα δὴ ταῦτα συμφοραῖς ἀνηκέστοις βαπτίζοντα\nτὴν ψυχὴν δίκης καὶ τιμωρίας εἰκότως ἂν τῆς ἀνωτάτω τυγχάνοι."
    },
    "177": {
      "section": "177",
      "text": "λέγει δ’ ἑξῆς ὅτι „ἔθετο κύριος ὁ θεὸς σημεῖον τῷ Κάιν, τοῦ μὴ ἀνελεῖν αὐτὸν πάντα τὸν εὑρίσκοντα“ (Gen. 4, 15)· καὶ τί τὸ σημεῖόν\nἐστιν, οὐ δεδήλωκε, καίτοι γε εἰωθὼς τὴν ἑκάστου φύσιν διὰ σημείου\n δεικνύναι, ὥσπερ ἐπὶ τῶν ἐν Αἰγύπτῳ τὴν ῥάβδον μεταβαλὼν εἰς ὄφιν\n\n1 οὕτως codd.: οὕτω v 5.\n6 ἐπακολουθούντων UF: ὑπακολουθούντων HL \n7 ἀπλέτοις] ἀπλῶς ταῖς F ποικιλίαις F: ποικίλαις UHL ἀπλέτου ποικιλίας coni. Mang. ἔτι τοίνυν] τί δὲ νῦν coni. Mang.\n8 ὦν] ὃν F ὁ om. F \n9 post μίξεις add. ὁ HL\n13 δοκῶσιν F\n14 ἡ τὰ — μᾶλλον om. H καὶ addidi\n15 —\n17 ὑπὲρ — γλῶτταν om. U\n20 λυτὰν F\n25 ὄφιν] φύσιν H 16—19 cf. Plut. de garrul.\n8 p. 505 D Diog. La. IX 27.\n19 Orig. Commtnt. in Ev. Matth. XV\n3 (t. III p. 331 Lomm.) ... καὶ Φίλων δὲ ἐν πολλαῖς τῶν εἰς τὸν Μωυσέως νόμον συντάξεων αὐτοῦ εὐδοκιμῶν καὶ παρὰ συνετοῖς ἀνδράσι φησὶν ἐν βιβλίῳ ᾦ οὕτως ἐπέγραψεν ἐπὶ (leg. περὶ) τοῦ τὸ χεῖρον τῷ κρείττονι φιλεῖν ἐπιτίθεσθαι, ὅτι „ἐξευνουχιστηθηναι μὲν ἄμεινον ἡ πρὸς συνουσίας ἐκνόμους λυττᾶν“. Fhilonis opera vol. Ι 20  \n\n\nκαὶ τὴν χεῖρα Μωυσέως εἰς χιόνος ἰδέαν καὶ τὸν ποταμὸν εἰς αἷμα."
    },
    "178": {
      "section": "178",
      "text": "μήποτ’ οὖν αὐτὸ τοῦτο σημεῖόν ἐστι τῷ Κάιν τοῦ μὴ φονευθῆναι τὸ\nμηδέποτε ἀναιρεθῆναι· οὐ γὰρ θάνατον αὐτοῦ διὰ πάσης τῆς νομοθεσίας\nδεδήλωκεν αἰνιττόμενος ὅτι, ὥσπερ ἡ μεμυθευμένη Σκύλλα, κακὸν ἀθάνατόν\nἐστιν ἀφροσύνη,   τὴν μὲν κατὰ τὸ τεθνάναι τελευτὴν οὐχ ὑπομένουσα,\nτὴν δὲ κατὰ τὸ ἀποθνῄσκειν πάντα ἐνδεχομένη τὸν αἰῶνα. \nεἴθε μέντοι συμβαίνοι τἀναντία, ὡς ἐκποδὼν τὰ φαῦλα ἀναιρεῖσθαι\nπαντελῆ φθορὰν ὑπομένοντα· νῦν δ’ ἀεὶ ζωπυρούμενα τὴν ἀθάνατον\nἐγκατασκήπτει νόσον τοῖς ἅπαξ πρὸς αὐτῶν ἁλοῦσιν."
    }
  }
}