{
  "metadata": {
    "work": "Work tlg002",
    "author": "Porphyry",
    "language": "Greek",
    "source": "OpenGreekAndLatin First1KGreek GitHub",
    "source_url": "https://github.com/OpenGreekAndLatin/First1KGreek",
    "file_url": "https://raw.githubusercontent.com/OpenGreekAndLatin/First1KGreek/master/data/tlg2034/tlg002/tlg2034.tlg002.1st1K-grc1.xml",
    "edition": "1st1K-grc1",
    "format": "TEI-XML",
    "urn": "urn:cts:greekLit:tlg2034.tlg002.1st1K-grc1",
    "retrieved_date": "2025-10-25",
    "verification_status": "first1k_github_source",
    "passages_extracted": 60,
    "database_citations": 2
  },
  "passages": {
    "1": {
      "section": "1",
      "text": "....συμφωνεῖται μὲν δὴ παρὰ τοῖς πλείστοιςΜνησάρχου γεγενῆσθαι παῖς· περὶ δὲ τοῦ γένους τοῦ\nΜνησάρχου διαπεφώνηται. οἱ μὲν γὰρ Σάμιον αὐτὸν\nεἶναι φασί, Κλεάνθης δʼ ἐν τῷ πέμπτῳ τῶν μυθι- \nκῶν Σύρον ἐκ Τύρου τῆς Συρίας. σιτοδείας δὲ κα-\nταλαβούσης τοὺς Σαμίους προσπλεύσαντα τὸν Μνή-\nσαρχον κατʼ ἐμπορίαν μετὰ σίτου τῇ νήσῳ ἀποδό-\nμενον τιμηθῆναι πολιτείᾳ. Πυθαγόρου δʼ ἐκ παίδων\nεἰς πᾶσαν μάθησιν ὄντος εὐφυοῦς, τὸν Μνήσαρχον \nἀπαγαγεῖν αὐτὸν εἰς Τύρον, ἐκεῖ δὲ τοῖς Χαλδαίοις\nσυστάνταμετασχεῖν τούτων ἐπὶ πλεῖον ποιῆσαι. ἐπαν-\nελθόντα δʼ εἰς τὴν Ἰωνίαν ἐντεῦθεν τὸν Πυθαγόραν\nπρῶτον μὲν Φερεκύδῃ τῷ Συρίῳ ὁμιλῆσαι, δεύτερον\nδʼ Ἑρμοδάμαντι τῷ Κρεοφυλείῳ ἐν Σάμῳ ἤδη γηρά- \n σκοντι."
    },
    "2": {
      "section": "2",
      "text": "λέγει δʼ ὁ Κλεάνθης ἄλλους εἶναι οἵ τὸν πα-τέρα αὐτοῦ Τυρρηνὸν ἀποφαίνονται τῶν τὴν Δῆμνον\nἐποικησάντων, ἐντεῦθεν δὲ κατὰ πρᾶξιν εἰς Σάμον\nἐλθόντα καταμεῖναι καὶ ἀστὸν γενέσθαι· πλέοντος\nδὲ τοῦ Μνησάρχου εἰς τὴν Ἰταλίαν συμπλεύσαντα \nτὸν Πυθαγόραν νέον ὄντα κομιδῇ σφόδρα οὖσαν\nεὐδαίμονα καὶ τόθʼ ὕστερον εἰς αὐτὴν ἀποπλεῦσαι.\nκαταλέγει δʼ αὐτοῦ καὶ ἀδελφοὺς δύο, Εὔνοστον καὶ\n\n\nΤυρρηνόν, πρεσβυτέρους. Ἀπολλώνιος δʼ ἐν τοῖς\nπερὶ Πυθαγόρου καὶ μητέρα ἀναγράφει Πυθαΐδα,\nἀπόγονον Ἀγκαίου τοῦ οἰκιστοῦ τῆς Σάμου. τινὰς\nδʼ Ἀπόλλωνος αὐτὸν ἱστορεῖν καὶ Πυθαΐδος τῷ γόνῳ,\n λόγῳ δὲ Μνησάρχου φησὶν Ἀπολλώνιος. τῶν γοῦν\nποιητῶν τῶν Σαμίων εἰπεῖν τινά·\n\nΠυθαγόραν θʼ ὅν ἔτικτε Διὶ φίλον Ἀπόλλωνι\nΠυθαΐς, ἡ κάλλος πλεῖστον ἔχεν Σαμίων.\n\nδιακοῦσαι δʼ οὐ μόνον Φερεκύδου καὶ Ἑρμοδάμαν-\n τος, ἀλλὰ καὶ Ἀναξιμάνδρου φησὶν οὗτος."
    },
    "3": {
      "section": "3",
      "text": "Δοῦρις \nδʼ ὁ Σάμιος ἐν δευτέρῳ τῶν ὥρων παῖδά τʼ αὐτοῦ\nἀναγράφει Ἀρίμνηστον καὶ διδάσκαλον φησὶ γενέ-\nσθαι Δημοκρίτου. τὸν δʼ Ἀρίμνηστον κατελθόντʼ\nἀπὸ τῆς φυγῆς χαλκοῦν ἀνάθημα τῷ ἱερῷ τῆς Ἥρας\n ἀναθεῖναι τὴν διάμετρον ἔχον ἐγγὺς δύο πήχεων,\nοὐ ἐπίγραμμα ἦν ἐγγεγραμμένον τόδε·\n\nΠυθαγόρεω φίλος υἱὸς Ἀρίμνηστός μʼ ἀνέθηκε,\nπολλὰς ἐξευρὼν εἰνὶ λόγοις σοφίας.\n\nτοῦτο δʼ ἀνελόντα Σῖμον τὸν ἁρμονικὸν καὶ τὸν\n κανόνα σφετερισάμενον ἐξενεγκεῖν ὡς ἴδιον. εἶναι\nμὲν οὖν ἑπτὰ τὰς ἀναγεγραμμένας σοφίας· διὰ δὲ\nτὴν μίαν, ἥν Σῖμος ὑφείλετο, συναφανισθῆναι καὶ\nτὰς ἄλλας τὰς ἐν τῷ ἀναθήματι γεγραμμένας."
    },
    "4": {
      "section": "4",
      "text": "ἄλλοι \nδʼ ἐκ Θεανοῦς τῆς Πυθώνακτος τὸ γένος Κρήσσης\n υἱὸν Τηλαύγη Πυθαγόρου ἀναγράφουσι καὶ θυγα-\nτέρα Μυῖαν, οἱ δὲ καὶ Ἀριγνώτην· ὧν καὶ συγγράμ-\nματα Πυθαγόρεια σώζεσθαι. Τίμαιος δʼἱστορεῖ τὴν\nΠυθαγόρου θυγατέρα καὶ παρθένον οὖσαν ἡγεῖσθαι\nτῶν παρθένων ἐν Κρότωνι καὶ γυναῖκα τῶν γυναι-\n κῶν· τὴν δʼ οἰκίαν Δήμητρος ἱερὸν ποιῆσαι τοὺς\nΚροτωνιάτας, τὸν δὲ στενωπὸν καλεῖν Μουσεῖον."
    },
    "5": {
      "section": "5",
      "text": "Αύκος δʼ ἐν τῇ τετάρτῃ τῶν ἱστοριῶν καὶ περὶ τῆς\n\n\nπατρίδος ὡς διαφωνούντων τινῶν μνημονεύει λέ-\nγων· “τὴν μὲν οὖν πατρίδα καὶ τὴν πόλιν, ἧς γενέ-\nσθαι πολίτην τὸν ἄνδρα τοῦτον συμβέβηκεν, εἰ μὴ\nτυγχάνεις κατειδώς, μηδὲν διαφερέτω σοι. λέγουσι\nγὰρ αὐτὸν οἱ μὲν εἶναι Σάμιον, οἱ δὲ Φλιάσιον, οἱ \n δὲ Μεταποντῖνον."
    },
    "6": {
      "section": "6",
      "text": "ἔτι δὲ καὶ περὶ τῆς διδασκαλίαςαὐτοῦ οἱ πλείους τὰ μὲν τῶν μαθηματικῶν καλου-\nμένων ἐπιστημῶν παρʼ Αἰγυπτίων τε καὶ Χαλδαίων\nκαὶ Φοινίκων φασὶν ἐκμαθεῖν· γεωμετρίας μὲν γὰρ\nἐκ παλαιῶν χρόνων ἐπιμεληθῆναι Αἰγυπτίους, τὰ δὲ \nπερὶ ἀριθμούς τε καὶ λογισμούς Φοίνἱκας, Χαλδαί-\nους δὲ τὰ περὶ τὸν οὐρανὸν θεωρήματα· περὶ δὲ τὰς\nτῶν θεῶν ἁγιστείας καὶ τὰ λοιπὰ τῶν περὶ τὸν βίον\nἐπιτηδευμάτων παρὰ τῶν μάγων φασὶ διακοῦσαί τε\n καὶ λαβεῖν."
    },
    "7": {
      "section": "7",
      "text": "καὶ ταῦτα μὲν σχεδὸν πολλοὺς ἐπιγι- γνώσκειν διὰ τὸ γεγράφθαι ἐν ὑπομνήμασι, τὰ δὲ\nλοιπὰ τῶν ἐπιτηδευμάτων ἧττον εἶναι γνώριμα·\nπλὴν τοσαύτῃ γε ἁγνείᾳ φησὶν Εὔδοξος ἐν τῇ ἑβδόμῃ\nτῆς γῆς περιόδου κεχρῆσθαι καὶ τῇ περὶ τοὺς φό-\nνους φυγῇ καὶ τῶν φονευόντων, ὡς μὴ μόνον τῶν \nἐμψύχων ἀπέχεσθαι, ἀλλὰ καὶ μαγείροις καὶ θηρά-\nτορσι μηδέποτε πλησιάζειν. Ἀντιφῶν δʼ ἐν τῷ περὶ\nτοῦ βίου τῶν ἐν ἀρετῇ πρωτευσάντων καὶ τὴν καρ-\nτερίαν αὐτοῦ τὴν ἐν Αἰγύπτῳ διηγεῖται λέγων τὸν\nΠυθαγόραν ἀποδεξάμενον τῶν Αἰγυπτίων ἱερέων \nτὴν ἀγωγὴν σπουδάσαντά τε μετασχεῖν ταύτης δεη-\nθὴναι Πολυκράτους τοῦ τυράννου γράψαι πρὸς Ἄμα-\nσιν τὸν βασιλέα τῆς Αἰγύπτου, φίλον ὄντα καὶ ξένον,\nἵνα κοινωνήσῃ τῆς τῶν προειρημένων παιδείας.\nἀφικόμενον δὲ πρὸς Ἄμασιν λαβεῖν γράμματα πρὸς \nτούς ἱερέας καὶ συμμίξαντα τοῖς Ἡλιοπολίταις ἐκ-\nπεμφθῆναι μὲν εἰς Μέμφιν ὡς πρὸς πρεσβυτέρους,\n\n\nτῇ γʼ ἀληθείᾳ σκηπτομένων τῶν Ἡλιοπολιτῶν τὰ\nτοιαῦτα, ἐκ δὲ Μέμφεως κατὰ τὴν ὁμοίαν σκῆψιν\nπρὸς Διοσπολίτας ἐλθεῖν."
    },
    "8": {
      "section": "8",
      "text": "τῶν δʼ οὐ δυναμένων \nπροΐσχεσθαι αἰτίας διὰ τὸ δέος τοῦ βασιλέως, νομι-\n σάντων δʼ ἐν τῷ μεγέθει τῆς κακοπαθείας ἀποστή-\nσειν αὐτὸν τῆς ἐπιβολῆς, προστάγματα σκληρὰ καὶ\nκεχωρισμένα τῆς Ἑλληνικῆς ἀγωγῆς κελεῦσαι ὑπο-\nμεῖναι αὐτόν. τὸν δὲ ταῦτα ἐκτελέσαντα προθύμως\nοὕτως θαυμασθῆναι, ὡς ἐξουσίαν λαβεῖν θύειν τοῖς\n θεοῖς καὶ προσιέναι ταῖς τούτων ἐπιμελείαις, ὅπερ\nἐπʼ ἄλλου ξένου γεγονὸς οὐχ εὑρίσκεται."
    },
    "9": {
      "section": "9",
      "text": "ἐπαν- \nελθόντα δʼ εἰς τὴν Ἰωνίαν κατασκευάσαι ἐν τῇ πα-\nτρίδι διδασκαλεῖον τὸ Πυθαγόρου καλούμενον ἔτι\nκαὶ νῦν ἡμικύκλιον, ἐν ᾧ οἱ Σάμιοι περὶ τῶν κοινῶν\n συνιόντες βουλεύονται. ἔξω δὲ τῆς πόλεως ἄντρον\nοἰκεῖον τῆς ἑαυτοῦ φιλοσοφίας ποιήσαντα, ἐν τούτῳ\nτὰ πολλὰ τῆς ἡμέρας καὶ τῆς νυκτὸς διατρίβειν συν-\nόντα ὀλίγοις τῶν ἑταίρων. γεγονότα δʼ ἐτῶν τεσ-\nσαράκοντα, φησὶν ὁ Ἀριστόξενος, καὶ ὁρῶντα τὴν\n τοῦ Πολυκράτους τυραννίδα συντονωτέραν οὖσαν,\nὥστε καλῶς ἔχειν ἐλευθέρῳ ἀνδρὶ τὴν ἐπιστατείαν τε\nκαὶ δεσποτείαν μὴ ὑπομένειν, οὕτως δὴ τὴν εἰς Ἰτα-\nλίαν ἄπαρσιν ποιήσασθαι."
    },
    "10": {
      "section": "10",
      "text": "Διογένους δʼ ἐν τοῖς \nὑπὲρ Θούλην ἀπίστοις τὰ κατὰ τὸν φιλόσοφον ἀκρι-\n βῶς διελθόντος, ἔκρινα μηδαμῶς τὰ τούτου παρ-\nελθεῖν. φησὶ δὲ Μνήσαρχον Τυρρηνὸν ὄντα κατὰ\nγένος τῶν Δῆμνον καὶ Ἴμβρον καὶ Σκύρον κατοι-\nκησάντων Τυρρηνῶν κᾀκεῖθεν μεταστάντα πολλὰς\nμὲν πόλεις πολλὰ δὲ χωρία ἐπιόντα ἐπιτυχεῖν ποτὲ\n παιδὶ νηπίῳ ὑπὸ λεύκῃ μεγάλῃ καὶ εὐφυεῖ κειμένῳ·\nἐπιστάντα δὲ θεάσασθαι ὕπτιον εἰς τὸν οὐρανὸν ἀνα-\nβλέποντα πρὸς ἥλιον ἀσκαρδαμυκτὶ καὶ τῷ στόματι\n\n\nἐνιέντα κάλαμον σμικρὸν καὶ λεπτὸν καθάπερ αὐλόν.\nθαυμάσαντα δὲ καὶ δρόσῳ ἐκ τῆς λεύκης καταστα-\nζούσῃ θεασάμενον τρεφόμενον ἀναλαβεῖν, θείαν τινὰ\nνομίζοντα τὴν τοῦ παιδίου εἶναι γένεσιν· ἀνδρωθὲν\nδʼ ἐν Σάμῳ ἀναληφθῆναι ὑπὸ τοῦ Ἀνδροκλέους ἐπι- \nχωρίου, ὅς τὴν ἐπιμέλειαν αὐτῷ τῆς οἰκίας ἐνεχεί-\nρισεν. βιοῦντα δʼ ἐν ἀφθόνοις ἀνατρέφειν τὸ παι-\nδίον Ἀστραῖον καλέσαντα μετὰ τῶν αὑτοῦ παίδων\nτριῶν ὄντων, Εὐνόστου καὶ Τυρρηνοῦ καὶ Πυθα-\nγόρου· ὅν καὶ υἱὸν ἔθετο Ἀνδροκλῆς ὄντα νεώτατον."
    },
    "11": {
      "section": "11",
      "text": "παῖδα μὲν οὖν ὄντα ἔπεμπεν εἴς τε κιθαριστοῦ καὶ\nπαιδοτρίβου καὶ ζωγράφου, νεανίαν δὲ γενόμενον\nεἰς Μίλητον πρὸς Ἀναξίμανδρον, μαθησόμενον τὰ\nγεωμετρικὰ καὶ ἀστρονομικά. ἀφίκετο δὲ καὶ πρὸς\nΑἰγυπτίους, φησίν, ὁ Πυθαγόρας καὶ πρὸς Ἄραβας \nκαὶ Χαλδαίους καὶ Ἑβραίους, παρʼ ὧν καὶ τὴν περὶ\nὀνείρων γνῶσιν ἠκριβώσατο· καὶ τῇ διὰ λιβανωτοῦ\nμαντείᾳ πρῶτος ἐχρήσατο. καὶ ἐν Αἰγύπτῳ μὲν τοῖς\nἱερεῦσι συνῆν καὶ τὴν σοφίαν ἐξέμαθε καὶ τὴν Αἰγυ-\n πτίων φωνήν."
    },
    "12": {
      "section": "12",
      "text": "γραμμάτων δὲ τρισσὰς διαφοράς, ἐπιστολογραφικῶν τε καὶ ἱερογλυφικῶν καὶ συμβο-\nλικῶν, τῶν μὲν κοινολογουμένων κατὰ μίμησιν, τῶν\nδʼ ἀλληγορουμένων κατά τινας αἰνιγμούς. καὶ περὶ\nθεῶν πλέον τι ἔμαθεν. ἔν τε Ἀραβίᾳ τῷ βασιλεῖ\nσυνῆν ἔν τε Βαβυλῶνι τοῖς τʼ ἄλλοις Χαλδαίοις συν- \nεγένετο καὶ πρὸς Ζάρατον ἀφίκετο, παρʼ οὗ καὶ\nἐκαθάρθη τὰ τοῦ προτέρου βίου λύματα καὶ ἐδι-\nδάχθη ἀφʼ οὗ ἁγνεύειν προσήκει τοῖς σπουδαίοις,\nτόν τε περὶ φύσεως λόγον ἤκουσε καὶ τίνες αἱ τῶν\nὅλων ἀρχαί. ἐκ γὰρ τῆς περὶ ταῦτα τὰ ἔθνη πλάνης \n  ὁ Πυθαγόρας τὸ πλὲῖστον τῆς σοφίας ἐνεπορεύσατο."
    },
    "13": {
      "section": "13",
      "text": "τὸν δὴ Ἀστραῖον τῷ Πυθαγόρᾳ χαρίζεται Μνήσαρ-\n\n\nχος. ὁ δὲ λαβὼν καὶ φυσιογνωμονήσας καὶ τὰς κι-\nνήσεις καὶ τὰς ἠρεμίας τοῦ σώματος ἐπισκεψάμενος\nἐπαίδευσε. ταύτην γὰρ ἠκρίβου πρῶτος τὴν περὶ\nἀνθρώπων ἐπιστήμην, ὁποῖος τὴν φύσιν ἕκαστος\n ἐκμανθάνων. καὶ οὔτʼ ἂν φίλον οὕτε γνώριμον\nἐποιήσατο οὐδένα πρὶν πρότερον φυσιογνωμονῆσαι\nτὸν ἄνδρα, ὁποιός ποτʼ ἔστιν."
    },
    "14": {
      "section": "14",
      "text": "ἦν δʼ αὐτῷ καὶ ἕτερον \nμειράκιον ὅ ἐκ Θρᾴκης ἐκτήσατο, ᾧ Ζάμολξις ἦν\nὄνομα, ἐπεὶ γεννηθέντι αὐτῷ δορὰ ἄρκτου ἐπε-\n βλήθη· τὴν γὰρ δορὰν οἱ Θρᾷκες ζαλμὸν καλοῦσιν.\nἀγαπῶν δʼ αὐτὸν ὁ Πυθαγόρας τὴν μετέωρον θεω-\nρίαν ἐπαίδευσε τά τε περὶ ἱερουργίας καὶ τὰς ἄλλας\nεἰς θεοὺς θρησκείας· τινὲς δὲ καὶ Θαλῆν τοῦτον\nφασὶν ὀνομάζεσθαι. ὡς Ἡρακλέα δʼ αὐτὸν προσκυ-\n νοῦσιν οἱ βάρβαροι."
    },
    "15": {
      "section": "15",
      "text": "Διονυσοφάνης δὲ λέγει δου- \nλεῦσαι μὲν αὐτὸν τῷ Πυθαγόρᾳ, ἐμπεσόντα δʼ εἰς\nλῃστὰς καὶ στιχθέντα, ὅτε κατεστασιάσθη ὁ Πυ-\nθαγόρας καὶ ἔφευγεν, δῆσοι τὸ μέτωπον διὰ τὰ στίγ-\nματα. τινὲς δʼ ἑρμηνεύεσθαι τὸ ὄνομα φασὶ Ζάλ-\n μοξιν ξένος ἀνήρ. νοσήσαντα δὲ τὸν Φερεκύδην ἐν\nΔήλῳ θεραπεύσας ὁ Πυθαγόρας καὶ ἀποθανόντα\nθάψας εἰς Σάμον ἐπανῆλθε πόθῳ τοῦ συγγενέσθαι\nἙρμοδάμαντι τῷ Κρεοφυλείῳ. χρόνον δέ τινα αὐτοῦ\nδιατρίβων Εὐρυμένους τοῦ Σαμίου ἀθλητοῦ ἐπεμε-\n λεῖτο, ὅς τῇ Πυθαγόρου σοφίᾳ καίτοι σμικρὸς τὸ\nσῶμα ὤν πολλῶν καὶ μεγάλων ἐκράτει καὶ ἐνίκα\nὈλυμπίασιν. τῶν γὰρ ἄλλων ἀθλητῶν κατὰ τὸν\nἀρχαῖον ἔτι τρόπον τυρὸν καὶ σῦκα σιτουμένων, οὗ-\nτος Πυθαγόρᾳ πειθόμενος πρῶτος κρέας τεταγμιένον\n ἐσθίων ἐφʼ ἑκάστην τὴν ἡμέραν ἰσχύν τῷ σώματι\nπεριεποιήσατο. καίτοι γε προϊὼν τῇ σοφίᾳ ὁ Πυθα-\nγόρας ἀθλεῖν μὲν παρῄνει, νικᾶν δὲ μή, ὡς δέον\n\n\nτοὺς μὲν πόνους ὑπομένειν, τοὺς δʼ ἐκ τοῦ νικᾶν\nφθόνους φεύγειν· συμβαίνειν γὰρ καὶ ἄλλως μηδʼ\nεὐαγεῖς εἶναι τοὺς νικῶντας καὶ φυλλοβολουμένους."
    },
    "16": {
      "section": "16",
      "text": "μετὰ δὲ ταῦτα τῆς Πολυκράτους τυραννίδος Σαμίους\nκαταλαβούσης, οὐ πρέπον ἡγούμενος ὁ Πυθαγόρας \nἐν τῇ τοιαύτῃ πολιτείᾳ βιοῦν ἀνδρὶ φιλοσόφῳ, διε-\nνοήθη εἰς Ἰταλίαν ἀπαίρειν· ὡς δὲ πλέων Δελφοῖς\nπροσέσχεν, ἐλεγεῖον τῷ τοῦ Ἀπόλλωνος τάφῳ ἐπέ-\nγραψε, διʼ οὐ ἐδήλου ὡς Σειληνοῦ μὲν ἦν υἱὸς ὁ\nἈπόλλων, ἀνῃρέθη δὲ ὑπὸ Πύθωνος, ἐκηδεύθη δʼἐν \nτῷ καλουμένῳ Τρίποδι, ὅς ταύτης ἔτυχε τῆς ἐπω-\nνυμίας διὰ τὸ τρεῖς κόρας τὰς Τριόπου θυγατέρας\n ἐνταῦθα θρηνῆσαι τὸν Ἀπόλλωνα."
    },
    "17": {
      "section": "17",
      "text": "Κρήτης δʼ ἐπι-βὰς τοῖς Μόργου μύσταις προσῄει ἑνὸς τῶν Ἰδαίων\nΔακτύλων, ὑφ’ ὧν καὶ ἐκαθάρθη τῇ κεραυνίᾳ λίθῳ, \nἕωθεν μὲν παρὰ θαλάττῃ πρηνὴς ἐκταθείς, νύκτωρ\nδὲ παρὰ ποταμῷ ἀρνειοῦ μέλανος μαλλοῖς ἐστεφανω-\nμένος. εἰς δὲ τὸ Ἰδαῖον καλούμενον ἄντρον κατα-\nβὰς ἔρια ἔχων μέλανα τὰς νενομισμένας τρὶς ἐννέα\nἡμέρας ἐκεῖ διέτριψεν καὶ καθήγισε τῷ Διὶ τόν τε \nστορνύμενον αὐτῷ κατʼ ἔτος θρόνον ἐθεάσατο, ἐπί-\nγραμμά τʼ ἐνεχάραξεν ἐπὶ τῷ τάφῳ ἐπιγράψας “Πυ-\nθαγόρας τῷ Διί“, οὗ ἡ ἀρχή·\n\nὧδε θανὼν κεῖται Ζάν, ἅν Δία κικλήσκουσιν."
    },
    "18": {
      "section": "18",
      "text": "ἐπεὶ δὲ τῆς Ἰταλίας ἐπέβη καὶ ἐν Κρότωνι ἐγένετο, \nφησὶν ὁ Δικαίαρχος, ὡς ἀνδρὸς ἀφικομένου πολυ-\nπλάνου τε καὶ περιττοῦ καὶ κατὰ τὴν ἰδίαν φύσιν\nὑπὸ τῆς τύχης εὐ κεχορηγημένου, τήν τε γὰρ ἰδέαν\nεἶναι ἐλευθέριον καὶ μέγαν χάριν τε πλείστην καὶ\nκόσμον ἐπί τε τῆς φωνῆς καὶ τοῦ ἤθους καὶ ἐπὶ τῶν \nἄλλων ἁπάντων ἔχειν, οὕτως διαθεῖναι τὴν Κροτω-\nνιατῶν πόλιν ὥστʼ ἐπεὶ τὸ τῶν γερόντων ἀρχεῖον\n\n\nἐψυχαγώγησεν, πολλὰ καὶ καλὰ διαλεχθείς, τοῖς νέοις\nπάλιν ἡβητικὰς ἐποιήσατο παραινέσεις ὑπὸ τῶν ἀρ-\nχόντων κελευσθείς· μετὰ δὲ ταῦτα τοῖς παισὶν ἐκ\nτῶν διδασκαλείων ἀθρόοις συνελθοῦσιν· εἶτα ταῖς\n γυναιξίν, ἐπεὶ καὶ γυναικῶν σύλλογος αὐτῷ κατε-\nσκευάσθη."
    },
    "19": {
      "section": "19",
      "text": "γενομένων δὲ τούτων μεγάλη περὶ αὐτὸν \nηὐξήθη δόξα, καὶ πολλοὺς μὲν ἔλαβεν ἐξ αὐτῆς τῆς\nπόλεως ὁμιλητὰς οὐ μόνον ἄνδρας ἀλλὰ καὶ γυναῖ-\nκας, ὧν μιᾶς γε Θεανοῦς καὶ διεβοήθη τοὔνομα, πολ-\n λοὺς δʼ ἀπὸ τῆς σύνεγγυς βαρβάρου χώρας βασιλεῖς\nτε καὶ δυνάστας. ἅ μὲν οὖν ἔλεγε τοῖς συνοῦσιν\nοὐδὲ εἷς ἔχει φράσαι βεβαίως· καὶ γὰρ οὐχ ἡ τυχοῦσα\nἦν παρʼ αὐτοῖς σιωπή. μάλιστα μέντοι γνώριμα παρὰ\nπᾶσιν ἐγένετο πρῶτον μὲν ὡς ἀθάνατον εἶναι φησὶ\n τὴν ψυχήν, εἶτα μεταβάλλουσαν εἰς ἄλλα γένη ζῴων,\nπρὸς δὲ τούτοις ὅτι κατὰ περιόδους τινὰς τὰ γενό-\nμενά ποτε πάλιν γίνεται, νέον δʼ οὐδὲν ἁπλῶς ἔστι,\nκαὶ ὅτι πάντα τὰ γινόμενα ἔμψυχα ὁμογενῆ δεῖ νομί-\nζειν. φέρεται γὰρ εἰς τὴν Ἑλλάδα τὰ δόγματα πρῶ-\n τος κομίσαι ταῦτα Πυθαγόρας."
    },
    "20": {
      "section": "20",
      "text": "οὕτως δὲ πάντα εἰς \nἑαυτὸν ἐπέστρεψεν ὥστε μιῷ μόνον ἀκροάσει, ὡς\nφησὶ Νικόμαχος, ἥν ἐπιβὰς τῆς Ἰταλίας πεποίηται,\nπλέον ἢ δισχιλίους ἑλεῖν τοῖς λόγοις, ὡς μηκέτι\nοἴκαδʼ ἀποστῆναι, ἀλλʼ ὁμοῦ σὺν παισὶ καὶ γυναιξὶν\n ὁμακόιόν τι παμμέγεθες ἱδρυσαμένους πολίσαι τὴν\nπρὸς πάντων ἐπικληθεῖσαν μεγάλην Ἑλλάδα ἐν Ἰτα-\nλία, νόμους τε παρʼ αὐτοῦ δεξαμένους καὶ προστάγ-\nματα ὡσανεὶ θείας ὑποθήκας ἐκτὸς τούτων πράτ-\nτειν μηδὲ ἕν. οὗτοι καὶ τὰς οὐσίας κοινὰς ἔθεντο\n καὶ μετὰ τῶν θεῶν τὸν Πυθαγόραν κατηρίθμουν.\nδιʼ ὅπερ ἕν τι τῶν παρʼ αὐτοῖς ἐν τοῖς μαθήμασιν\nἀπορρήτων προχειρισάμενοι, γλαφυρὸν ἄλλως καὶ\n\n\nπρὸς πολλὰ διατεῖνον φυσικὰ συντελέσματα, τὴν\nλεγομένην τετρακτύν, διʼ αὐτῆς ἐπώμνυον ὡς θεόν\nτινα τὸν Πυθαγόραν ἐπιφθεγγόμενοι πάντες ἐπὶ\nπᾶσι τοῖς ὑπ᾿ αὐτῶν βεβαιουμένοις,\nοὐ μὰ τὸν ἁμετέρᾳ γενεᾷ παραδόντα τετρακτύν,\n παγὰν ἀενάου φύσιος ῥίζωμά τʼ ἔχουσαν."
    },
    "21": {
      "section": "21",
      "text": "ἅς δʼ ἐπιδημήσας Ἰταλίᾳ τε καὶ Σικελίᾳ κατέλαβε\nπόλεις δεδουλωμένας ὑπʼ ἀλλήλων, τὰς μὲν πολλῶν\nἐτῶν τὰς δὲ νεωστί, φρονήματος ἐλευθερίου πλήσας\nδιὰ τῶν ἐφʼ ἑκάστης ἀκουστῶν αὐτοῦ ἠλευθέρωσε, \nΚρότωνα καὶ Σύβαριν καὶ Κατάνην καὶ Ῥήγιον καὶ\nἹμέραν καὶ Ἀκράγαντα καὶ Ταυρομένιον καὶ ἄλλας\nτινάς, αἷς καὶ νόμους ἔθετο διὰ Χαρώνδα τε τοῦ\nΚαταναίου καὶ Ζαλεύκου τοῦ Δοκροῦ, διʼ ὧν ἀξιο-\nζήλωτοι τοῖς περιοίκοις ἄχρι πολλοῦ γεγόνασι. Σίμι- \nχος δʼ ὁ Κεντορίπων τύραννος ἀκούσας αὐτοῦ τήν\nτʼ ἀρχὴν ἀπέθετο καὶ τῶν χρημάτων τὰ μὲν τῇ\n ἀδελφῇ τὰ δὲ τοῖς πολίταις ἔδωκε."
    },
    "22": {
      "section": "22",
      "text": "προσῆλθον δʼαὐτῷ, ὡς φησὶν Ἀριστόξενος, καὶ Δευκανοὶ καὶ Μεσ-\nσάπιοι καὶ Πευκέτιοι καὶ Ῥωμαῖοι. ἀνεῖλε δʼ ἄρδην \nστάσιν οὐ μόνον ἀπὸ τῶν γνωρίμων, ἀλλὰ καὶ τῶν\nἀπογόνων αὐτῶν ἄχρι πολλῶν γενεῶν καὶ καθόλου\nἀπὸ τῶν ἐν Ἰταλίᾳ τε καὶ Σικελίᾳ πόλεων πασῶν\nπρός τε ἑαυτὰς καὶ πρὸς ἀλλήλας. πυκνὸν γὰρ ἦν\nπρὸς ἅπαντας αὐτῷ πολλοὺς καὶ ὀλίγους τόδε τὸ \nἀπόφθεγμα· φυγαδευτέον πάσῃ μηχανῇ καὶ περι-\nκοπτέον πυρὶ καὶ σιδήρῳ καὶ μηχαναῖς παντοίαις\nἀπὸ μὲν σώματος νόσον, ἀπὸ δὲ ψυχῆς ἀμαθίαν, κοι-\nλίας δὲ πολυτέλειαν, πόλεως δὲ στάσιν, οἴκου δὲ\n διχοφροσύνην, ὁμοῦ δὲ πάντων ἀμετρίαν."
    },
    "23": {
      "section": "23",
      "text": "εἰ δὲ δεῖ πιστεύειν τοῖς ἱστορήσασι περὶ αὐτοῦ παλαιοῖς τε\nοὖσι καὶ ἀξιολόγοις, μέχρι καὶ τῶν ἀλόγων ζῴων\n\n\nδιικνεῖτο αὐτοῦ ἡ νουθέτησις. τὴν μὲν γὰρ Δαυνίαν\nἄρκτον λυμαινομένην τοὺς ἐνοίκους κατασχών, ὡς\nφασί, καὶ ἐπαφησάμενος χρόνον συχνὸν ψωμίσας τε\nμάζῃ καὶ ἀκροδρύοις ὁρκώσας τε μηκέτι ἐμψύχου\n ἐφάπτεσθαι ἀπέλυσεν. ἡ δʼ εὐθὺς εἰς τὰ ὄρη καὶ\nτοὺς δρυμοὺς ἀπαλλαγεῖσα οὐκέτʼ ὤφθη παράπαν-\nἐπιοῦσα οὐδʼ ἀλόγῳ ζῴῳ."
    },
    "24": {
      "section": "24",
      "text": "βοῦν δʼ ἐν Τάραντι ἰδὼν \nἐν παμμιγεῖ νομῇ κυάμων χλωρῶν ἐφαπτόμενον, τῷ\nβουκόλῳ παραστὰς συνεβούλευσεν εἰπεῖν τῷ βοΐ τῶν\n κυάμων ἀποσχέσθαι· προσπαίξαντος δʼ αὐτῷ τοῦ\nβουκόλου καὶ φήσαντος οὐκ εἰδέναι βοϊστὶ λαλεῖν,\nπροσελθόντα καὶ εἰς τὸ οὖς προσψιθυρίσαντα τῷ\nταύρῳ οὐ μόνον τότʼ ἀποστῆσαι τοῦ κυαμῶνος, ἀλλὰ\nκαὶ αὖθις μηδέποτε κυάμων θιγεῖν, μακροχρονιώτα-\n τον δʼ ἐν Τάραντι κατὰ τὸ τῆς Ἥρας ἱερὸν γηρῶντα\nδιαμεμενηκέναι τὸν ἱερὸν καλούμενον βοῦν, τροφὰς\nσιτούμενον ἅς οἱ ἀπαντῶντες ὤρεγον."
    },
    "25": {
      "section": "25",
      "text": "ἀετὸν δʼ ὑπερ- \nιπτάμενον Ὀλυμπίασι προσομιλοῦντος αὐτοῦ τοῖς\nγνωρίμοις ἀπὸ τύχης περί τʼ οἰωνῶν καὶ συμβόλων\n καὶ διοσημιῶν, ὅτι παρὰ θεῶν εἰσὶν ἀγγελίαι τινὲς\nκαὶ αὐταὶ τοῖς ὡς ἀληθῶς θεοφιλέσι τῶν ἀνθρώπων,\nκαταγαγεῖν λέγεται καὶ καταψήσαντα πάλιν ἀφεῖναι.\nδικτυουλκοῖς τʼ ἐπιστάντα ἐπὶ τῆς σαγήνης ἐκ βυθοῦ\nπολὺν φόρτον ἐπισυρομένοις, όσον πλῆθος ἐπισπῶν-\n ται προειπεῖν τῶν ἰχθύων ὁρίσαντα τὸν ἀριθμόν,\nκαὶ τῶν ἀνδρῶν ὑπομεινάντων ὅ τι ἂν κελεύσῃ πρά-\nξειν, εἰ τοῦθʼ οὕτως ἀποβαίη, ζῶντας ἀφεῖναι πάλιν\nκελεῦσαι τοὺς ἰχθύας πρότερόν γε ἀκριβῶς διαριθμή-\nσαντας· καὶ τὸ θαυμασιώτερον ὅτι οὐδεὶς ἐν τοσού-\n τῳ τῆς ἀριθμήσεως χρόνῳ τῶν ἰχθύων ἐκτὸς ὕδατος\nμεινάντων ἀπέπνευσεν ἐφεστῶτος αὐτοῦ."
    },
    "26": {
      "section": "26",
      "text": "πολλοὺς \nδὲ τῶν ἐντυγχανόντων ἀνεμίμνησκε τοῦ προτέρου\n\n\nβίου, ὃν αὐτῶν ἡ ψυχὴ πρὸ τοῦ τῷδε τῷ σώματι\nἐνδεθῆναι πάλαι ποτʼ ἐβίωσε. καὶ ἑαυτὸν δʼ ἀναμ-.\nφιλέκτοις τεκμηρίοις ἀπέφαινεν Εὔφορβον τὸν Πάν-\nθου. καὶ τῶν Ὁμηρικῶν στίχων ἐκείνους μάλιστα\nἐξύμνει καὶ μετὰ λύρας ἐμμελέστατα ἀνέμελπεν, \n\nαἵματί οἱ δεύοντο κόμαι Χαρίτεσσιν ὁμοῖαι\nπλοχμοί θʼ, οἳ χρυσῷ τε καὶ ἀργύρῳ ἐσφήκωντο.\nοἷον δὲ τρέφει ἔρνος ἀνὴρ ἐριθηλὲς ἐλαίης\nχώρῳ ἐν οἰοπόλῳ, ὅθʼ ἅλις ἀναβέβρυχεν ὕδωρ\nκαλὸν τηλεθάον· τὸ δέ τε πνοιαὶ δονέουσιν\nπαντοίων ἀνέμων, καί τε βρύει ἄνθεϊ λευκῷ·\nἐλθὼν δʼ ἐξαπίνης ἄνεμος σὺν λαίλαπι πολλῇ\nβόθρου τʼ ἐξέστρεψε καὶ ἐξετάνυσσʼ ἐπὶ γαίης·\nτοῖον Πάνθου υἱὸν ἐυμμελίην Εὔφορβον\n\n Ἀτρεΐδης Μενέλαος ἐπεὶ κτάνε, τεύχεʼ ἐσύλα."
    },
    "27": {
      "section": "27",
      "text": "τὰ γὰρ ἱστορούμενα περὶ τῆς ἐν Μυκήναις ἀνακει-\nμένης σὺν Τρωικοῖς λαφύροις τῇ Ἀργείᾳ Ἥρᾳ Εὐ-\nφόρβου τοῦ Φρυγὸς τούτου ἀσπίδος παρίεμεν ὡς\nπάνυ δημώδη. Καύκασον δʼ ἔφασαν τὸν ποταμὸν\nσὺν πολλοῖς τῶν ἑταίρων διαβαίνοντά ποτε προσει- \nπεῖν· καὶ ὁ ποταμὸς γεγωνόν τι καὶ τρανὸν ἀπεφθέγ-\nξατο πάντων ἀκουόντων ‘‘χαῖρε Πυθαγόρα’’. μιᾷ\nδὲ καὶ τῇ αὐτῇ ἡμέρᾳ ἔν τε Μεταποντίῳ τῆς Ἰταλίας\nκαὶ ἐν Ταυρομενίῳ τῆς Σικελίας συγγεγονέναι καὶ\nδιειλέχθαι κοινῇ τοῖς ἑκατέρωθι ἑταίροις αὐτὸν δια- \nβεβαιοῦνται σχεδὸν ἅπαντες, σταδίων ἐν μεταιχμίῳ\nπαμπόλλων καὶ κατὰ γῆν καὶ κατὰ θάλατταν ὑπαρ-\n χόντων οὐδʼ ἡμέραις ἀνυσίμων πάνυ πολλαῖς."
    },
    "28": {
      "section": "28",
      "text": "τὸμὲν γὰρ ὅτι τὸν μηρὸν χρυσοῦν ἐπέδειξεν Ἀβάριδι\nτῷ Ὑπερβορέῳ εἰκάσαντι αὐτὸν Ἀπόλλωνα εἶναι τὸν \nἐν Ὑπερβορέοις, οὗπερ ἦν ἱερεὺς ὁ Ἄβαρις, βεβαι-\nοῦντα ὡς τοῦτο ἀληθές, τεθρύληται· καὶ ὅτι νεὼς\n\n\nπαταπλεούσης καὶ τῶν φίλων εὐχομένων τὰ κομιζό-\nμενα γενέσθαι αὐτοῖς ὁ Πυθαγόρας εἶπεν “ἔσται\nτοίνυν ὑμῖν νεκρός” , καὶ ἡ ναῦς κατέπλευσεν ἔχουσα\nνεκρόν. μυρία δʼ ἕτερα θαυμαστότερα καὶ θειότερα\n περὶ τοῦ ἀνδρὸς ὁμαλῶς καὶ συμφώνως εἴρηται. ὡς\nδʼ ἁπλῶς εἰπεῖν κατʼ οὐδενὸς ὑπενοήθη πλείονα\nοὐδὲ περιττότερα."
    },
    "29": {
      "section": "29",
      "text": "προρρήσεις τε γὰρ ἀπαράβατοι \nσεισμῶν διαμνημονεύονται αὐτοῦ καὶ λοιμῶν ἀπο-\nτροπαὶ σὺν τάχει καὶ ἀνέμων βιαίων χαλαζῶν τʼ ἐκ-\n χύσεως καταστολαὶ καὶ κυμάτων ποταμίων τε καὶ\nθαλαττίων ἀπευδιασμοὶ πρὸς εὐμαρῆ τῶν ἑταίρων\nδιάβασιν. ὧν μεταλαβόντας Ἐμπεδοκλέα τε καὶ\nἘπιμενίδην καὶ Ἄβαριν πολλαχῇ ἐπιτετελεκέναι\nτοιαῦτα· δῆλα δʼ αὐτῶν τὰ ποιήματα ὑπάρχει.\n ἄλλως τε καὶ ἀλεξάνεμος μὲν ἦν τὸ ἐπώνυμον Ἐμπε-\nδοκλέους, καθαρτὴς δὲ τὸ Ἐπιμενίδου, αἰθροβάτης\nδὲ τὸ Ἀβάριδος, ὅτι ἄρα ὀιστῷ τοῦ ἐν ῾Υπερβορέοις\nἈπόλλωνος δωρηθέντι αὐτῷ ἐποχούμενος ποταμούς\nτε καὶ πελάγη καὶ τὰ ἄβατα διέβαινεν ἀεροβατῶν\n τρόπον τινά. ὅπερ ὑπενόησαν καὶ Πυθαγόραν τινὲς\nπεπονθέναι τότε ἡνίκα ἐν Μεταποντίῳ καὶ ἐν Ταυρο-\nμενίῳ τοῖς ἑκατέρωθι ἑταίροις ὡμίλησε τῇ αὐτῇ ἡμέ-\nρᾳ."
    },
    "30": {
      "section": "30",
      "text": "κατεκήλει δὲ ῥυθμοῖς καὶ μέλεσι καὶ ἐπῳδαῖς τὰ \nψυχικὰ πάθη καὶ τὰ σωματικά. καὶ τοῖς μὲν ἑταίροις\n ἡρμόζετο ταῦτα, αὐτὸς δὲ τῆς τοῦ παντὸς ἁρμονίας\nἠκροᾶτο συνιεὶς τῆς καθολικῆς τῶν σφαιρῶν καὶ τῶν\nκατὰ ταύτας κινουμένων ἀστέρων ἁρμονίας, ἧς ἡμᾶς\n19. καὶ πῶς Διονύσιος καίπερ πάντα ἀνεγνωκὼς περὶ\nΧριστοῦ ὡς ξένου καὶ ὑπὲρ φύσιν τοῦ κατὰ θάλατταν βαδί-\nσματος ἀκηκοὼς οὐκ ἐθαύμασεν ὡς μηδέποτέ τινος τοιού-\nτου γεγονότος;\n\n\nμὴ ἀκούειν διὰ σμικρότητα τῆς φύσεως. τούτοις καὶ\nἘμπεδοκλῆς μαρτυρεῖ λέγων περὶ αὐτοῦ·\n\nἦν δέτις ἐν κείνοισιν ἀνὴρ περιώσια εἰδώς,\nὅς δὴ μήκιστον πραπίδων ἐκτήσατο πλοῦτον,\nπαντοίων τε μάλιστα σοφῶν ἐπιήρανος ἔργων. \nὁππότε γὰρ πάσῃσιν ὀρέξαιτο πραπίδεσσι,\nῥεῖά γε τῶν ὄντων πάντων λεύσσεσκεν ἕκαστα,\nκαί τε δέκʼ ἀνθρώπων καί τʼ εἴκοσιν αἰώνεσσιν."
    },
    "31": {
      "section": "31",
      "text": "τὸ γὰρ “περιώσια” καὶ “τῶν ὄντων λεύσσεσκεν ἕκα-\nστα” καὶ “πραπίδων πλοῦτον” καὶ τὰ ἐοικότα ἐμφαν- \nτικὰ μάλιστα τῆς ἐξαιρέτου καὶ ἀκριβεστέρας παρὰ\nτοὺς ἄλλους διοργανώσεως ἔν τε τῷ ὁρᾶν καὶ τῷ\nἀκούειν καὶ τῷ νοεῖν τοῦ Πυθαγόρου. τὰ δʼ οὖν τῶν\nἑπτὰ ἀστέρων φθέγματα καὶ τῆς τῶν ἀπλανῶν ἐπὶ\nταύτης τε τῆς ὑπὲρ ἡμᾶς λεγομένης δὲ κατʼ αὐτοὺς\nἀντίχθονος τὰς ἐννέα Μούσας εἶναι διεβεβαιοῦτο.\nτὴν δὲ πασῶν ἅμα σύγκρασιν καὶ συμφωνίαν καὶ\nὡσανεὶ σύνδεσμον, ἧσπερ ὡς ἀιδίου τε καὶ ἀγενή-\nτου μέρος ἑκάστη καὶ ἀπόρροια, Μνημοσύνην ὠνό-\n μαζεν."
    },
    "32": {
      "section": "32",
      "text": "τὴν δὲ καθʼ ἡμέραν αὐτοῦ διαγωγὴν ἀφη- γούμενος ὁ Διογένης φησὶν ὡς ἅπασι μὲν παρηγγύα\nφιλοτιμίαν φεύγειν καὶ φιλοδοξίαν, ὅπερ μάλιστα\nφθόνον ἐργάζεσθαι, ἐκτρέπεσθαι δὲ τὰς μετὰ τῶν\nπολλῶν ὁμιλίας. τὰς γοῦν διατριβὰς καὶ αὐτὸς ἕωθεν\nμὲν ἐπὶ τῆς οἰκίας ἐποιεῖτο, ἁρμοζόμενος πρὸς λύραν \nτὴν ἑαυτοῦ ψυχὴν καὶ ᾄδων παιᾶνας ἀρχαίους τινὰς\nτῶν Θάλητος. καὶ ἐπῇδε τῶν Ὁμήρου καὶ Ἡσιόδου\nὅσα καθημεροῦν τὴν ψυχὴν ἐδοκίμαζε. καὶ ὀρχήσεις\nδέ τινας ὑπωρχεῖτο ὁπόσας εὐκινησίαν καὶ ὑγείαν\n13. ὅλος μυθικός τις εἶ καὶ τῶν Ἑλληνικῶν δοξῶν ἀνά-\nπλεως.\n\n\nτῷ σώματι παρασκευάζειν ᾤετο. τοὺς δὲ περιπά-\nτους οὐδʼ αὐτὸς ἐπιφθόνως μετὰ πολλῶν ἐποιεῖτο,\nἀλλὰ δεύτερος ἢ τρίτος ἐν ἱεροῖς ἢ ἄλσεσιν, ἐπιλεγό\nμένος τῶν χωρίων τὰ ἡσυχαίτατα καὶ περικαλλέ-\n στατα."
    },
    "33": {
      "section": "33",
      "text": "τοὺς δὲ φίλους ὑπερηγάπα, κοινὰ μὲν τὰ \nτῶν φίλων εἶναι πρῶτος ἀποφηνάμενος, τὸν δὲ φίλον\nἄλλον ἑαυτόν. καὶ ὑγιαίνουσι μὲν αὐτοῖς ἀεὶ συν-\nδιέτριβε, κάμνοντας δὲ τὰ σώματα ἐθεράπευε, καὶ\nτὰς ψυχὰς δὲ νοσοῦντας παρεμυθεῖτο, καθάπερ ἔφα-\n μεν, τοὺς μὲν ἐπῳδαῖς καὶ μαγείαις τοὺς δὲ μουσικῇ.\nἦν γὰρ αὐτῷ μέλη καὶ πρὸς νόσους σωμάτων παιώ-\nνια, ἃ ἐπᾴδων ἀνίστη τοὺς κάμνοντας. ἦν δʼ ἃ καὶ\nλύπης λήθην εἰργάζετο καὶ ὀργὰς ἐπράυνε καὶ ἐπι-\nθυμίας ἀτόπους ἑξῄρει."
    },
    "34": {
      "section": "34",
      "text": "τῆς δὲ διαίτης τὸ μὲν ἄρι- \n στον ἦν κηρίον ἢ μέλι, δεῖπνον δʼ ἄρτος ἐκ κέγχρων\nἢ μᾶζα καὶ λάχανα ἑφθὰ καὶ ὠμά, σπανίως δὲ κρέας\nἱερείων θυσίμων καὶ τοῦτο οὐδʼ ἐκ παντὸς μέρους.\nτά γε μὴν πλεῖστα ὁπότε θεῶν ἀδύτοις ἐγκαταδύσε-\nσθαι μέλλοι καὶ ἐνταῦθα χρόνον τινὰ ἐνδιατρίψειν,\n ἀλίμοις ἐχρῆτο καὶ ἀδίψοις τροφαῖς, τὴν μὲν ἄλιμον\nσυντιθεὶς ἐκ μήκωνος σπέρματος καὶ σησάμου καὶ\nφλοιοῦ σκίλλης πλυθείσης ἀκριβῶς ἔστʼ ἄν τοῦ περὶ\nαὐτὴν ὀποῦ καθαρθείη, καὶ ἀσφοδέλων ἀνθερίκων\nκαὶ μαλάχης φύλλων καὶ ἀλφίτων καὶ κριθῶν καὶ\n ἐρεβίνθων, ἕπερ κατʼ ἴσον πάντα σταθμὸν κοπέντα\nμέλιτι ἀνέδευεν Ὑμηττίῳ· τὴν δʼ ἄδιψον ἐκ σικύων\nσπέρματος καὶ ἀσταφίδος λιπαρᾶς, ἐξελὼν αὐτῆς τὰ\nγίγαρτα, καὶ ἄνθους κορίου καὶ μαλάχης ὁμοίως\nσπέρματος καὶ ἀνδράχνης καὶ τυροῦ κνήστεως καὶ\n ἀλεύρου πάλης καὶ γάλακτος λίπους, ἅπερ πάντα\nἀνεμίγνυ μέλιτι νησιωτικῷ."
    },
    "35": {
      "section": "35",
      "text": "ταῦτα δʼ Ἡρακλέα παρὰ \nΔήμητρος ἔφασκε μαθεῖν στελλόμενον εἰς τὴν Δι-\n\n\nβύην τὴν ἄνυδρον. ὅθεν αὐτῷ καὶ τὸ σῶμα ὥσπερ\nἐπὶ στάθμῃ τὴν αὐτὴν ἔξιν διεφύλαττεν, οὐ ποτὲ\nμὲν ὑγιαῖνον ποτὲ δὲ νοσοῦν, οὐδʼ οὖ ποτὲ μὲν πιαι-\nνόμενον καὶ αὐξόμενον ποτὲ δὲ λεπτυνόμενον παὶ\nἰσχναινόμενον, ἥ τε ψυχὴ τὸ ὅμοιον ἦθος ἀεὶ διὰ \nτῆς ὄψεως παρεδήλου. οὔτε γὰρ ὑφʼ ἡδονῆς διεχεῖτο\nπλέον οὔθʼ ὑπʼ ἀνίας συνεστέλλετο, οὐδʼ ἐπίδηλος\nἦν χαρᾷ ἢ λύπῃ κάτοχος, ἀλλʼ οὐδὲ γελάσαντα\n κλαύσαντά τίς ποτʼ ἐκεῖνον ἐθεάσατο."
    },
    "36": {
      "section": "36",
      "text": "θύων τε θεοῖςἀνεπαχθὴς ἦν, ἀλφίτοις τε καὶ ποπάνῳ καὶ λιβανωτῷ \nκαὶ μυρρίνῃ τοὺς θεοὺς ἐξιλασκόμενος, ἐμψύχοις δʼ\nἥκιστα, πλὴν εἰ μή ποτε ἀλεκτορίσι καὶ τῶν χοίρων\nτοῖς ἁπαλωτάτοις. ἐβουθύτησε δέ ποτε σταίτινον,\nὡς φασὶ βοῦν οἱ ἀκριβέστεροι, ἐξευρὼν τοῦ ὀρθογω-\nνίου τὴν ὑποτείνουσαν ἴσον δυναμένην ταῖς περιε- l5\nχούσαις. ὅσα γε μὴν τοῖς προσιοῦσι διελέγετο, ἢ\n διεξοδικῶς ἢ συμβολικῶς παρῄνει."
    },
    "37": {
      "section": "37",
      "text": "διττὸν γὰρ ἦναὐτοῦ τῆς διδασκαλίας τὸ σχῆμα. καὶ τῶν προσιόν-\nτων οἱ μὲν ἐκαλοῦντο μαθηματικοί, οἱ δʼ ἀκουσμα-\nτικοί· καὶ μαθηματικοὶ μὲν οἱ τὸν περιττότερον καὶ \nπρὸς ἀκρίβειαν διαπεπονημένον τῆς ἐπιστήμης λόγον\nἐκμεμαθηκότες, ἀκουσματικοὶ δʼ οἱ μόνας τὰς κεφα-\nλαιώδεις ὑποθήκας τῶν γραμμάτων ἄνευ ἀκριβε-\n στέρας διηγήσεως ἀκηκοότες."
    },
    "38": {
      "section": "38",
      "text": "παρῄνει δὲ περὶ μὲντοῦ θείου καὶ δαιμονίου καὶ ἡρῴου γένους εὔφημον \nεἶναι καὶ ἀγαθὴν ἔχειν διάνοιαν, γονεῦσι δὲ καὶ\nεὐεργέταις εὔνουν· νόμοις δὲ πείθεσθαι· προσκυνεῖν\nδὲ μὴ ἐκ παρέργου τοὺς θεούς, ἀλλʼ οἴκοθεν ἐπὶ\nτοῦτο ὡρμημένοις· καὶ τοῖς μὲν οὐρανίοις θεοῖς πε-\nριττὰ θύειν, τοῖς δὲ χθονίοις ἄρτια. ἐκάλει γὰρ τῶν \nἀντικειμένων δυνάμεων τὴν μὲν βελτίονα μονάδα\nκαὶ φῶς καὶ δεξιὸν καὶ ἴσον καὶ μένον καὶ εὐθύ, τὴν\n\n\nδὲ χείρονα δυάδα καὶ σκότος καὶ ἀριστερὸν καὶ ἄνισον\nπαὶ περιφερὲς καὶ φερόμενον. παρῄνει δὲ καὶ τοιάδε."
    },
    "39": {
      "section": "39",
      "text": "φυτὸν ἥμερον καὶ εὔκαρπον, ἀλλὰ μηδὲ ζῷον ὅ μὴ\nβλαβερὸν εἶναι πέφυκε τῷ ἀνθρωπείῳ γένει, μήτε\n φθείρειν μήτε βλάπτειν. παρακαταθήκην δὲ μὴ\nχρημάτων μόνον ἀλλὰ καὶ λόγων πιστῶς τῷ παρα-\nκαταθεμένῳ φυλάσσειν. τρισσὰς δʼ ἡγεῖσθαι διαφο-\nρὰς τῶν ἀξίων σπουδῆς πραγμάτων, ἃ καὶ μετιτέον\nκαὶ μεταχειριστέον· πρῶιον μὲν τῶν εὐκλεῶν καὶ\n καλῶν, εἶτα τῶν πρὸς τὸν βίον συμφερόντων, τρίτην\nδὲ καὶ τελευταίαν τὴν τῶν ἡδέων. ἡδονὴν δὲ οὐ\nπροσίετο τὴν δημώδη καὶ γοητευτικήν, ἀλλὰ τὴν βέ-\nβαιον καὶ σεμνοτάτην καὶ καθαρεύουσαν διαβολῆς.\nδιττὴν γὰρ εἶναι διαφορὰν ἡδονῶν· τὴν μὲν γὰρ\n γαστρὶ καὶ ἀφροδισίοις διὰ πολυτελείας κεχαρισμέ-\nνην ἀπείκαζε ταῖς ἀνδροφόνοις τῶν Σειρήνων ᾠδαῖς·\nτὴν δʼ ἐπὶ καλοῖς καὶ δικαίοις καὶ πρὸς τὸ ζῆν ἀναγ-\nκαίοις, ὁμοίως καὶ παραχρῆμα ἡδεῖαν καὶ εἰς τὸ ἐπιὸν\nἀμεταμέλητον οὖσαν, ἔφασκεν ἐοικέναι Μουσῶν τινὶ\n ἁρμονίᾳ."
    },
    "40": {
      "section": "40",
      "text": "δύο δὲ μάλιστα καιροὺς παρηγγύα ἐν \nφροντίδι θέσθαι, τὸν μὲν ὅτε εἰς ὕπνον τρέποιτο,\nτὸν δʼ ὅτʼ ἐξ ὕπνου διανίσταιτο. ἐπισκοπεῖν γὰρ\nπροσήκειν ἐν ἑκατέρῳ τούτοιν τά τε ἤδη πεπραγμένα\nκαὶ τὰ μέλλοντα, τῶν μὲν γενομένων εὐθύνας παρʼ\n ἑαυτοῦ ἕκαστσν λαμβάνοντα, τῶν δὲ μελλόντων πρό-\nνοιαν ποιούμενον. πρὸ μὲν οὖν τοῦ ὕπνου ταῦτα\nἑαυτῷ τὰ ἔπη ἐπᾴδειν ἕκαστον·\n\nμηδʼ ὕπνον μαλακοῖσιν ἐπʼ· ὄμμασι προσδέξασθαι\nπρὶν τῶν ἡμερινῶν ἔργων τρὶς ἕκαστον ἐπελθεῖν,\n πῇ παρέβην; τί δʼ ἔρεξα; τί μοι δέον οὐκ ἐτε-\nλέσθη;\n\nπρὸ δὲ τῆς ἐξαναστάσεως ἐκεῖνα·\n\n\n\nπρῶτα μὲν ἐξ ὕπνοιο μελίφρονος ἐξυπαναστὰς\nεὖ μάλʼ ὀπιπεύειν ὅσʼ ἐν ἤματι ἔργα τελέσσεις."
    },
    "41": {
      "section": "41",
      "text": "τοιαῦτα παρῄνει· μάλιστα δʼ ἀληθεύειν· τοῦτο γὰρ\nμόνον δύνασθαι τοὺς ἀνθρώπους ποιεῖν θεῷ παρα-\nπλησίους. ἐπεὶ καὶ τοῦ θεοῦ, ὡς παρὰ τῶν μάγων \nἐπυνθάνετο, ὅν Ὡρομάζην καλοῦσιν ἐκεῖνοι, ἐοικέ-\nναι τὸ μὲν σῶμα φωτί, τὴν δὲ ψυχὴν ἀληθείᾳ. καὶ\nἄλλʼ ἄττα ἐπαίδευεν ὅσα παρὰ Ἀριστοκλείας τῆς ἐν\nΔελφοῖς ἔλεγεν ἀκηκοέναι. ἔλεγε δέ τινα καὶ μυστικῷ\nτρόπῳ συμβολικῶς, ἅ δὴ ἐπὶ πλέον Ἀριστοτέλης ἀνέ- \nγραψεν. οἷον ὅτι τὴν θάλατταν μὲν ἐκάλει εἶναι δά-\nκρυον, τὰς δʼ ἄρκτους Ῥέας χεῖρας, τὴν δὲ πλειάδα\nΜουσῶν λύραν, τοὺς δὲ πλανήτας κύνας τῆς Φερσε-\nφόνης. τὸν δʼ ἐκ χαλκοῦ κρουομένου γινόμενον ἦχον\nφωνὴν εἶναί τινος τῶν δαιμόνων ἐναπειλημμένην τῷ \n χαλκῷ."
    },
    "42": {
      "section": "42",
      "text": "ἦν δὲ καὶ ἄλλο εἶδος τῶν συμβόλων τοιοῦτον.ζυγὸν μὴ ὑπερβαίνειν, τουτέστι μὴ πλεονεκτεῖν. μὴ τὸ\nπῦρ τῇ μαχαίρᾳ σκαλεύειν, ὅπερ ἦν μὴ τὸν ἀνοι-\nδοῦντα καὶ ὀργιζόμενον κινεῖν λόγοις τεθηγμένοις.\nστέφανόν τε μὴ τίλλειν, τουτέστι τοὺς νόμους μὴ \nλυμαίνεσθαι· στέφανοι γὰρ πόλεων οὗτοι. πάλιν δʼ\nοὖ ἕτερα τοιαῦτα. μὴ καρδίαν ἐσθίειν, οἷον μὴ λυ-\nπεῖν ἑαυτὸν ἀνίαις. μηδʼ ἐπὶ χοίνικος καθέζεσθαι,\nοἷον μὴ ἀργὸν ζῆν. μηδʼ ἀποδημοῦντα ἐπιστρέφε-\nσθαι, μὴ ἔχεσθαι τοῦ βίου τούτου ἀποθνήσκοντα· \nτὰς λεωφόρους μὴ βαδίζειν, διʼ οὗ ταῖς τῶν πολλῶν\nἕπεσθαι γνώμαις ἐκώλυεν, τὰς δὲ τῶν λογίων καὶ\nπεπαιδευμένων μεταθεῖν. μηδὲ χελιδόνας ἐν οἰκίᾳ\nδέχεσθαι, τουτέστι λάλους ἀνθρώπους καὶ περὶ\nγλῶτταν ἀκρατεῖς ὁμωροφίους μὴ ποιεῖσθαι. φορ- \nτίον δὲ συνανατιθέναι μὲν τοῖς βαστάζουσι, συγ-\nκαθαιρεῖν δὲ μή, διʼ οὐ παρῄνει μηδενὶ πρὸς ῥᾳ-\n\n\nστώνην, ἀλλὰ πρὸς ἀρετὴν συμπράττειν. θεῶν τʼ\nεἰκόνας ἐν δακτυλίοις μὴ φορεῖν, τουτέστι τὴν περὶ\nθεῶν δόξαν καὶ λόγον πρόχειρον μηδὲ φανερὸν ἔχειν\nμηδὲ εἰς πολλούς προφέρειν. σπονδάς τε ποιεῖσθαι\n τοῖς θεοῖς κατὰ τὸ οὖς τῶν ἐκπωμάτων· ἐντεῦθεν\nγὰρ ᾐνίττετο τιμᾶν τοὺς θεοὺς καὶ ὑμνεῖν τῆ μου-\nσικῇ· αὕτη γὰρ διὰ ὤτων χωρεῖ. μὴ ἐσθίειν ὅσα μὴ\nθέμις, γένεσιν, αὔξησιν, ἀνχήν, τελευτήν, μηδʼ ἐξ ὧν\nἡ πρώτη τῶν πάντων ὑπόθεσίς γίνεται."
    },
    "43": {
      "section": "43",
      "text": "ἔλεγε δʼ ἀπέ- \n χεσθαι τῶν καταθυομένων ὀσφύος καὶ διδύμων καὶ\nαἰδοίων καὶ μυελοῦ καὶ ποδῶν καὶ κεφαλῆς. ὑπόθε-\nσιν μὲν γὰρ τὴν ὀσφῦν ἐκάλει, διότι ἐπὶ ταύτῃ ὡς\nἐπὶ θεμελίῳ συνίσταται τὰ ζῷα· γένεσιν δὲ τοὺς δι-\nδύμους καὶ αἰδοῖα, ἄνευ γὰρ τῆς τούτων ἐνεργείας\n οὐ γίνεται ζῷον· αὔξησιν δὲ τὸν μυελὸν ἐκάλει, ὅς\nτοῦ αὔξεσθαι πᾶσι ζῴοις αἴτιος· ἀρχὴν δὲ τοὺς πό-\nδας, τὴν δὲ κεφαλὴν τελευτήν· ἅπερ τὰς μεγίστας\nἡγεμονίας ἔχει τοῦ σώματος. ἴσα δὲ κυάμων παρῄνει\nἀπέχεσθαι καθάπερ ἀνθρωπίνων σαρκῶν."
    },
    "44": {
      "section": "44",
      "text": "ἱστοροῦσι \n δʼ αὐτὸν ἀπαγορεύειν τὸ τοιοῦτον ὅτι τῆς πρώτης ἀρ-\nχῆς καὶ γενέσεως ταραττομένης καὶ πολλῶν ἅμα συν-\nηνεγμένων καὶ συσπειρομένων καὶ συσσηπομένων\nἐν τῇ γῇ κατʼ ὀλίγον γένεσις καὶ διάκρισις συνέστη\nζῴων τε ὁμοῦ γεννωμένων καὶ φυτῶν ἀναδιδομέ-\n νων, τότε δὴ ἀπὸ τῆς αὐτῆς σηπεδόνος ἀνθρώπους\nσυστῆναι καὶ κύαμον βλαστῆσαι. τούτου τε φανερὰ\nἐπῆγε τεκμήρια. εἰ γάρ τις διατρώγων κύαμον καὶ\nτοῖς ὀδοῦσι λεάνας ἐν ἀλέᾳ τῆς τοῦ ἡλίου βολῆς κατα-\nθείη πρὸς ὀλίγον, εἶτʼ ἀποστὰς ἐπανέλθοι μετʼ οὐ\n πολύ, εὕροι ἂν ὀδωδότα ἀνθρωπείου φόνου· εἰ δὲ\nκαὶ ἀνθοῦντος ἐν τῷ βλαστάνειν τοῦ κυάμου λαβών\nτις περκάζοντος τοῦ ἄνθους βραχὺ ἐνθείη ἀγγείῳ\n\n\nκεραμεῷ καὶ ἐπίθημα ἐπιθεὶς ἐν τῇ γῇ κατορύξειε\nκαὶ ἐνενήκοντα παραφυλάξειεν ἡμέρας μετὰ τὸ κατο-\nρυχθῆναι, εἶτα μετὰ ταῦτα ὀρύξας λάβοι καὶ ἀφέλοι\nτὸ πῶμα, εὕροι ἄν ἀντὶ τοῦ κυάμου ἢ παιδὸς κεφα-\n λὴν συνεστῶσαν γυναικὸς αἰδοῖον."
    },
    "45": {
      "section": "45",
      "text": "ἀπέχεσθαι δὲ καὶ ἄλλων παρῄνει, οἷον μήτρας τε καὶ τριγλίδος καὶ\nἀκαλήφης, σχεδὸν δὲ καὶ τῶν ἄλλων θαλασσίων ξυμ-\nπάντων. ἀνέφερε δʼ αὑτὸν εἰς τοὺς πρότερον γεγο-\nνότας, πρῶτον μὲν Εὔφορβος λέγων γενέσθαι, δεύ-\nτερον δʼ Αἰθαλίδης, τρίτον Ἑρμότιμος, τέταρτον δὲ \nΠύρρος, νῦν δὲ Πυθαγόρας. διʼ ὧν ἐδείκνυεν ὡς\nἀθάνατος ἡ ψυχὴ καὶ τοῖς κεκαθαρμένοις εἰς μνήμην\nτοῦ παλαιοῦ βίου ἀφικνεῖται."
    },
    "46": {
      "section": "46",
      "text": "φιλοσοφίαν δʼ ἐφιλοσόφησεν ἧς ὁ σκοπὸς ῥύσα-\nσθαι καὶ διελευθερῶσαι τῶν τοιούτων εἱργμῶν τε \nκαὶ συνδέσμων τὸν κατακεχωρισμένον ἡμῖν νοῦν·\nοὗ χωρὶς ὑγιὲς οὐδὲν ἄν τις οὐδʼ ἀληθὲς τὸ παράπαν\nἐκμάθοι οὐδʼ ἂν κατίδοι διʼ ἧστινος οὖν ἐνεργῶν\nαἰσθήσεως. νοῦς γὰρ κατʼ αὐτὸν πάνθʼ ὁρῷ καὶ\nπάντʼ ἀκούει, τὰ δʼ ἄλλα τυφλὰ καὶ κωφά. καθαρ- \nθέντι δὲ τότε δεῖν προσάγειν τι τῶν ὀνησιφόρων.\nπροσῆγε δὲ ταῦτα μηχανὰς ἐπινοῶν, πρῶτον μὲν\nπαιδαγωγῶν ἑαυτὸν ἡρέμα πρὸς τὴν τῶν ἀιδίων καὶ\nὁμοφύλων αὐτῷ ἀσωμάτων ἀεὶ καὶ κατὰ ταὐτὰ καὶ\nὡσαύτως ἐχόντων θέαν, ἐκ τῶν κατʼ ὀλίγον προσβι- \nβάζων, μὴ συνταραχθεὶς τῇ ἄφνω καὶ ἀθρόως μετα-\nβολῇ ἀπσστραφῇ καὶ ἀπείπῃ διὰ τὴν τοσαύτην τε καὶ\n τοσούτῳ χρόνῳ τροφῆς κακίαν."
    },
    "47": {
      "section": "47",
      "text": "μαθήμασι τοίνυνκαὶ τοῖς ἐν μεταιχμίῳ σωμάτων τε καὶ ἀσωμάτων\nθεωρήμιασι προεγύμναζε κατὰ βραχὺ πρὸς τὰ ὄντως \n30. τριχῇ μὲν διαστατὰ ὡς σώματα, ἄνευ δʼ ἀντιτυπίας\nὡς ἀσώματα.\n\n\nὄντα ἀπὸ τῶν μηδέποτε κατὰ ταὐτὰ καὶ ὡσαύτως ἐν\nταὐτῷ μηδʼ ἐφʼ ὅσον οὖν διαμενόντων σωματικῶν τὰ\nτῆς ψυχῆς ὄμματα μετὰ τεχνικῆς ἀγωγῆς εἰς τὴν ἔφεσιν\nτῶν τροφῶν προσάγων. διʼ ὧν ἀντεισάγων τὴν τῶν\n ὄντως ὄντων θέαν μακαρίους ἀπετέλει. ἡ μὲν οὖν περὶ\nτὰ μαθήματα γυμνασία εἰς τοῦτο παρείληπτο."
    },
    "48": {
      "section": "48",
      "text": "ἡ δὲ \nπερὶ τῶν ἀριθμῶν πραγματεία, ὡς ἄλλοι τε φασὶ καὶ\nΜοδέρατος ὁ ἐκ Γαδείρων πάνυ συνετῶς ἐν δέκα βι-\nβλίοις συναγαγὼν τὸ ἀρέσκον τοῖς ἀνδράσι διὰ τοῦτο\n ἐσπουδάσθη. μὴ δυνάμενοι γάρ, φησί, τὰ πρῶτα\nεἴδη καὶ τὰς πρώτας ἀρχὰς σαφῶς τῷ λόγῳ παραδοῦ-\nναι διά τε τὸ δυσπερινόητον αὐτῶν καὶ δυσέξοιστον,\nπαρεγένοντο ἐπὶ τοὺς ἀριθμοὺς εὐσήμου διδασκαλίας\nχάριν μιμησάμενοι τοὺς γεωμέτρας καὶ τοὺς γραμμα-\n τιστάς. ὡς γὰρ οὗτοι, τὰς δυνάμεις τῶν στοιχείων καὶ\nαὐτὰ ταῦτα βουλόμενοι παραδοῦναι, παρεγένοντο ἐπὶ\nτοὺςχαρακτῆρας,τούτουςλέγοντεςὡςπρὸςτὴν πρώτην\nδιδασκαλίαν στοιχεῖα εἶναι, ὕστερον μέντοι διδάσκου-\nσιν ὅτι οὐχ οὗτοι στοιχεῖά εἰσιν οἱ χαρακτῆρες, ἀλλὰ\n διὰ τούτων ἔννοια γίνεται τῶν πρὸς ἀλήθειαν στοιχεί-\n ων·"
    },
    "49": {
      "section": "49",
      "text": "καὶ οἱ γεωμέτραι μὴ ἰσχύοντες τὰ ἀσώματα εἴδη \nλόγῳ παραστῆσαι παραγίνονται ἐπὶ τὰς διαγραφὰς\nτῶν σχημάτων, λέγοντες εἶναι τρίγωνοντόδε,οὐ τοῦτο\nβουλόμενοι τρίγωνον εἶναι τὸ ὑπὸ τὴν ὅψιν ὑποπῖπτον,\n ἀλλὰ τὸ τοιοῦτο, καὶ διὰ τούτου τὴν ἔννοιαν τοῦ τρι-\nγώνου παριστᾶσι. καὶ ἐπὶ τῶν πρώτων οὖν λόγων\nκαὶ εἰδῶν τὸ αὐτὸ ἐποίησαν οἱ Πυθαγόρειοι, μὴ\nἰσχύοντες λόγῳ παραδιδόναι τὰ ἀσώματα εἴδη καὶ τὰς\nπρώτας ἀρχάς, παρεγένοντο ἐπὶ τὴν διὰ τῶν ἀριθ-\n μῶν δήλωσιν. καὶ οὕτως τὸν μὲν τῆς ἑνότητος λόγον\nκαὶ τὸν τῆς ταυτότητος καὶ τὸν τῆς ἰσότητος καὶ τὸ\nσἴτιον τῆς συμπνοίας καὶ τῆς συμπαθείας τῶν ὅλων\n\n\nκοὶ τῆς σωτηρίας τοῦ κατὰ ταὐτὰ καὶ ὡσαύτως ἔχοντος\nἓν προσηγόρευσαν· καὶ γὰρ τὸ ἐν τοῖς κατὰ μέρος ἓν\nτοιοῦτο ὑπάρχει ἡνωμένον τοῖς μέρεσι καὶ σύμπνουν\n κατὰ μετουσίαν τοῦ πρώτου αἰτίου."
    },
    "50": {
      "section": "50",
      "text": "τὸν δὲ τῆς ἑτε-ρότητος καὶ ἀνισότητος καὶ παντὸς τοῦ μεριστοῦ καὶ \nἐν μεταβολῇ καὶ ἄλλοτε ἄλλως ἔχοντος δυοειδῆ λόγον\nκαὶ δυάδα προσηγόρευσαν· τοιαύτη γὰρ κἀν τοῖς\nκατὰ μέρος ἡ τῶν δύο φύσις. καὶ οὗτοι οἱ λόγοι\nοὐ κατὰ τούτους μὲν εἰσί, κατὰ δὲ τοὺς λοιποὺς οὐκ\nἔτι, ἀλλʼ ἔστιν ἰδεῖν καὶ τοὺς ἄλλους φιλοσόφους \nδυνάμεις τινὰς ἀπολιπόντας ἑνοποιοὺς καὶ διακρα-\nτητικὰς τῶν ὅλων οὔσας, καὶ εἰσί τινες καὶ παῤ\nἐκείνοις λόγοι ἰσότητος καὶ ἀνομοιότητος καὶ ἑτερό-\nτητος. τούτους οὖν τοὺς λόγους εὐσήμου χάριν δι-\nδασκαλίας τῷ τοῦ ἑνὸς ὀνόματι προσαγορεύουσι καὶ \nτῷ τῆς δυάδος· οὐ διαφέρει δέ γε τοῖς αὐτοῖς ἢ δυο-\n ειδὲς ἢ ἀνισοειδὲς εἰπεῖν ἢ ἑτεροειδές."
    },
    "51": {
      "section": "51",
      "text": "ὁμοίως δὲ ἐπὶτῶν ἄλλων ἀριθμῶν ὁ αὐτὸς λόγος· πᾶς γὰρ κατά\nτινων δυνάμεων τέτακται. πάλιν γὰρ ἔστι τι ἐν τῇ\nφύσει τῶν πραγμάτων ἔχον ἀρχὴν καὶ μέσον καὶ τε- \nλευτήν. κατὰ τοῦ τοιούτου εἴδους καὶ κατὰ τῆς τοιαύ-\nτης φύσεως τὸν τρία ἀριθμὸν κατηγόρησαν. διὸ καὶ\nπᾶν τὸ μεσότητι προσκεχρημένον τριοειδὲς εἶναι\nφασίν. οὕτως δὲ καὶ πᾶν τὸ τέλειον προσηγόρευσαν.\nκαὶ εἴ τί ἐστι τέλειον, τοῦτο φασὶν ἐκείνῃ τῇ ἀρχῇ \nπροσκεχρῆσθαι καὶ κατʼ ἐκείνην κεκοσμῆσθαι. ἣν\nἄλλως μὴ δυνάμενοι ὀνομάσαι τῷ τῆς τριάδος ὀνό-\nματι ἐπʼ αὐτῆς ἐχρήσαντο· καὶ εἰς ἔννοιαν αὐτῆς\nβουλόμενοι εἰσαγαγεῖν ἡμᾶς διὰ τοῦ εἴδους τούτου\nταύτῃ εἰσήγαγον. καὶ ἐπὶ τῶν ἄλλων δʼ ἀριθμῶν ὁ \nαὐτὸς λόγος. οὗτοι οὖν οἱ λόγοι καθʼ οὓς οἱ ῥηθέντες\n ἀριθμοὶ ἐτάγησαν."
    },
    "52": {
      "section": "52",
      "text": "καὶ οἱ ἑξῆς περιέχονται ὑπὸ μιᾶς\n\nτινὸς ἰδέας καὶ δυνάμεως· ταύτην δεκάδα οἷον δε-\nχάδα προσηγόρευσαν. διʼ ὅ καὶ τέλειον ἀριθμὸν τὸν\nδέκα εἶναι λέγουσι, μᾶλλον δὲ τελειότατον ἀπάντων,\nπᾶσαν διαφορὰν ἀριθμοῦ καὶ πᾶν εἶδος λόγου καὶ\n ἀναλογίαν ἐν ἑαυτῷ περιειληφότα. εἰ γὰρ ἡ τοῦ παν-\nτὸς φύσις κατʼ ἀριθμῶν λόγους τε καὶ ἀναλογίας\nπερατοῦται καὶ πᾶν τὸ γεννώμενον καὶ αὐξανόμενον\nκαὶ τελειούμενον κατʼ ἀριθμῶν λόγους διεξάγει,\nπάντα δὲ λόγον καὶ πᾶσαν ἀναλογίαν καὶ πᾶν εἶδος\n ἀριθμοῦ περιέχει ἡ δεκάς, πῶς οὐκ ἂν τέλειος ἀριθ-\n  μὸς λέγοιτο αὕτη;"
    },
    "53": {
      "section": "53",
      "text": "ἡ μὲν δὴ περὶ τῶν ἀριθμῶγ-\nμαιεία τοιαύτη τοῖς Πυθαγορείοις. καὶ διὰ ταύτην\nπρωτίστην οὖσαν τὴν φιλοσοφίαν ταύτην συνέβη\nσβεσθῆναι, πρῶτον μὲν διὰ τὸ αἰνιγματῶδες, ἔπειτα\n διὰ τὸ καὶ τὰ γεγραμμένα δωριστὶ γεγράφθαι, ἐχού-\nσης τι καὶ ἀσαφὲς τῆς διαλέκτου καὶ μηδὲν διὰ τοῦτο\nὑπονοεῖσθαι καὶ τὰ ὑπʼ αὐτῆς ἀνιστορούμενα δόγ-\nματα ὡς νόθα καὶ παρηκουσμένα τῷ μὴ ἄντικρυς\nΠυθαγορικοὺς εἶναι τοὺς ἐκφέροντας ταῦτα. πρὸς δὲ\n τούτοις τὸν Πλάτωνα καὶ Ἀριστοτέλη Σπεύσιππόν\nτε καὶ Ἀριστόξενον καὶ Ξενοκράτη, ὡς φασὶν οἱ Πυ-\nθαγόρειοι, τὰ μὲν κάρπιμα σφετερίσασθαι διὰ βρα-\nχείας ἐπισκευῆς, τὰ δʼ ἐπιπόλαια καὶ ἐλαφρὰ καὶ ὅσα\nπρὸς διασκευὴν καὶ χλευασμὸν τοῦ διδασκαλείου\n ὑπὸ τῶν βασκάνων ὕστερον συκοφαντούντων προ-\nβάλλεται συναγαγεῖν καὶ ὡς ἴδια τῆς αἱρέσεως κατα-\nχωρίσαι. ἀλλὰ ταῦτα μὲν ἀπέβη ὕστερον."
    },
    "54": {
      "section": "54",
      "text": "Πυθαγό- \nρας δʼ ἄχρι πολλοῦ κατὰ τὴν Ἰταλίαν οὕτως ἐθαυ-\nμάζετο αὐτός τε καὶ οἱ συνόντες αὐτῷ ἑταῖροι, ὥστε\n καὶ τὰς πολιτείας τοῖς ἀπʼ αὐτοῦ ἐπιτρέπειν τὰς πό-\nλεις. ὀψὲ δέ ποτε ἐφθονήθησαν, καὶ συνέστη κατʼ\nαὐτῶν ἐπιβουλὴ τοιάδε τις. Κύλων ἀνὴρ Κροτωνιά-\n\n\nτης, κατὰ μὲν τὸ γένος καὶ δόξαν προγονικὴν καὶ\nβίου περιουσίαν πάντας ὑπερβάλλων τοὺς πολίτας,\nχαλεπὸς δʼἄλλως καὶ βίαιος καὶ τυραννικός, τῇτετῶν\nφίλων περιβολῇ καὶ τῇ τοῦ πλούτου δυνάμει πρὸς\nἰσχὺν ἀδικημάτων χρώμενος, οὗτος τῶν τʼ ἄλλων \nἁπάντων ἅ ἐδόκει καλὰ ἑαυτὸν ἠξίου, ἡγεῖτο δὲ καὶ τῆς\nΠυθαγόρου φιλοσοφίας ἀξιώτατον εἶναι μετασχεῖν.\nπρόσεισι τῷ Πυθαγόρᾳ ἑαυτὸν ἐπαινῶν ὡς βουλόμε-\nνος συνεῖναι αὐτῷ. ὁ δʼ εὐθὺς φυσιογνωμονήσας τὸν\nἄνδρα καὶ ὁποῖος ἦν συνιδὼν ἐκ τῶν σημείων ἃ διὰ \nτοῦ σώματος ἐθήρα τῶν προσιόντων, ἀπιέναι ἐκέ-\nλευσε καὶ τὰ ἑαυτοῦ πράττειν. τοῦτο τὸν Κύλωνα οὐ\nμετρίως ἐλύπησεν ὥσπερ ὑβρισμένον καὶ τὰ ἄλλα χα-\n λεπὸν ὄντα καὶ ὀργῆς ἀκρατῆ."
    },
    "55": {
      "section": "55",
      "text": "συναγαγὼν οὖν τοὺςφίλους διέβαλλε τὸν Πυθαγόραν καὶ παρεσκεύαζεν \nὡς ἐπιβουλεύσων αὐτῷ τε καὶ τοῖς γνωρίμοις.\nτοὐντεῦθεν δʼ οἱ μὲν φασὶ τῶν ἑταίρων τοῦ Πυθα-\nγόρου συνηγμένων ἐν τῇ Μίλωνος οἰκίᾳ τοῦ ἀθλητοῦ\nπαρὰ τὴν Πυθαγόρου ἀποδημίαν (ὡς γὰρ Φερεκύ-\nδη τὸν Σύριον αὐτοῦ διδάσκαλον γενόμενον εἰς \nΔῆλον πεπόρευτο νοσοκομήσων αὐτὸν περιπετῆ γε-\nνόμενον τῷ ἱστορουμένῳ τῆς φθειριάσεως πάθει καὶ\nκηδεύσων), πάντας πανταχῇ ἐνέπρησαν αὐτοῦ τε καὶ\nκατέλευσαν, δύο ἐκφυγόντων ἐκ τῆς πυρᾶς, Ἀρχίπ-\nπου τε καὶ Δύσιδος, ὡς φησὶ Νεάνθης· ὧν ὁ Δνσις \nἐν Ἑλλάδι ᾤκησε καὶ Θήβας ἐπῴκησεν Ἐπαμεινώνδᾳ\n τε συγγέγονεν, οὗ καὶ διδάσκαλος γέγονε."
    },
    "56": {
      "section": "56",
      "text": "Δικαίαρχοςδὲ καὶ οἱ ἀκριβέστεροι καὶ τὸν Πυθαγόραν φασὶ παρεῖ-\nναι τῇ ἐπιβουλῇ. Φερεκύδην γὰρ πρὸ τῆς ἐκ Σάμου\nἀπάρσεως τελευτῆσαι. τῶν δὲ ἑταίρων ἀθρόους μὲν \nτετταράκοντα ἐν οἰκίᾳ τινὸς παρεδρεύοντας ληφθῆναι,\nτοὺς δὲ πολλούς σποράδην κατὰ τὴν πόλιν ὡς ἔτυχον\n\n\nεἰς ἄστυ διαφθαρῆναι. Πυθαγόραν δὲ κρατουμένων\nτῶν φίλων τὸ μὲν πρῶτον εἰς Καυλωνίαν τὸν ὅρμον\nσωθὴναι, ἐκεῖθεν δὲ πάλιν εἰς Δοκρούς. πυθομέ-\nνους δὲ τοὺς Δοκροὺς τῶν γερόντων τινὰς ἐπὶ τὰ τῆς\nχώρας ὅρια ἀποστεῖλαι. τούτους δὲ πρὸς αὐτὸν\nἀπαντήσαντας εἰπεῖν “ἡμεῖς, ὠ Πυθαγόρα, σοφὸν\nμὲν ἄνδρα σε καὶ δεινὸν ἀκούομεν· ἀλλʼ ἐπὶ τοῖς\nἰδίοις νόμοις οὐθὲν ἔχομεν ἐγκαλεῖν. αὐτοὶ μὲν ἐπὶ\nτῶν ὑπαρχόντων πειρασόμεθα μένειν· σὺ δʼ ἑτέ-\n ρωθί που βάδιζε λαβὼν παρʼ ἡμῶν εἴ του κεχρημέ-\nνος τῶν ἀναγκαίων τυγχάνεις.” ἐπεὶ δʼ ἀπὸ τῆς τῶν\nΔοκρῶν πόλεως τὸν εἰρημένον ἀπηλλάγη τρόπον, εἰς\nΤάραντα πλεῦσαι· πάλιν δὲ κἀκεῖ παραπλήσια πα-\nθόντα τοῖς περὶ Κρότωνα εἰς Μεταπόντιον ἐλθεῖν.\n πανταχοῦ γὰρ ἐγένοντο μεγάλαι στάσεις, ἃς ἔτι καὶ\nνῦν οἱ περὶ τοὺς τόπους μνημονεύουσί τε καὶ διη-\nγοῦνται, τὰς ἐπὶ τῶν Πυθαγορείων καλοῦντες. Πυ-\nθαγόρειοι δʼ ἐκλήθησαν ἡ σύστασις ἅπασα ἡ συν-\nακολουθήσασα αὐτῷ."
    },
    "57": {
      "section": "57",
      "text": "ἐν δὲ τῇ περὶ Μεταπόντιον καὶ \n Πυθαγόραν αὐτὸν λέγουσι τελευτῆσαι καταφυγόντα\nἐπὶ τὸ Μουσῶν ἱερόν, σπάνει τῶν ἀναγκαίων τεσσα-\nράκοντα ἡμέρας διαμείναντα. οἱ δὲ φασὶν ὅτι τοῦ\nπυρὸς νεμομένου τὴν οἴκησιν ἐν ᾗ συνειλεγμένοι\nἐτύγχανον, θέντας αὐτοὺς εἰς τὸ πῦρ τοὺς ἑταίρους\n δίοδον παρέχειν τῷ διδασκάλῳ, γεφυρώσαντας τὸ\nπῦρ τοῖς σφετέροις σώμασι. διεκπεσόντα δʼ ἐκ τοῦ\nπυρὸς τὸν Πυθαγόραν διὰ τὴν ἐρημίαν τῶν συνή-\nθων ἀθυμήσαντα ἑαυτὸν τοῦ βίου ἐξαγαγεῖν. τῆς δὲ\nσυμφορᾶς οὕτως κατασχούσης το]υς ἄνδρας συνεξέ-\n λιπε καὶ ἡ ἐπιστήμη ἄρρητος ἐν τοῖς στήθεσι φυλα-\n28. περιπίπτεις, ὧ καλέ· ὁ γὰρ μηδέποτε κλάων πῶς\nὑπὸ ἀθυμίας ἀπήγζατο;\n\n\nχθεῖσα ἄχρι τότε, μόνων τῶν δυσσυνέτων παρὰ τοῖς\nἔξω διαμνημονευομένων. οὔτε γὰρ τοῦ Πυθαγόρου\nσύγγραμμα ἦν, οἵ τʼ ἐκφυγόντες Δύσις τε καὶ Ἄρ-\nγμιππος καὶ ὅσοι ἀποδημοῦντες ἐτύγχανον, ὀλίγα διέ-\nσωσαν ζώπυρα τῆς φιλοσοφίας ἀμυδρά τε καὶ δυσ- \n θήρατα."
    },
    "58": {
      "section": "58",
      "text": "μονωθέντες γὰρ καὶ ἐπὶ τῷ συμβάντιἀθυμήσαντες διεσπάρησαν ἄλλος ἀλλαχοῦ, τὴν πρὸς\nἀνθρώπους κοινωνίαν ἀποστραφέντες. διευλαβού-\nμενοι δὲ μὴ παντελῶς ἐξ ἀνθρώπων ἀπόληται τὸ φι-\nλοσοφίας ὄνομα καὶ θεοῖς αὐτοῖς διὰ τοῦτο ἀπεχθά- \nνωνται, ὑπομνήματα κεφαλαιώδη συνταξάμενοι τά\nτε τῶν πρεσβυτέρων συγγράμματα καὶ ὧν διεμέ-\nμνηντο συναγαγόντες κατέλιπεν ἕκαστος οὗπερ ἐτύγ-\nχανε τελευτῶν, ἐπισκήψαντες υἱοῖς ἢ θυγατράσιν ἢ\nγυναιξὶ μηδενὶ δοῦναι τῶν ἐκτὸς τῆς οἰκίας· αἱ \nδὲ μέχρι πολλοῦ χρόνου τοῦτο διετήρησαν ἐκ δια-\nδοχῆς τὴν αὐτὴν ἐντολὴν διαγγέλλουσαι τοῖς ἀπογό-\n νοις."
    },
    "59": {
      "section": "59",
      "text": "τεκμηραίμεθα δέ, φησὶ Νικόμιαχος, περὶ τοῦ μὴπαρέργως αὐτοὺς τὰς ἀλλοτρίας ἐκκλίνειν φιλίας,\nἀλλὰ πάνυ σπουδαίως περικάμπτειν αὐτὰς καὶ φυ- \nλάττεσθαι καὶ μὴν περὶ τοῦ μέχρι πολλῶν γενεῶν τὸ\nφιλικὸν πρὸς ἀλλήλους ἀνένδοτον αὐτοὺς διατετη-\nρηκέναι, καὶ ἐξ ὧν Ἀριστόξενος ἐν τῷ περὶ τοῦ Πυ-\nθαγόρου βίου αὐτὸς διακηκοέναι φησὶ Διονυσίου\nτοῦ Σικελίας τυράννου, ὅτʼ ἐκπεσὼν τῆς μοναρχίας \nγράμματα ἐν Κορίνθῳ ἐδίδασκεν. φησὶ δʼ οὕτως.\nοἴκτων καὶ δακρύων καὶ πάντων τῶν τοιούτων εἴρ-\nγεσθαι τοὺς ἄνδρας ἐκείνους ὡς ἐνδέχεται μάλιστα.\nὁ αὐτὸς δὲ λόγος καὶ περὶ θωπείας καὶ δεήσεως καὶ\n λιτανείας καὶ πάντων τῶν τοιούτων."
    },
    "60": {
      "section": "60",
      "text": "βουλόμενος οὖν ποτὲ Διονύσιος πεῖραν αὐτῶν λαβεῖν, λεγομένων\nτινῶν ὡς συλληφθέντες οὐκ ἐμμενοῦσι τῇ πρὸς ἀλ-\n\n\nλήλους πίστει, τῷδʼ ἐποίησεν. συνελήφθη μὲν Φιν-\nτίας καὶ ἀνήχθη πρὸς τὸν τύραννον. κατηγορεῖν δʼ\nαὐτὸν Διονύσιον ὡς ἐπιβουλεύοντα αὐτῷ· καὶ δὴ\nτοῦτο ἐξεληλέγχθαι κεκρίσθαι τʼ ἀποθνήσκειν αὐτόν.\n τὸν δέ, ἐπεὶ οὕτως αὐτῷ δέδοκται, εἰπεῖν δοθῆναί\nγε τὸ λοιπὸν τῆς ἡμέρας, ὅπως οἰκονομήσηται τά τε\nκαθʼ ἑαυτὸν καὶ τὰ κατὰ Δάμωνα· εἶναι γὰρ αὐτῷ\nἑταῖρον καὶ κοινωνόν· πρεσβύτερον δʼ αὐτὸν ὄντα\nπολλὰ τῶν περὶ τὴν οἰκονομίαν εἰς αὐτὸν ἀνειληφέ-\n ναι. ἠξίου δʼ ἀφεθῆναι ἐγγυητὴν παρασχὼν τὸν\nΔάμωνα. συγχωρήσαντος δὲ τοῦ Διονυσίου μετα-\nπεμφθεὶς ὁ Δάμων καὶ τὰ συμβάντα ἀκούσας ἐνεγ-\nγυήσατο καὶ ἔμεινεν ἕως ἂν ἐπανέλθῃ ὁ Φιντίας.\nὁ μὲν οὖν Διονύσιος ἐξεπλήττετο ἐπ τοῖς- 61\n νοις. ἐκείνους δὲ τοὺς ἐξ ἀρχῆς εἰσαγαγόντας τὴν\nδιάπειραν τὸν Δάμωνα χλευάζειν ὡς ἐγκαταλειφθη-\nσόμενον. ὄντος δὲ τοῦ ἡλίου περὶ δυσμὰς ἥκειν τὸν\nΦιντίαν ἀποθανούμενον, ἐφʼ ᾧ πάντας ἐκπλαγῆναι.\nΔιονύσιον δὲ περιβαλόντα καὶ φιλήσαντα τοὺς ἄν-\n δρας ἀξιῶσαι τρίτον αὑτὸν εἰς τὴν φιλίαν παραδέξα-\nσθαι· τοὺς δὲ μηδενὶ τρόπῳ καίτοι πολλὰ λιπαροῦν-\nτος αὐτοῦ συγκαταθεῖναι εἰς τοιοῦτο. καὶ ταῦτα μὲν\nἈριστόξενος ὡς παρʼ αὐτοῦ ἀκούσας Διονυσίου ἀπ-\nήγγειλεν. Ἱππόβοτος δὲ καὶ Νεάνθης περὶ Μυλλίου\n καὶ Τιμύχας ἱστοροῦσι..."
    }
  }
}